{"categorias":[""],"corpora":"Fantasias originais da série de TV de Batman e Robin dos anos 1960 serão leiloadas\nUm par de figurinos de Batman e Robin, descritos como as únicas fantasias completas usadas no programa de televisão dos anos 1960, será leiloado em dezembro em Los Angeles. Dono dos itens, John Azarian afirma que está determinado em fazer com que seus heróis de quadrinhos de infância fiquem juntos. Leia mais (11/22/2019 - 18h45)\nF5 - Nerdices - Fantasias originais da série de TV de Batman e Robin dos anos 1960 serão leiloadas - 22/11/2019 Pular para o conteúdo [1] Pular para o menu [2] Busca [3] Folha de S. Paulo Opinião Politica Mundo Economia Cotidiano Esporte Cultura F5 TV Folha Classificados Assine a Folha Exibir o menu O site de entretenimento da Folha F5: Tudo sobre o mundo das celebridades e outras curiosidades Curtir Seguir Seguir Curtir Seguir Buscar no F5 Buscar Celebridades Carnaval Televisão A Fazenda 11 BBB20 Novelas Telepadi Astrologia Horóscopo Nerdices Comic Con Música Cinema e Séries Diversão Estilo e Beleza SPFW Viva Bem Bichos Fofices Você viu? Prêmio F5 colunistas Aventura na cozinha Bate-Papo na Web Biblioteca da Vivi Bom de Garfo Colo de Mãe De Faixa a Coroa Maria Cecília Prado Mariliz Pereira Jorge Tony Goes Zapping - Padi blogs Bom pra Cachorro Do Meu Folhetim Enfim sós Gatices X de Sexo Top 5 Fotos últimas notícias Nerdices Fantasias originais da série de TV de Batman e Robin dos anos 1960 serão leiloadas Peças foram usadas pelos atores Adam West e Burt Ward A dupla dinâmica Batman e Robin interpretada pelos atores Adam West e Burt Ward - Divulgação Ícone fechar Copiar link Imprimir > Comunicar erros RECEBA AS NOTÍCIAS DO F5 22.nov.2019 às 18h45 Jill Serjeant Um par de figurinos de Batman e Robin, descritos como as únicas fantasias completas usadas no programa de televisão dos anos 1960, será leiloado em dezembro em Los Angeles. Dono dos itens, John Azarian afirma que está determinado em fazer com que seus heróis de quadrinhos de infância fiquem juntos. Usados pelos atores Adam West e Burt Ward, os figurinos são apenas dois dos mais de 200 itens da cultura pop da década de 1960 que estão sendo vendidos da coleção do norte-americano, que vem sendo acumulada há mais de 30 anos. Imagens da dupla dinâmica Batman e Robin na década de 1960 ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar As roupas de Batman e Robin, com capas, máscaras, botas, luvas e calças justas, deverão custar entre US$ 150 mil e US$ 200 mil (entre R$ 627,5 mil e R$ 836,5) no leilão do dia 17 de dezembro, disse a Profiles in History nesta sexta-feira (22). Azarian disse que as duas roupas de seu programa de TV favorito da infância estão sendo vendidas como um lote único. \"Não gostaria de separar o par. Eles são o único par completo e original do mundo. Há outras fantasias, mas faltam peças ou há réplicas. As minhas são 100% autênticas.\" Os itens do leilão representam cerca de 25% da coleção de cultura pop de Azarian, com cerca de 1.500 itens. Reuters Final do conteúdo Ícone fechar Copiar link Imprimir > Comunicar erros Comentários Ver todos os comentários Comentar esta reportagem Termos e condições gostou? leia também Slim anuncia a Bolsonaro investimento de R$ 11 bilhões por ano no Brasil Bancos pequenos entram na disputa da folha de pagamentos do INSS EUA pressionam Brasil contra entrada da chinesa Huawei no mercado de 5G Previsões diárias Áries Áries Touro Touro Gêmeos Gêmeos Câncer Câncer Leão Leão Virgem Virgem Libra Libra Escorpião Escorpião Sagitário Sagitário Capricórnio Capricórnio Aquário Aquário Peixes Peixes Página do F5 no Facebook Mais lidas Ex-assistente de Gugu, Flor implora a Silvio Santos que cancele gravações: 'Não há clima' Conheça a mansão onde Gugu Liberato sofreu o acidente Após Paolla Oliveira, Scarlett Johansson é criticada por fotos de corpo 'real' Gugu Liberato será velado na Assembleia Legislativa de São Paulo a partir de quarta Gugu Liberato foi dado como morto duas semanas antes da verdadeira morte VOLTAR AO TOPO Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br)."}
