{"categorias":[""],"corpora":"Novas regras publicitárias do Google desconsideram problema da desinformação\nAs novas restrições do Google à propaganda política, que se seguem à proibição direta desse tipo de anúncio pelo Twitter, representam um duplo golpe contra as direções de campanha eleitoral dos Estados Unidos em 2020: as plataformas online estão criando uma grande dor de cabeça para elas, e ao mesmo tempo desconsideram um problema diferente que as campanhas temem muito mais. Leia mais (11/22/2019 - 18h50)\nNovas regras publicitárias do Google desconsideram problema da desinformação - 22/11/2019 - Tec - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar tec the wall street journal games Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores top of mind 2019 Seminários Folha empreendedor social FIIS sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Descrição de chapéu The New York Times Novas regras publicitárias do Google desconsideram problema da desinformação Microdirecionamento de publicidade a usuários não resolve postagens com conteúdos falsos Copiar link 22.nov.2019 às 18h50 Ouvir o texto Diminuir fonte Aumentar fonte Nick Corasaniti Matthew Rosenberg Nova York | The New York Times As novas restrições do Google à propaganda política, que se seguem à proibição direta desse tipo de anúncio pelo Twitter, representam um duplo golpe contra as direções de campanha eleitoral dos Estados Unidos em 2020: as plataformas online estão criando uma grande dor de cabeça para elas, e ao mesmo tempo desconsideram um problema diferente que as campanhas temem muito mais. A decisão de impedir que as organizações de campanha direcionem anúncios a usuários com base em afiliação política ou registros eleitorais, anunciada pelo Google na noite de quarta-feira (20), tem por objetivo resolver as preocupações quanto a invasão de privacidade e exploração de eleitores por meio de direcionamento de publicidade altamente específico. Mas a regra provavelmente terá baixo impacto sobre a desinformação, um problema mais complicado, que as direções de campanha e especialistas em segurança cibernética acreditam que venha a ser ao questão mais urgente que as grandes plataformas de mídia social enfrentarão na eleição de 2020. A nova norma do Google restringe uma tática —o microdirecionamento de publicidade a usuários— que as campanhas empregam pesadamente, mas não trata agressivamente do problema da desinformação. Fachada do escritório do Google em Nova York, Estados Unidos - Brendan McDermid/Reuters As campanhas modernas de desinformação que prejudicaram eleições em todo o mundo, como nas Filipinas, não dependeram de uso pesado de publicidade direcionada. Em lugar disso, seu foco foi criar o chamado conteúdo orgânico— “trolls” fingindo ser usuários comuns em sites como o Facebook, iniciando discussões polarizadoras e as amplificando por meio de redes humanas e automatizadas a fim de semear a discórdia e difundir notícias falsas. Postagens como esses atraem muito mais leitores do que os anúncios em sites como o Google e o Twitter. Restringir a publicidade direcionada, dizem especialistas e dirigentes de campanhas, elimina uma ferramenta crucial que os candidatos empregam para chegar aos eleitores, mas retém um sistema que hackers e “trolls” se provaram competentes em explorar, e que as redes sociais lutam para policiar adequadamente. “É ultrajante”, disse Tara McGowan, presidente-executiva e fundadora do Acronym, um novo comitê de ação política do Partido Democrata. “Em lugar de monitorar e assumir a responsabilidade quanto à difusão de desinformações em suas plataformas, o Google optou por adotar uma mudança cínica, e francamente perigosa, em suas normas, para que possa afirmar publicamente que está levando o problema a sério”. “Essa mudança não vai conter a desinformação”, ela acrescentou em uma mensagem de texto, “mas prejudicará as direções de campanha e outras organizações que já estão remando contra a maré dos maus agentes a fim de levar fatos aos eleitores”. Veja empresas que pagaram multas bilionárias ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Na quinta-feira (21), duas organizações separadas de marqueteiros políticos digitais —uma coalizão bipartidária da Universidade de Chicago e um grupo de cerca de 40 estrategistas de campanha democratas e progressistas— divulgaram cartas nas quais criticavam a nova norma do Google. As cartas, obtidas pelo The New York Times, acusam o Google de não lidar adequadamente com a questão da desinformação. “As mudanças de normas pelo Google, outras plataformas e pelas autoridades regulatórias, deveriam ter por foco reprimir os maus agentes e deter a desinformação”, escreveu o grupo da Universidade de Chicago. “Mudanças de normas concebidas para limitar a comunicação e diálogo políticos legítimos não são a abordagem certa para uma sociedade democrática”. O Google tem normas concebidas para combater a desinformação, e em fevereiro publicou um estudo extenso sobre o assunto. A norma anunciada na quarta também declarava que o Google estava disposto a remover anúncios falsos, algo que o Facebook não está disposto a fazer. “Realizamos progressos significativos e ao longo dos anos estabelecemos regras e recursos que permitem que nossas equipes de segurança identifiquem ativamente os agentes nocivos, desativem suas contas, removam conteúdo que viole as normas, alertem nossos usuários a respeito, ofereçam contexto em companhia de conteúdo, quando relevante, e compartilhem informações com outras empresas e com as autoridades”, a companhia afirmou em comunicado. “Continuamos comprometidos a trabalhar com o governo, a indústria e a sociedade civil para enfrentar esse desafio, nos Estados Unidos e ao redor do mundo”. Há vários exemplos de como é difícil impor normas quanto à desinformação em uma plataforma tão grande. Os operadores políticos e direções de campanha sustentam que as medidas anunciadas pelo Google representam uma tentativa não muito convicta de lidar com as questões subjacentes ao discurso político na mídia social, um problema que fez das empresas de tecnologia alvo de severas críticas do Congresso, de organizações ativistas e de alguns dos candidatos democratas à eleição de 2020. Uma busca rápida no YouTube sobre a senadora Kamala Harris, por exemplo, revelou dezenas de vídeos que espalham a mentira de que Harris não é cidadã americana, alguns dos quais assistidos mais de 100 mil vezes. Nenhum desses vídeos é propaganda. A disputa nas eleições presidenciais dos EUA de 2020 ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar “As companhias de tecnologia têm a responsabilidade de combater a desinformação e, quando sus plataformas estão sendo abusadas para promover mentiras claras, falsificações e ataques racistas —alguns dos quais podem resultar em violência—, a solução precisa ser mais que um curativo”, disse Ian Sams, diretor de comunicação de Harris. “Esse é um problema fundamental que ameaça nossa democracia, e o que vimos até o momento não é suficiente”. Ainda que o Google tenha enviado sinais de que mudanças importantes estavam por surgir na plataforma, o anúncio ainda assim causou choque nas organizações de campanha presidencial. Cinco campanhas democratas e republicanas disseram que haviam sido apanhadas de surpresa, especialmente porque empregados o Google visitaram as sedes de diversas das organizações de campanha presidencial, nos últimos meses, e lhes demonstraram diversos pacotes publicitários e ferramentas para direcionamento de anúncios. Em 2019, campanhas e outras organizações políticas gastaram US$ 44,8 milhões (R$ 187,3 milhões) nas plataformas publicitárias do Google, de acordo com a Advertising Analytics, uma empresa de rastreamento de publicidade. Os anúncios vinculados a buscas no Google e outras plataformas são uma ferramenta essencial para a obtenção e ampliação de doações de baixo valor, uma importante fonte de dinheiro em um ano no qual atingir os eleitores digitalmente se tornou mais importante que nunca. Os anúncios também se tornaram um instrumento cada vez mais importante para que um candidato se mantenha nos debates. O Comitê Nacional do Partido Democrata continua a elevar o patamar de doações individuais necessário para qualificar um candidato a participação em debates. “Eliminar o direcionamento fino acaba com a eficiência na arrecadação de fundos”, disse Rob Flaherty, ex-diretor digital de campanha para Beto O’Rourke. Como usar o Grover para gerar textos de fake news ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar “Se você não pode usar anúncios para se comunicar com potenciais doadores, com base em dados de que você dispõe sobre doadores, sua capacidade de criar uma lista será prejudicada”, disse Flaherty. “E se a capacidade de criar uma lista for prejudicada, a eficiência da arrecadação de pequenas doações de campanha será prejudicada. Todo mundo pensa nisso como se fosse uma solução para o assustador problema dos anúncios de persuasão, mas a maior parte do dinheiro gasto em publicidade digital se relaciona à arrecadação de fundos. Também é provável que a decisão torne a propaganda no Google mais cara e menos eficiente, uma mudança que, segundo os críticos, poderia prejudicar as pequenas campanhas e os candidatos menos conhecidos, que não têm as reservas de caixa dos grandes candidatos democratas à indicação presidencial. A mudança também elimina a capacidade das organizações de campanha de orientar anúncios às pessoas que visitaram o site previamente, um recurso importante para elas. A mudança tem por objetivo resolver os problemas de privacidade revelados pela eleição de 2016, mais dramaticamente no Facebook. De fato, um dos fatores de suspense no anúncio do Google é a decisão pendente do Facebook quanto a restringir ou não o uso de certos recursos de sua plataforma publicitária para propaganda política. O Facebook é, por boa margem a plataforma mais usada para propaganda política, e as organizações de campanha presidencial já gastaram mais de US$ 60 milhões (R$ 250,9 milhões) em propaganda veiculada na empresa apenas no ciclo eleitoral em curso. A simples menção de mudanças bastou para despertar uma resposta pública agressiva por parte do comando da campanha de Donald Trump, na noite de quarta. A campanha acusou o Facebook de basear sua decisão nas conveniências financeiras da companhia. Mas o anúncio das normas do Google foi elogiado por Ellen Weintraub, a presidente da Comissão Eleitoral Federal dos Estados Unidos. “O plano do Google de eliminar o #microtargeting é uma decisão que —se conduzida corretamente— pode ajudar a fazer da propaganda política na internet uma força que nos informe e inspire, em lugar de nos isolar e inflamar”, escreveu Weintraub em uma série de tuítes na quarta. Alguns estrategistas eleitorais digitais também recebem positivamente a mudança nas normas do Google, apontando que as restrições ao direcionamento poderiam fazer com que mais anúncios fossem vistos por mais pessoas, o que provavelmente diluiria o efeito do tipo mais insidioso de mensagem. “O que eles estão tentando resolver são algumas das coisas mais escusas, que costumam passar despercebidas porque é difícil ver o que está acontecendo”, disse Michael Slaby, marqueteiro político digital do Partido Democrata. “Porque agora é preciso comprar em grupos maiores, fica mais difícil fazer coisas como colocar anúncios de supressão de votos para eleitores negros em Milwaukee”. Mas David Goldstein, presidente-executivo da Toye Labs, uma consultoria digital democrata em Nova York, disse que o Google havia simplesmente criado um novo problema. A companhia, ele disse, agora encara a questão de “como discernir a propaganda política da publicidade não política”. “A não ser que eles sejam completamente inflexíveis, a norma será facílima de contornar”, ele afirmou. Identificar um anúncio de campanha e restringir seu direcionamento não será problema. “Mas e os comitês de ação política? Eles veiculam anúncios políticos ou sobre questões? E se eu usar uma empresa para veicular conteúdo político?”, questionou Goldstein. “Eles vão começar a regulamentar o conteúdo agressivamente? É quase impossível imaginar que isso aconteça”. Mesmo assim, aqueles que desejavam que as plataformas adotassem uma abordagem mais proativa consideraram a norma anunciada pelo Google como um bom primeiro passo, desde que não seja o único. “Acho que é um bom primeiro passo”, disse Slaby. “Mas acho que, se não houver segundo passo, vou ficar bem decepcionado por eles terem achado que esse era um botão mágico que bastava apertar”. Tradução de Paulo Migliacci Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados estados unidos google Internet tecnologia Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/tec/2019/11/novas-regras-publicitarias-do-google-desconsideram-problema-da-desinformacao.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Google faz parceria com banco e quer criar conta-corrente para usuários Nest Mini, caixa de som inteligente da Google, começa ser vendida na terça por R$ 349 Novos gadgets ficam discretos para virarem rotina do público Veja também Compartilhar Casas de bitcoin usam registro improvisado; entenda os riscos Ícone fechar Casas de bitcoin usam registro improvisado; entenda os riscos ronaldo lemos Compartilhar Colunista escreve às segundas sobre tecnologia e comportamento Ícone fechar Colunista escreve às segundas sobre tecnologia e comportamento Mais lidas em Tec Ver todas Netflix aumenta preço de assinatura no Brasil Conheça o japonês que criou os emojis, incorporados à coleção do MoMA O negócio das vendas de visualização no YouTube Brasil terá mil novos serviços 100% digitais em dois anos, diz secretário Marcos Pontes quer centro de inteligência artificial e cibersegurança Principais do dia Copa Libertadores Compartilhar Flamengo conquista o continente quando tudo parecia dar errado Em final histórica, clube carioca vence de virada o River Plate (ARG), em Lima 23.nov.2019 às 19h09 Copa Libertadores Compartilhar Baixe pôster do Flamengo campeão da Copa Libertadores 2019 Equipe rubro-negra tornou-se bicampeã do torneio continental ao bater o River 23.nov.2019 às 19h00 Compartilhar Jorge Jesus ensina que atacar é preciso O prêmio ao Flamengo por não desistir foi um título inesquecível na Libertadores 23.nov.2019 às 20h14 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 213.550.554 Total de páginas visualizadas no site da Folha em outubro de 2019, segundo o Google Analytics Informação out.2019 Visitantes únicos 35.289.448 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação out.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
