{"categorias":[""],"corpora":"Governo do Paraná abre 220 vagas na área ambiental\nO Governo do Paraná abriu 220 vagas para residência técnica para atuação na área ambiental. As inscrições serão abertas nesta ?\nGoverno do Estado abre 220 vagas na área ambiental ☰ EDITORIAS Política Municipal Estadual Nacional Internacional Lava Jato Eleições 2018 Debate na Band Cidades Curitiba RMC Litoral Campos Gerais e Sul Norte e Noroeste Oeste e Sudoeste Esportes Copa América 2019 Campeonatos Campeonato Paranaense Campeonato Brasileiro Copa do Brasil Copa do Mundo Libertadores Futebol Internacional Times Athletico Coritiba F. C. Londrina E. C. Paraná Clube + Esportes Economia Paraná Brasil Mundo Especial – Cervejas do Paraná Geral Gente Agenda Cultural Gastronomia Moda e Comportamento Agronegocio Agricultura Gestão do Agronegócio Infraestrutura e Logística Investimento no setor Pecuária Colunas e Opinião José Wille Pedro Ribeiro Renato Follador João Marcos Dr. Caetano Marchesini Roberto Petty Ruy Barrozo Janaína Chiaradia Mercado Binário Memória Paranaense Governo do Paraná abre 220 vagas na área ambiental Jorge de Sousa jorge-de-souza 4 de setembro de 2019, 20:474 de setembro de 2019 Denis Ferreira Netto/SEDEST O Governo do Paraná abriu 220 vagas para residência técnica para atuação na área ambiental. As inscrições serão abertas nesta quinta-feira (5) e vão até 25 de setembro. O edital do processo seletivo está disponível no site da Universidade Estadual de Ponta Grossa (UEPG). A taxa de inscrição tem o valor de R$ 120 e a prova pode ser feita nas cidades de Curitiba, Cascavel, Guarapuava, Londrina, Maringá e Ponta Grossa. As vagas são para atuação na Secretaria de Estado do Desenvolvimento Sustentável e do Turismo e no Instituto Água e Terra. Para o secretario do Desenvolvimento Sustentável e do Turismo, Márcio Nunes, a contratação de novos funcionários é importante para o cumprimento das atividades do órgão. Governo do Paraná autoriza concurso para Polícia Civil, Militar e Depen “O objetivo da residência é expandir o corpo técnico para auxílio nas atividades da Secretaria, de forma a aumentar as emissões de licenças e outorgas, a fiscalização e receita e dar mais agilidade administrativa e modernização dos órgãos ambientais”, afirmou Nunes. Áreas de atuação Os candidatos devem ter concluído sua graduação entre outubro de 2016 a outubro de 2019 nas seguintes áreas: Engenheiro Ambiental, Engenheiro da Pesca, Engenheiro Florestal, Engenheiro Agrônomo, Engenheiro Químico, Engenheiro Cartógrafo, Engenheiro Civil, Analista de Sistemas, Arquiteto, Geógrafo, Médico Veterinário, Biólogo, Geólogo e Advogado. O candidato poderá escolher o local de atuação no momento da inscrição, tendo a opção dos seguintes municípios: 97 vagas em Curitiba, dez em Campo Mourão, 12 em Cascavel, dez em Cianorte, oito em Cornélio Procópio, 12 em Foz do Iguaçu, dez em Francisco Beltrão, dez em Guarapuava, 12 em Irati, dez em Ivaiporã, 12 Jacarezinho, 11 em Londrina, 11 Maringá, seis em Paranaguá, 11 em Paranavaí, 13 em Pato Branco, nove em Pitanga, 13 em Ponta Grossa, 13 em Toledo, dez em Umuarama e 11 em União da Vitória. As demais 14 vagas serão destinadas para atuação nas Universidades Estaduais. Além da residência técnica, o programa também oferece um curso de ensino a distância de especialização na UEPG em Engenharia e Gestão Ambiental. A bolsa-auxílio para as vagas é no valor de R$ 1,9 mil com direito a vale-transporte e vale-alimentação. concursogoverno do paranávagas de emprego Previous ArticleJustiça autoriza bloqueio de quase R$ 20 milhões de Beto Richa NOTÍCIAS RELACIONADAS Governo do Paraná autoriza concurso para Polícia Civil, Militar e Depen Escolas do Paraná terão alimentação 100% orgânica até 2030 Governo do Paraná propõe criação de fundo de combate à corrupção ← Justiça autoriza bloqueio de quase R$ 20 milhões de Beto Richa + LIDAS DA SEMANA Incêndio destrói barracão de materiais cirúrgicos em Curitiba Andreia Sadi, Nilson Klava… CNN Brasil recebeu “não” de 11 jornalistas da Globo TJPR condena Prefeitura de Curitiba a enquadrar professores em plano salarial Senador Flavio Arns apresenta projeto que regulamenta o uso da cannabis medicinal Monalisa Perrone pede demissão da Globo para trabalhar na CNN Brasil Paraná Portal O PARANÁ PORTAL reúne o conteúdo dos diversos veículos do Grupo JMalucelli Comunicação potencializando a cobertura jornalística do estado do Paraná. Esta central de notícias web é alimentada por várias equipes de jornalistas, produzindo conteúdos próprios e agregando a produção jornalística dos demais veículos regionais do Grupo JMalucelli. EDITORIAS Política Cidades Esportes Economia Geral Gente+ Agronegócio COLUNAS Pedro Ribeiro Renato Follador Caetano Marchesini Mercado Binário José Wille Ruy Barrozo João Marcos Roberto Pety Janaína Chiaradia INSTITUCIONAL Anuncie : ✉ comercial@paranaportal.com.br Participe: ✉ redacao@paranaportal.com.br Contato Mídia Kit CURITIBA MARINGÁ PARANAGUÁ ©2018 Todos os direitos reservados. Proibida a cópia integral ou parcial do conteúdo sem autorização. PARANÁ PORTAL – Rodovia do Café, nº 315. Km 0,5 Mossunguê – Curitiba / PR | 82.305-100 Site Parceiro do UOL Notícias Menu EDITORIAS Política Municipal Estadual Nacional Internacional Lava Jato Cidades Curitiba e RMC Campos Gerais e Sul Norte e Noroeste Oeste e Sudoeste Esportes CAMPEONATOS Camp. Paranaense Camp. Brasileiro COPAS Copa América 2019 Copa do Brasil Copa 2018 Libertadores Futebol Internacional TIMES Athletico Coritiba F. C. Londrina E. C. Paraná Clube + Esportes Economia Paraná Brasil Mundo Geral Gente Agenda Cultural Gastronomia Moda e Comportamento Agronegócio Agricultura Gestão do Agronegócio Infraestrutura e Logística Investimentos no Setor Pecuária COLUNAS/OPINIÃO José Wille Pedro Ribeiro Renato Follador João Marcos Dr. Caetano Marchisini Roberto Petty Ruy Barrozo Janaína Chiaradia Mercado Binário Memórias Paranaenses CANAL YOUTUBE"}
