{"categorias":[""],"corpora":"Professor dá aula como drag queen a jovens para falar sobre preconceito\nJonathan Chasko, 27, cresceu em uma família de professoras e caminhoneiros, em Cascavel, no Paraná. Desde pequeno, preferia imaginar-se dando aula para outras crianças do que dirigindo carros ou caminhões. Decidiu ser professor, mas não contava que uma outra paixão iria invadir a sua vida e sala de aula: a drag queen Sofia Ariel.\nProfessor dá aula como drag queen a jovens para falar sobre preconceito - 09/10/2019 - UOL Educação UOL Host PagBank Pagseguro Cursos Educação sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal UOL Entrevista UOL Líderes Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Educação Enem Navegar por temas Banco de RedaçãoDicionáriosEnemPesquisa EscolarPlanos de aulaResumo de livrosTestes e simuladosVestibularBrasil EscolaÚltimas notícias Navegar por disciplinas Todas as disciplinasArtesAtualidadesBiologiaCiênciasEspanholFilosofiaFísicaGeografiaGeopolíticaHistória do BrasilHistória geralInglêsLiteraturaMatemáticaPortuguêsQuímicaRedaçãoResumo de livrosSociologia 00:00 Professor dá aula como drag queen a jovens para falar sobre preconceito Jonathan Chasko se veste de drag queen e discute homofobia em sala de aula Imagem: Arquivo pessoal Giorgia Cavicchioli Colaboração para o UOL, de São Paulo 09/10/2019 04h00 Resumo da notícia Educador se transforma em drag queen em palestras sobre preconceito Vítima de bullying na infância, ele quer combater a homofobia Mães de alunos até doam roupas para o professor usar Jonathan Chasko, 27, cresceu em uma família de professoras e caminhoneiros, em Cascavel, no Paraná. Desde pequeno, preferia imaginar-se dando aula para outras crianças do que dirigindo carros ou caminhões. Decidiu ser professor, mas não contava que uma outra paixão iria invadir a sua vida e sala de aula: a drag queen Sofia Ariel. A personagem nasceu na época em que Chasko fazia teatro e começou a trabalhar em uma balada como hostess. Em 2016, porém, o professor de língua portuguesa fez uma aposta ousada: montou-se de Sofia Ariel e foi dar aula no cursinho pré-vestibular em que trabalhava. Relacionadas Enem: Alarme do celular, caneta azul e zero na redação eliminam na prova Tensão, nervoso, insônia? Não pegue \"outubrite\" na reta final do Enem 2019 Sob Bolsonaro, MEC estuda liberar curso de direito a distância A intenção do educador era usar a personagem para abrir espaço para o diálogo sobre a homofobia e os seus efeitos na sociedade. Para sua surpresa, os estudantes não resistiram à iniciativa. Pelo contrário, aproveitaram a oportunidade para tirar as suas dúvidas e dividir as angústias. Logo, a aula ganhou as redes sociais e até programas de televisão. Desde então, Sofia Ariel é convidada para falar com jovens sobre como romper preconceitos. A minha atuação com a Sofia é em palestras. Quero transformá-la na drag queen que invade o espaço acadêmico Jonathan Chasko Chasko quer romper com a imagem de um ambiente acadêmico composto por homens brancos e heterossexuais. \"Ser artístico não significa ser menos científico\", defende o educador. Combate à homofobia Jonathan Chasko vestido de Sofia Ariel para dar aulas Imagem: Arquivo pessoal \"Deixei de dar aula no cursinho por conta da agenda da Sofia. A noite é cansativa. Entreter as pessoas é muito cansativo\", conta. De segunda a sexta-feira, Chasko se dedica às aulas para alunos, a partir do sexto ano do ensino fundamental, dividindo-se entre uma escola na rede estadual e outra na particular. Nas noites de sábado e domingo, Sofia é quem entra em ação. A experiência como drag, afirma o professor, é um disparador contra situações de bullying em sala de aula, um mal do qual já foi vítima. Cheguei a ser arremessado de uma escada por alunos que não aceitavam o fato de eu ser gay Jonathan Chasko Durante a sua trajetória escolar, Chasko só pensava em ser um professor diferente. \"Meus colegas me chamavam de 'bichinha' e eu só queria que alguém os mandasse parar. Mas os professores fingiam que nada estava acontecendo\", lembra. Estudou sobre diversidade e como abordar as questões de maneira saudável dentro de sala de aula. Quando entra em sala de aula, logo no primeiro dia, apresenta-se como gay para as turmas com alunos maiores. Em salas com crianças, só toca no assunto se surgir alguma necessidade. Uma dessas situações aconteceu na última semana, em uma turma do sexto ano. Segundo o educador, um aluno colou um papel nas costas de outro em que dizia: \"Sou gay\". Chasko pegou o papel e disse: \"Pois é. Eu sou gay\", diz. A atitude do professor gerou um debate da sala de aula sobre homofobia e crimes de ódio. Mesmo com alguns momentos delicados, a rotina de aceitação dentro da escola é boa. Segundo o professor, colegas, responsáveis e alunos o respeitam muito. Algumas mães, conta, doam peças de roupas para que o professor componha mais looks para a sua drag. \"Elas adoram! Sempre me trazem alguma roupa que não querem mais. Antes, eu usava só as roupas da minha mãe. Agora, eu quero fazer um bazar ou doar as roupas que tenho\", afirma. Comunicar erro Educação Notícias Vestibular Mais Enem Brasil Escola ESCS oferecerá 160 vagas distribuídas em Medicina e Enfermagem no SiSU 2020 A ESCS, em Brasília, anunciou a oferta de 160 vagas para Medicina e Enfermagem. 08/10/2019 09h45 UOL Notícias - Educação Sob Bolsonaro, MEC estuda liberar curso de direito a distância O governo Jair Bolsonaro (PSL) pode autorizar o oferecimento de cursos de graduação em direito a distância no... 08/10/2019 04h00 UOL Notícias - Educação - Enem Tensão, nervoso, insônia? Não pegue \"outubrite\" na reta final do Enem 2019 Outubro é um mês tenso para os vestibulandos. Falta pouco para começar a maratona de provas do Enem (Exame... 08/10/2019 04h00 UOL Notícias - Educação Conselho da UFFS pede saída de nomeado por Bolsonaro; reitor contesta O Conselho Universitário da UFFS (Universidade Federal da Fronteira Sul) aprovou, no último dia 30, um pedido de... 07/10/2019 18h29 UOL Notícias - Educação - Enem Após aprovar toda a turma, cursinho em laje na Maré quer novo espaço no Rio Três jovens estudantes universitários se juntaram para ajudar moradores do Complexo da Maré, na zona norte do Rio, 07/10/2019 11h35 Brasil Escola Provas do Enem 2019 começam a ser distribuídas nos estados As provas do Enem 2019 já começaram a ser distribuídas para os estados brasileiros. Exame será aplicado nos dias 3 04/10/2019 14h31 Estadão Conteúdo Termina nesta sexta prazo para inscrição em bolsas remanescentes do ProUni Os estudantes matriculados em instituições privadas de ensino superior tem até esta sexta-feira, 4, para se... 04/10/2019 12h58 Estadão Conteúdo Quase metade dos concluintes de graduação recebeu bolsa ou financiamento Dos estudantes que chegaram ao último ano da graduação, 48,1% receberam algum tipo de bolsa ou financiamento... 04/10/2019 12h12 UOL Notícias - Educação - Enem Sob escolta militar, primeiras provas do Enem são levadas para Bahia e Pará A um mês da aplicação do Enem (Exame Nacional do Ensino Médio) 2019, começou ontem a operação logística para... 04/10/2019 10h21 UOL Notícias - Educação - Enem Enem: Alarme do celular, caneta azul e zero na redação eliminam na prova Depois de um ano de estudo, ninguém quer ficar de fora da prova do Exame Nacional do Ensino Médio (Enem) 2019 por... 04/10/2019 04h00 UOL Notícias - Educação Weintraub diz que deu \"probleminha\" no Saeb, mas descarta riscos ao exame O ministro da Educação, Abraham Weintraub, classificou hoje os atrasos na impressão das provas do Saeb, avaliação... 03/10/2019 16h59 UOL Notícias - Educação Locais de provas do Enem poderão ser consultados a partir de 16 de outubro Quem se inscreveu para as provas do Enem deste ano poderá consultar o Cartão de Confirmação e seu local de prova a 03/10/2019 12h13 Brasil Escola Enem 2019: tudo o que você precisa saber a um mês das provas Falta apenas um mês para o Enem 2019! Confira no Brasil Escola tudo o que você precisa saber para o exame. 03/10/2019 10h36 Brasil Escola Inep anuncia data de divulgação dos locais de prova do Enem 2019 Os locais de prova do Enem 2019 já têm data de divulgação definida. Informação estará no Cartão de Confirmação de... 03/10/2019 09h44 UOL Notícias - Educação - Enem Enem 2019: o que ainda dá para fazer a um mês da prova? A maratona para o Exame Nacional do Ensino Médio (Enem) 2019 está chegando. Serão dois dias provas: o primeiro... 03/10/2019 04h00 UOL Notícias - Educação - Enem Como o nióbio, metal queridinho de Bolsonaro, pode aparecer no Enem 2019 Durante a conferência do G20, no Japão, Jair Bolsonaro divulgou um vídeo que viralizou na internet. O presidente... 03/10/2019 04h00 Brasil Escola IFSuldeMinas abre inscrições para o Vestibular 2020/1 via Enem O IFSuldeMinas abriu as inscrições do Vestibular 2020/1 via Enem. Seletiva está oferecendo 976 vagas para cursos... 02/10/2019 11h15 Brasil Escola UNINOVE: inscrições abertas para o Vestibular 2020/1 de Medicina via Enem A UNINOVE está com as inscrições abertas para o Vestibular 2020/1 de Medicina. Seletiva é realizada via Enem. 02/10/2019 10h02 UOL Notícias - Educação - Enem Educadora do Ano 2019: \"A gente aprendeu com Paulo Freire a dar voz\" Pais que não participam, professores pouco comprometidos, alunos indisciplinados e com pouco interesse em... 02/10/2019 04h00 UOL Notícias - Educação SP, RJ e 8 estados do Nordeste não aderem a modelo de escola militar do MEC Estado mais rico do país, São Paulo decidiu não aderir ao programa do governo Jair Bolsonaro (PSL) de escolas... 01/10/2019 14h52 UOL Notícias - Educação Inep alerta: qualquer som emitido por celular causará eliminação no Enem O presidente substituto do Inep, Camilo Mussi, reforçou o alerta de que, conforme descrito no edital deste ano,... 01/10/2019 10h42 Brasil Escola IFMG abre inscrições do Vestibular 2020/1 via Enem O IFMG abriu hoje, 1º de outubro, as inscrições do Vestibular 2020/1 via Enem. Oferta é para diversos cursos em 18 01/10/2019 08h54 Brasil Escola Enem 2019: participantes com deficiência auditiva receberão orientações em Libras Inep vai disponibilizar materiais em Libras para participantes do Enem 2019 com deficiência auditiva. Materiais... 26/09/2019 14h37 Brasil Escola \"Não vai cair ideologia\", diz ministro Weintraub sobre o Enem 2019 O ministro da Educação, Abraham Weintraub, voltou a falar que o Enem 2019 não terá questões classificadas por ele... 25/09/2019 10h06 Brasil Escola Vem aí mais um aulão ao vivo para o Enem 2019 do Brasil Escola Em outubro, o Brasil Escola vai realizar mais um aulão ao vivo e gratuito para o Enem 2019. Dessa vez, o aulão... 24/09/2019 12h58 Brasil Escola Começam as inscrições do Enem 2019 para privados de liberdade (PPL) O Inep abriu hoje (23) as inscrições do Enem 2019 para privados de liberdade (PPL). Prazo acaba em 4 de outubro. 23/09/2019 10h02 Brasil Escola O que fazer e levar para as provas do Enem 2019 O Brasil Escola explica o que fazer e levar nos dois dias de provas do Enem 2019. Tire suas dúvidas e evite a... 19/09/2019 18h33 Brasil Escola Enem 2019: 385 mil pessoas trabalharão nos dois dias de provas O Inep divulgou hoje (19) que 385 mil pessoas trabalharão nos dois dias do Enem 2019. Provas serão em 3 e 10 de... 19/09/2019 12h53 Brasil Escola Enem 2019: provas adaptadas serão aplicadas para mais de 50 mil participantes O Enem 2019 vai oferecer mais de 50 mil atendimentos para os candidatos que necessitam de condições especiais para 17/09/2019 15h24 Brasil Escola Inep aceitará identidade vencida no Enem 2019 O Inep anunciou que os participantes do Enem 2019 poderão usar documentos de identificação vencidos para a... 17/09/2019 12h15 Brasil Escola Química no Enem 2019: dicas e temas que mais caem na prova Saiba quais as dicas e os temas que mais caem na prova de Química do Enem. 12/09/2019 10h11 Brasil Escola História no Enem 2019: o que cai na prova? Saiba quais os temas de História que mais caem no Enem. Assuntos são cobrados em Ciências Humanas. 11/09/2019 10h10 UOL Notícias - Educação - Enem Reservado e expert em defesa cibernética: quem é o general a cargo do Enem Novo responsável pelo órgão do MEC (Ministério da Educação) que cuida do Enem (Exame Nacional do Ensino Médio), o... 07/09/2019 04h00 UOL Educação Enem terá equipamento especial a mais de 50 mil candidatos com deficiência O Enem (Exame Nacional do Ensino Médio) de 2019 disponibilizará atendimento especializado a mais de 50 mil... 05/09/2019 11h59 Brasil Escola Inscrições para vagas remanescentes do Fies 2019/2 estão abertas As inscrições para vagas remanescentes do Fies 2019/2 foram abertas nesta quarta-feira, 4 de setembro. 04/09/2019 00h01 Brasil Escola Matemática para o Enem 2019: como estudar e principais temas Saiba como estudar para prova de matemática do Enem 2019. Veja também temas que podem cair e dicas valiosas do... 30/08/2019 17h40 Brasil Escola Fies 2019/2: convocação da lista de espera termina hoje (23) As convocações dos candidatos que estão participando da lista de espera do FIES 2019/2 terminam hoje, 23 de... 23/08/2019 00h15 Brasil Escola Enem 2019: cursinho gratuito no Amapá oferece 600 vagas A Central do Enem está com as inscrições abertas para as aulas de preparação do Enem 2019. Oferta é de 600 vagas. 22/08/2019 18h52 Brasil Escola Quatro novas instituições portuguesas aderem ao Enem para o ingresso de brasileiros O Inep divulgou hoje, 16 de agosto, que 4 novas instituições portuguesas vão aceitar o Enem. Brasileiros passam a... 16/08/2019 18h02 UOL Notícias - Educação - Enem Enem Portugal: Inep e MEC ampliam convênio com instituições portuguesas O Instituto Nacional de Estudos e Pesquisas Educacionais Anísio Teixeira (Inep) assinou hoje um acordo com quatro... 16/08/2019 17h16 Brasil Escola ProUni 2019/2: MEC prorroga inscrições de bolsas remanescentes para não matriculados Candidatos não matriculados em instituição de ensino superior podem se inscrever nas bolsas remanescentes do... 16/08/2019 01h00 Brasil Escola Cursinho Pré-Enem 2019 oferece 80 vagas gratuitas no Rio de Janeiro O Colégio QI, no Rio de Janeiro, está com inscrições abertas para o preparatório intensivo Enem 2019 do... 15/08/2019 11h31 Brasil Escola UFRGS deixa de utilizar o Enem no seu Vestibular A Universidade Federal do Rio Grande do Sul (UFRGS) anunciou o fim do uso da nota Enem no Vestibular. Veja o... 09/08/2019 12h49 Brasil Escola Enem 2019: Inep alerta para motivos que geram eliminação do participante O Inep divulgou nesta quinta-feira um alerta para os estudantes que vão fazer o Enem 2019 não cometerem erros que... 08/08/2019 18h40 Brasil Escola Goiás: Pré-vestibular 2019 abre inscrições gratuitas em Anápolis O pré-vestibular PreparAção está com as inscrições abertas de preparação para o Enem 2019 e vestibulares. Oferta é 08/08/2019 17h06 Brasil Escola UFMT inscreve para vagas remanescentes do SiSU 2019/2 Estão abertas as inscrições para as vagas remanescentes do SiSU 2019/2 na UFMT. Interessados precisam ter feito o... 05/08/2019 17h36 Brasil Escola ProUni 2019: inscrições abertas para vagas remanescentes do segundo semestre O ProUni está recebendo inscrições para as vagas remanescentes do segundo semestre de 2019. MEC abriu prazo nesta... 05/08/2019 09h39 Brasil Escola Enem 2020 Quer saber tudo sobre o Enem 2020? Clique aqui e descubra as datas, as novidades e como estudar para as provas.... 29/07/2019 17h44 ver mais"}
