{"categorias":[""],"corpora":"Congresso aprova mínimo de R$ 1.040 em 2020, mas valor deve ser menor\nA Lei de Diretrizes Orçamentárias (LDO) aprovada hoje pelo Congresso prevê o salário mínimo nacional de R$ 1.040 no ano que vem. O governo, porém, já atualizou esse valor e anunciou em agosto que o mínimo deve ser R$ 1 menor, caindo para R$ 1.039. A mudança está prevista no Ploa (Projeto de Lei Orçamentária Anual) que ainda tramita no Legislativo.\nCongresso aprova mínimo de R$ 1.040 em 2020, mas valor deve ser menor - 09/10/2019 - UOL Economia UOL Host PagBank Pagseguro Cursos Economia sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal UOL Entrevista UOL Líderes Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem IPCA -0.04 Set.2019 Topo Economia Congresso aprova mínimo de R$ 1.040 em 2020, mas valor deve ser menor 00:00 Antonio Temóteo e Ricardo Marchesan Do UOL, em Brasília e São Paulo 09/10/2019 16h16Atualizada em 09/10/2019 16h59 Resumo da notícia Lei de Diretrizes Orçamentárias aprovada pelo Congresso prevê salário mínimo de R$ 1.040 em 2020 Valor, porém, será R$ 1.039, segundo o governo Queda é por causa da diminuição da previsão de inflação, de 4,19% para 4,02%, Valor previsto não representa ganho real em relação ao mínimo deste ano Reajuste das aposentadorias também deve ser de 4,02% A Lei de Diretrizes Orçamentárias (LDO) aprovada hoje pelo Congresso prevê o salário mínimo nacional de R$ 1.040 no ano que vem. O governo, porém, já atualizou esse valor e anunciou em agosto que o mínimo deve ser R$ 1 menor, caindo para R$ 1.039. A mudança está prevista no Ploa (Projeto de Lei Orçamentária Anual) que ainda tramita no Legislativo. Essa diminuição foi causada pela mudança na previsão de inflação de acordo com o INPC (Índice Nacional de Preços ao Consumidor), usado pelo governo para calcular o reajuste do mínimo. Relacionadas Governo estuda contrato de trabalho com menos FGTS e multa de rescisão Inflação negativa é boa? Por que a queda de preços pode ser preocupante? Há R$ 500 ou + do FGTS para cliente da Caixa nascido de setembro a dezembro Quando o governo elaborou o projeto da LDO, enviada ao Congresso em abril, o INPC era estimado em 4,19% para este ano. Em agosto, porém, o governo apresentou o Ploa, já com a previsão revista da inflação em 4,02%, levando à redução do mínimo também. O valor previsto para o ano que vem não representa ganho real em relação ao salário mínimo deste ano, de R$ 998. Aumento real significa subir além da inflação. Quando um valor é corrigido apenas pela inflação, quer dizer que ele apenas manteve o mesmo nível de antes, considerando a alta do custo de vida. \"A previsão do INPC sofre alterações durante o ano inteiro, sendo que somente ao final do exercício o Poder Executivo terá um valor fechado. O índice de 4,02% corresponde ao valor que o Poder Executivo tinha disponível no momento de elaboração do PLOA. Mas durante o trâmite no Congresso Nacional, esse valor pode ser alterado\", afirmou a assessoria do Senado ao UOL. Deputados de oposição apresentaram uma emenda para mudar o texto e tentar garantir uma nova regra de aumento real do salário mínimo em 2020. Entretanto, a mudança foi rejeitada por deputados e senadores. Para 2021 e 2022, a proposta sugere que o salário mínimo também seja reajustado apenas pela variação do INPC. Aposentadoria também muda A estimativa do salário mínimo também afeta o reajuste das aposentadorias do INSS. Na prática, com essa proposta, tanto aposentados que recebem um salário mínimo quanto aqueles que recebem acima disso terão o mesmo reajuste, previsto em 4,02%. Com isso, o teto do INSS pode subir dos atuais R$ 5.839,45 para R$ 6.074,20, segundo os índices apresentados pelo governo. Com a previsão de inflação que consta na LDO, o teto seria de R$ 6.084,71. Nos últimos anos, aposentados que recebiam um salário mínimo tinham reajuste diferente daqueles que ganhavam mais. Como nenhum aposentado poderia receber menos do que o mínimo, os que recebem o piso tinham reajuste maior, com base no INPC e o aumento do PIB, tendo aumento real, exceto quando a economia não crescia. Aqueles que recebiam mais do que o salário mínimo, porém, tinham o valor reajustado apenas pela inflação. Neste ano, o reajuste para os aposentados que recebem acima do salário mínimo ficou em 3,43%. Já para aqueles que ganhavam o piso nacional, o aumento foi de 4,6%. Mudança em emendas A proposta de LDO aprovada por deputados e senadores traz uma brecha para que as emendas indicadas por comissões da Câmara, do Senado e pelo relator do Orçamento tenham execução obrigatória. Atualmente, somente as emendas indicadas individualmente pelos congressistas e pelas bancadas estaduais são impositivas. As emendas são recursos orçamentários que os deputados e as bancadas têm direito de destinar para obras nos estados e nos municípios. Esses recursos são usados, principalmente, para obras de infraestrutura, construção de escolas e hospitais. Bolsonaro propôs reajuste só pela inflação A decisão do governo de ajustar o mínimo apenas pela inflação representa uma mudança em relação ao modelo de reajuste do mínimo adotado por lei a partir de 2007, nos governos do PT. Ele determinava que a revisão do salário mínimo levasse em conta o resultado do PIB (Produto Interno Bruto) de dois anos antes mais a inflação do ano anterior, medida pelo INPC. Na prática, essa regra garantia o ganho real do mínimo sempre que houvesse crescimento da economia. O prazo de vigência dessa lei venceu no dia 1º de janeiro de 2019. Aumento real, só após reformas O ministro da Economia, Paulo Guedes, disse que o mínimo só terá aumento real, acima da inflação, se forem aprovadas reformas fiscais, como a da Previdência. Segundo ele, cada R$ 1 de reajuste concedido tem impacto de R$ 300 milhões nos cofres públicos. Constitucionalmente, deputados e senadores deveriam ter aprovado a LDO pelo Congresso antes do recesso Legislativo. No entanto, o recesso ocorreu antes da análise do parecer na Comissão Mista de Orçamento, do Congresso. Quer saber mais informações e dicas sobre economia e finanças pessoais de um jeito fácil de entender? Siga @uoleconomia no Instagram! Mourão critica reajuste do salário mínimo acima da inflação UOL Notícias Comunicar erro Newsletters Investimentos Receba dicas para investir e fazer o seu dinheiro render. Email inválido Cadastrar As mais lidas agora IBGE: Inflação fica negativa em 0,04%, menor taxa para setembro desde 1998 Termômetro da inflação reforça economia com temperatura muito baixa IR 2019: Esperando restituição de Imposto de Renda? Veja se está no 5º lote Notícias Do UOL, em Brasília e São Paulo© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Mais Economia Reuters Gol suspende voos de 11 Boeings 737 NG após inspeções de segurança SÃO PAULO (Reuters) - A companhia aérea Gol suspendeu voos de 11 aeronaves Boeing 737 NG para substituição de um... 09/10/2019 19h17 do UOL PagBank e Visa lançam promoção com 180 sorteios semanais, 3 carros e 1 casa O PagSeguro PagBank, que promove soluções inovadoras em serviços financeiros e meios de pagamento, lançou campanha 09/10/2019 18h53 do UOL Serviços bancários por celular são acessados por 65% dos brasileiros Uma pesquisa divulgada hoje (9) pelo IDC, empresa líder em inteligência de mercado, apontou que mais da metade dos 09/10/2019 18h01 Agência Estado Salles deixa Câmara escoltado e sem falar com ativistas contra leilão de petróleo O ministro do Meio Ambiente, Ricardo Salles, deixou a audiência pública da qual participava na Câmara escoltado... 09/10/2019 17h53 AFP Zuckerberg deporá no Congresso dos EUA sobre projeto de criptomoeda O diretor-executivo do Facebook, Mark Zuckerberg, vai comparecer Câmara de Representantes dos Estados Unidos para... 09/10/2019 17h46 do UOL Dólar fecha em alta de 0,29%, a R$ 4,103 na venda; Bolsa sobe 1,27% O dólar comercial fechou o dia em alta de 0,29%%, a R$ 4,1037 na venda. 09/10/2019 17h01 Estadão Conteúdo TCU aprova edital do megaleilão da cessão onerosa, marcado para 6/11 O Tribunal de Contas da União (TCU) aprovou o edital do megaleilão do óleo excedente da cessão onerosa. A disputa... 09/10/2019 16h36 do UOL Fini lança linha de sorvetes no Brasil A Fini, empresa espanhola do segmento de balas de gelatina, transformou alguns de seus sabores em sorvetes. Os... 09/10/2019 15h46 do UOL Servidor ganha o dobro que trabalhador no setor privado, diz Banco Mundial O nível de salários dos servidores federais é quase o dobro (96% maior) que o de empregados do setor privado com... 09/10/2019 15h42 Na Telinha BBB20 tem cotas milionárias de patrocínio; plano comercial promete surpresa Reality show ganhou ainda mais datas na Globo 09/10/2019 15h14 Estadão Conteúdo Comissão especial da Câmara cancela sessão que votaria reforma dos militares A Comissão Especial da Reforma da Previdência dos Militares cancelou a sessão que discutira e votaria o projeto... 09/10/2019 15h14 Reuters UBS corta previsão para Selic no final de 2019 a 4,5% após deflação do IPCA Economistas do UBS revisaram sua projeção para a taxa básica de juros no final de 2019 para 4,50% ante 4,75% após... 09/10/2019 15h08 do UOL Proposta de reforma do serviço público deve ser concluída este mês O secretário Especial de Desburocratização, Gestão e Governo Digital, Paulo Uebel, disse hoje, que deve concluir... 09/10/2019 14h53 Estadão Conteúdo Fluxo cambial total de setembro é negativo em US$ 6,446 bi Depois de registrar saídas líquidas de US$ 4,317 bilhões em agosto, o País fechou o mês de setembro com fluxo... 09/10/2019 14h51 do UOL Resultado da inflação faz mercado apostar em mais queda de juros, a 4,5% aa O resultado da inflação em setembro levou o mercado financeiro a aumentar suas apostas em mais cortes na taxa... 09/10/2019 14h39 Estadão Conteúdo Congresso aprova texto-base da LDO com salário mínimo de R$ 1.039 em 2020 O Congresso Nacional aprovou o texto-base da Lei de Diretrizes Orçamentárias (LDO) de 2020. Na sequência,... 09/10/2019 14h39 Estadão Conteúdo Petrobras altera nome de térmicas que homenageavam personalidades de esquerda A Petrobras alterou o nome de usinas termelétricas. Em vez de homenagear intelectuais, políticos e artistas com... 09/10/2019 14h32 Estadão Conteúdo Congresso conclui votação de projeto que libera R$ 3 bi no Orçamento O Congresso Nacional deu aval a um projeto que abre um crédito extra de R$ 3,041 bilhões no Orçamento, facilitando 09/10/2019 13h11 do UOL Inflação negativa é boa? Por que a queda de preços pode ser preocupante? A inflação no Brasil foi negativa em setembro (-0,04%), o que significa que houve uma queda na média dos preços... 09/10/2019 13h10 Reuters American Airlines cancela voos do 737 MAX até 2020 WASHINGTON (Reuters) - A American Airlines anunciou nesta quarta-feira a ampliação na suspensão de voos com o... 09/10/2019 13h01 Bloomberg Viciados em bacon podem enfrentar falta do produto nos EUA (Bloomberg) — É uma notícia assustadora para os fãs de bacon: os Estados Unidos podem ter de lidar com a queda da... 09/10/2019 12h57 José Paulo Kupfer Termômetro da inflação reforça economia com temperatura muito baixa O termômetro que mede a temperatura da economia apontou atividade reduzida em setembro. Faz sentido falar em... 09/10/2019 11h42 do UOL Governo lançará 3 programas para qualificar trabalhadores, diz secretário O secretário de Políticas Públicas para o Emprego do Ministério da Economia, Fernando Holanda, afirmou hoje que o... 09/10/2019 11h40 do UOL Com Scooby-Doo e Salsicha, 99 aposta em \"duplas imbatíveis\" Para reforçar os atributos de preço e qualidade, o aplicativo de mobilidade 99 aposta em \"duplas imbatíveis\" em... 09/10/2019 11h39 Bloomberg Começa nesta quinta maior temporada de leilões de petróleo já feita no Brasil (Bloomberg) — Os leilões de óleo e gás da Agência Nacional de Petróleo (ANP) que começam nesta semana podem atrair 09/10/2019 11h33 do UOL Polícia desarticula quadrilha que fraudou Previdência em R$ 7 milhões A operação Caduceu, da Força-Tarefa Previdenciária, identificou, nesta quarta-feira, a atuação de um grupo... 09/10/2019 11h24 do UOL Sabe quem puxou para baixo a inflação em setembro? Tomate, batata e cebola A inflação oficial no país em setembro foi de -0,04%, o menor valor para o mês em 21 anos, desde 1998. O resultado 09/10/2019 10h17 do UOL Água de Cheiro lança perfume com embalagens do Pacman A Água de Cheiro lançou uma edição limitada de fragrâncias com embalagens do Pacman, jogo de videogame que... 09/10/2019 09h11 do UOL Brasil avança uma posição e fica em 71ª em ranking de competitividade O Brasil subiu apenas uma posição no ranking de competitividade divulgado hoje pelo Fórum Econômico Mundial e... 09/10/2019 09h07 do UOL IBGE: Inflação fica negativa em 0,04%, menor taxa para setembro desde 1998 O IPCA (Índice de Preços ao Consumidor Amplo), que mede a inflação oficial no país, variou -0,04% em setembro. A... 09/10/2019 09h01 Empreendedorismo - do UOL Quais entraves para o seu negócio? 96% responderam alta carga tributária Quais os possíveis entraves no país para o crescimento das empresas? Alta carga tributária e complexidade do... 09/10/2019 09h00 Estadão Conteúdo Brasil sobe uma posição entre mais competitivos A simplificação das regras para abrir e fechar empresas, a inflação sob controle e uma melhora na eficiência do... 09/10/2019 07h01 Descomplique 5 maneiras de ganhar dinheiro com a internet Assistir a filmes, relaxar, saber das últimas novidades e até mesmo ler fofocas… A internet serve para isso e mais 09/10/2019 04h00 Rodrigo de Almeida Acordo UE-Mercosul: Bolsonaro erra, mas Macron não é o mocinho da história O anúncio da França de que se recusará a ratificar o acordo entre a União Europeia e o Mercosul é o típico exemplo 09/10/2019 04h00 do UOL Táxi aéreo tem pacote de R$ 3.000 para ir de helicóptero ao GP Brasil de F1 Os fãs da Fórmula 1 que quiserem fugir do trânsito para o Grande Prêmio Brasil, no autódromo de Interlagos, em São 09/10/2019 04h00 do UOL Há R$ 500 ou + do FGTS para cliente da Caixa nascido de setembro a dezembro O cliente da Caixa que nasceu em setembro, outubro, novembro ou dezembro pode fazer, a partir desta quarta-feira... 09/10/2019 04h00 Reuters Vivara precifica IPO a R$ 24 por ação; oferta movimenta R$ 2,3 bi SÃO PAULO (Reuters) - A rede de joalherias Vivara precificou sua oferta inicial de ações (IPO, na sigla em inglês) 08/10/2019 21h16 do UOL Marca de roupa assina termo de ajuste de conduta por trabalho escravo A marca e confecção de roupa feminina Amíssima assinou, em 18 de setembro, um termo de ajuste de conduta (TAC) com 08/10/2019 20h39 Agência Brasil Regulamentação de nova lei de telecomunicações deve levar um ano O governo federal realizou hoje (10) cerimônia pela sanção da Lei No 13.879 de 2019, que altera a legislação de... 08/10/2019 20h05 Reuters Senadores dos EUA pedem investigação sobre aquisições JBS no país SÃO PAULO (Reuters) - Senadores dos Estados Unidos pediram nesta terça-feira a abertura de investigação sobre... 08/10/2019 19h44 do UOL Pulseira dá choque toda vez que você gasta demais no cartão Uma pulseira dá choque de até 350 volts quando quem a usa compra demais no cartão de crédito. O modelo da marca... 08/10/2019 19h18 José Paulo Kupfer Duas boas vantagens e um grande perigo no projeto de liberalizar o câmbio O projeto de lei de reforma das regras cambiais, produzido pelo Banco Central e agora encaminhado pelo governo ao... 08/10/2019 19h07 do UOL Justiça põe sub judice leilão para exploração de petróleo perto de Abrolhos A Justiça Federal da Bahia decidiu hoje manter sub judice o leilão para a exploração de petróleo de sete blocos... 08/10/2019 18h55 Reuters Petrobras: mancha de petróleo no NE indica que algo extraordinário ocorreu Pelo volume de petróleo coletado em praias do Nordeste, de mais de 500 barris, algo extraordinário aconteceu na... 08/10/2019 17h39 Empreendedorismo - do UOL Em 4 anos, número de startups no país mais que triplica, diz associação Em quatro anos, de 2015 até 2019, o número de startups no país mais que triplicou, passando de 4.151 para 12.727... 08/10/2019 17h31 do UOL Dólar encerra em queda de 0,31%, a R$ 4,091 na venda; Bolsa cai 0,59% O dólar comercial fechou o dia em queda de 0,31%, a R$ 4,0917 na venda. 08/10/2019 17h02 Estadão Conteúdo Cadastro Positivo é instrumento que vai começar a proliferar, diz diretor do BC O diretor de Regulação do Banco Central (BC), Otavio Damaso, disse que o Cadastro Positivo é um instrumento que... 08/10/2019 16h01 Bloomberg Brasil acusa França de barrar acesso a comitê de clima da OCDE O governo brasileiro acusa a França de bloquear sua entrada no comitê do clima da Organização Para a Cooperação e... 08/10/2019 15h54 ver mais"}
