{"categorias":[""],"corpora":"É uma casa, não tem cola nem pregos e mora no Jardim da Estrela\n\nÉ uma casa, não tem cola nem pregos e mora no Jardim da Estrela - PÚBLICO Saltar para o conteúdo Público Mais em publico.pt Tópicos Saltar para o conteúdo Donald Trump Brexit A guerra na Síria Futebol Cinema Internet Todos os artigos são redigidos segundo o português escrito em Portugal e não adoptam o novo Acordo Ortográfico. Pub É uma casa, não tem cola nem pregos e mora no Jardim da Estrela 0 Partilhar no Facebook Partilhar no Twitter Partilhar no Google+ É uma casa, não tem cola nem pregos e mora no Jardim da Estrela Por Bárbara Wong 09/10/2019 - 20:57 O projecto “Urban Greening” da Timberland está a chegar às principais capitais europeias, em Lisboa, nasceu uma casa num canto abandonado de um jardim nobre da cidade. DR Partilhar no Facebook Partilhar no Twitter Partilhar no Google+ Tópicos Consumo Ambiente Lisboa Câmara de Lisboa Europa É uma casa de madeira que não tem pregos, parafusos, cola ou tinta. Foi feita de madeira recuperada nos incêndios. Nasceu da forma mais natural possível pela mão da Cabana Studio – uma marca sustentável que, até agora, se dedicava ao mobiliário feito de madeira reciclada. A casa foi uma encomenda da norte-americana Timberland e foi oferecida à autarquia de Lisboa. Está, há uma semana, num recanto do Jardim da Estrela onde foram ainda plantadas heras. Aquele é um espaço não só para as crianças brincarem, mas também para pequenos espectáculos e outras iniciativas, como encontros, conferências ou workshops. O projecto “Urban Greening” traduz a vontade da Timberland de não ficar de fora da vaga da defesa do ambiente e da sustentabilidade. Susana Silva, representante da marca em Portugal, reclama que há muito que a norte-americana o faz – com colecções onde são usados materiais reciclados –, mas “nunca fez bandeira disso”. Faltava mostrá-lo, sobretudo junto das comunidades, e este é um projecto internacional que chega não só aos estados norte-americanos, mas também à Europa, Médio Oriente e África, acrescenta. Por exemplo, em Milão, a marca juntou-se ao BASE Milano para transformar um pátio industrial numa horta urbana; em Londres serão renovadas áreas urbanas no sul da cidade; em Amesterdão a marca pretende assumir o Mediamatic, um instituto cultural para a realização de palestras e workshops sobre ecologia urbana; em França vai aliar-se à organização Toits Vivants para promover um projecto comunitário de agricultura urbana. DR E, por cá, foi construída a casa, para a qual foram precisas 600 horas de trabalho e uma equipa de três pessoas. Uma das possibilidades para fazer a montagem era usar uma grua, mas a hipótese de destruir as árvores em volta levou a que a empresa recuasse, aponta a marca. Susana Silva não avança com o custo deste projecto, justificando que a Timberland faz o investimento por região, neste caso é a europeia, e não por cidade. Esta é uma campanha que vai decorrer nos próximos três anos, acrescenta. A escolha recaiu sobre um jardim que fica numa zona nobre da cidade mas cujo espaço estava muito degradado, aponta a representante da marca. Depois do acordo com a Câmara Municipal de Lisboa, a casa foi construída e o espaço em volta foi replantado pelos convidados da marca durante o momento da inauguração da casa. Agora, caberá à autarquia a manutenção do espaço. O objectivo desta iniciativa é sensibilizar as pessoas e pô-las em acção. “Plantar árvores, recolher lixo... tornar o cidadão comum uma parte integrante deste movimento”, defende Susana Silva. O movimento chama-se #natureneedsheroes e quer “tornar o nosso futuro mais verde” com a ajuda dos “heróis comuns”. Partilhar no Facebook Partilhar no Twitter Partilhar no Google+ Pub Mais populares 1 Farta de ver as suas publicações privadas no jornal, a mulher de Rooney criou a armadilha perfeita para o “traidor” 2 Eduardo Torgal abre uma agência de relacionamentos, depois de Casados à Primeira Vista 3 Felicidade: “Temos de dar ferramentas às pessoas para que pensem de maneira crítica” 4 Ellen DeGeneres sob fogo cruzado por ser amiga dos Bush 5 Kim Kardashian pisca o olho à Arménia, defende Greta e recusa a ideia de se voltar para a política Multimedia A Guerra dos Tronos: televisão sem misericórdia Vídeo Escrever em voz alta Fotogaleria Um dia que o Reino Unido não vai esquecer (e a Europa também não) Facebook Pub ESPECIAIS Grande reportagem Moçambique: terra de todos, terra de alguns Falar sobre pornografia “não é um bicho-de-sete-cabeças” Reportagem Prostituição é trabalho? “Não sei se vamos conseguir consensos, talvez tolerâncias” Itália Os refugiados, a bomba-relógio e os medos católicos > Público © 2019 Público Comunicação Social SA Facebook Twitter Google+"}
