{"categorias":["IBEX 35","Índices bolsistas","Bolsa valores","Comércio internacional","Mercados financeiros","Comércio","Economia","Finanças"],"corpora":"Abalo nas Bolsas mundiais por temor de uma recessão global\nA Bolsa de São Paulo acompanhou o movimento mundial e fechou em queda de 2,9%. É a quarta jornada seguida de baixas no índice Ibovespa, agravada pela aprovação de uma reforma da Previdência ainda mais desidratada pelo Senado\nAbalo nas Bolsas mundiais por temor de recessão global | Economia | EL PAÍS Brasil espbracatameeng Newsletterassine Economia Economia InternacionalBrasilOpiniãoEconomiaCiênciaTecnologiaCulturaEstiloEsportes Abalo nas Bolsas mundiais por temor de recessão global A Bolsa de São Paulo acompanhou o movimento mundial e fechou em queda de 2,9%. É a quarta jornada seguida de baixas no índice Ibovespa, agravada pela aprovação de uma reforma da Previdência ainda mais desidratada pelo Senado O principal índice da Bolsa espanhola, o Ibex 35, na segunda-feira.Justin Lane (EFE) LAURA DELLE FEMMINE |Rodolfo Borges Madri / São Paulo - 02 M10 2019 - 20:25 UTC MAIS INFORMAÇÕES OCDE reduz projeção para crescimento mundial ao nível “mais fraco” em uma década PIB surpreende, avança 0,4% no segundo trimestre e Brasil escapa da recessão técnica Abalo nas Bolsas mundiais. Os principais índices europeus e americanos se tingiram de vermelho nesta quarta-feira diante dos sinais de desaceleração econômica e da incerteza global. O Ibex 35, da Espanha, caiu 2,77%, a maior queda em dois anos, o que o levou a ficar abaixo do nível de 9.000 pontos, com todos os mercados internacionais no negativo, em meio aos sinais de uma freada econômica tanto na Europa como nos Estados Unidos e em resposta à crescente ameaça de um Brexit sem acordo. A Bolsa de São Paulo acompanhou o movimento mundial e fechou o dia em queda de 2,9%. No caso brasileiro, a tendência de queda mundial foi agravada pela aprovação do texto base da reforma da Previdência pelo Senado. Os senadores optaram por desidratar ainda mais a proposta, cuja expectativa de economia já havia sido reduzida na Câmara. Agora, em vez poupar os estimados 870 bilhões de reais, o Estado brasileiro poderá contar com apenas cerca de 800 milhões de reais — a expectativa original de economia era de 1,2 trilhão de reais. Essa foi a quarta queda seguida da Bolsa. O Ibex 35, principal índice de referência da Bolsa espanhola, fechou nesta quarta-feira nos 8.912,20 pontos, caindo assim do patamar de 9.000 pontos que tinha recuperado no início de setembro. Para encontrar uma queda pior é preciso voltar a outubro de 2017, quando a Bolsa espanhola caiu 2,8%. O desempenho das principais Bolsas mundiais não foi melhor: os principais índices europeus caíram fortemente, encabeçados por Londres e Paris, que baixou mais de 3%. O Eurostoxx recuou 2,98%, o CAC 40 de Paris caiu 3,12% e o Dax 30 alemão retrocedeu 2,76%. Mas o pior resultado é o do Footsie 100 inglês, que caiu 3,31%. Do outro lado do Atlântico, tanto o S&P 500 como o Dow Jones e o Nasdaq estão registrando quedas próximas aos 2%. Segundo os analistas, um dos fatores que causaram este dia sombrio nos mercados foram os números ruins da evolução do índice do setor manufatureiro, que ficaram muito abaixo do esperado tanto na Europa como nos Estados Unidos, confirmando os sinais de desaceleração e o risco de que a economia entre em recessão. Segundo o Selfbank, outro motivo deste abalo, pelo menos na Europa, está no Reino Unido. “O foco do pregão desta quarta-feira esteve no primeiro-ministro britânico, Boris Johnson”, disse o analista da instituição Andrés Aragoneses. Johnson pediu que a Irlanda do Norte seja mantida no mercado comum para produtos agropecuários e industriais até 2025. “Tudo indica que a União Europeia não aceitará essa solicitação, mas Johnson continua no caminho para que o Reino Unido saia da UE até 31 de outubro, e rejeitou um novo referendo, aumentando o risco de um Brexit sem acordo”, assinala Aragoneses. Adere a Mais informações > Arquivado Em: IBEX 35 Índices bursátiles Bolsa Comercio internacional Mercados financieros Comercio Economía Finanzas Mais informações Volta o fantasma da recessão econômica mundial Eleições na ArgentinaPobreza na Argentina sobe oito pontos em um ano e atinge 35,4% da população newsletters Receba o boletim diário do EL PAÍS Brasil © EDICIONES EL PAÍS S.L. ContatoVenda de conteúdosPublicidade Aviso legalPolítica cookies Mapa EL PAÍS en KIOSKOyMÁSÍndiceRSS"}
