{"categorias":["Sol","Sistema solar","Universo","Astronomia","Ciência"],"corpora":"O que acontecerá quando o Sol morrer?\nCalcula-se que o astro viverá por 10 bilhões de anos. Atualmente ele estaria na meia idade\nO que acontecerá quando o Sol morrer? | Ciência | EL PAÍS Brasil espbracatameeng Newsletterassine Ciência Ciência InternacionalBrasilOpiniãoEconomiaCiênciaTecnologiaCulturaEstiloEsportes Astronomia O que acontecerá quando o Sol morrer? Calcula-se que o astro viverá por 10 bilhões de anos. Atualmente ele estaria na meia idade Imagem do Sol capturada pela sonda Solar Dynamics.NASA Ada Ortiz Carbonell 02 M10 2019 - 17:15 UTC O Sol é uma estrela bastante medíocre, vamos deixar isto claro. É medíocre tanto no tamanho como na luz que emite e em suas demais características. Não é das menores nem das maiores, nem das mais luminosas nem das menos luminosas. Mas é a nossa! Estima-se que sua vida será de cerca de 10 bilhões de anos e, como se formou há aproximadamente 4,6 bilhões de anos, lhe resta a outra metade. MAIS INFORMAÇÕES As imagens mais baixadas da NASA Como seria a Terra se não existisse a Lua? E se um asteroide não tivesse aniquilado os dinossauros? No momento, como está no meio de sua vida, está queimando hidrogênio. Quando dizemos queimar, isto significa que em seu núcleo, que está muito, muito quente (15 milhões de graus) e com muitíssima pressão, o hidrogênio original está se fundindo para produzir hélio, que é um elemento um pouco maior e um pouco mais pesado. Isto continuará a acontecer quase até o final de sua vida. Nesse processo de queima de hidrogênio, o que será notado na Terra é que o Sol está aumentando de tamanho e luminosidade pouco a pouco. Não é um aumento excessivamente significativo, mas é algo que já acontece. Em sua vida, o Sol cresceu aproximadamente 20%. Quando o hidrogênio acabar, começará a queimar o próximo elemento, que é o hélio, e será aí que estaremos de fato no final da vida da estrela. Mas para isso acontecer ainda faltam cerca de 5 bilhões de anos. A fase atual é chamada de sequência principal e terminará quando o hidrogênio acabar. Depois, entrará na fase chamada de gigante vermelha, que será quando começará a queimar hélio. O processo no final será o seguinte: quando o hidrogênio acabar, o núcleo começará a se comprimir. Para entender o que acontecerá a partir desse momento, é importante ter em mente que a estrela sobrevive porque há duas forças opostas que atuam nela. Por um lado, a massa da estrela empurra para dentro, pela gravidade, mas, por outro, as reações de fusão nuclear liberam muita energia e isso cria uma pressão para fora, no sentido contrário à gravidade. O núcleo está atualmente em equilíbrio por causa da ação dessas duas forças opostas. Quando o hidrogênio se esgotar, desaparecerá a energia que estava empurrando para fora e é por isso que o núcleo entrará em colapso. Ao se contrair, o núcleo ficará muito quente até atingir temperatura suficiente para começar a queimar hélio, um elemento que precisa de uma temperatura mais alta para se fundir porque é um pouco mais pesado que o hidrogênio. Enquanto o núcleo do Sol se contrai para fundir hélio, as camadas ao redor do núcleo (pensemos no interior do Sol como se fosse uma cebola) queimarão hidrogênio, que as aquecerá e as levará a se expandir enormemente. É por isso que essa fase é chamada de gigante vermelha. A cor vermelha aparece porque as camadas externas esfriarão à medida que se expandem. Há uma coisa que nós, pesquisadores, ainda não sabemos: é se essa expansão, que será brutal e fará o Sol atingir um tamanho entre 150 a 200 vezes o que tem agora, chegará a engolir a Terra. Sabemos que crescerá tanto que tragará Mercúrio e Vênus, mas, quanto à Terra, não está muito claro. De qualquer forma, mesmo que não nos engula, a temperatura será tão alta que a vida em nosso planeta se tornará impossível muitos milhões de anos antes. Nesse período, teremos o núcleo comprimindo-se muito e começando a queimar hélio e, ao mesmo tempo, as camadas externas crescendo, crescendo, crescendo. E como essa história terminará no fim de sua vida? O núcleo queimará todo o hélio que tiver, voltará a se contrair e a se aquecer. Mas nunca alcançará temperatura suficiente para queimar o próximo elemento mais pesado, o carbono. O fim ocorrerá quando todas essas camadas externas forem ejetadas para o espaço, no que é chamado de nebulosa planetária, que é um envoltório espetacular de gás e poeira em forma de anel, e no centro ficará uma bolinha muito densa (mais ou menos do tamanho da Terra), que é o núcleo da estrela e é chamada de anã branca. Depois de alguns milhares de anos, essa anã branca se esfriará porque não gerará energia, se apagará e esse será o fim do Sol. Como consolo nos resta saber que somos feitos de átomos de estrelas que morreram antes de nosso Sol. Ada Ortiz Carbonell é doutora em Física, pesquisadora da Universidade de Oslo no campo da astrofísica solar e cientista de dados na Expert Analytics. Adere a Mais informações > Arquivado Em: Sol Sistema solar Universo Astronomía Ciencia Mais informações Por que as missões à Lua fracassam, se meio século atrás chegavam ao destino? Descoberto um planeta que não deveria existir newsletters Receba o boletim diário do EL PAÍS Brasil © EDICIONES EL PAÍS S.L. ContatoVenda de conteúdosPublicidade Aviso legalPolítica cookies Mapa EL PAÍS en KIOSKOyMÁSÍndiceRSS"}
