{"categorias":[""],"corpora":"?i?ek: há crises maiores no mundo. Racismo e histeria com coronavírus não se justificam \nMuito de nós, inclusive eu, secretamente adorariam estar na cidade chinesa de Wuhan neste exato momento, vivenciando um cenário real de filme pós-apocalíptico. As ruas desertas da cidade nos remetem à imagem de um mundo não-consumista, em paz cons...\nDiálogos do Sul: Žižek: há crises maiores no mundo. Racismo e histeria com coronavírus não se justificam <img height=\"1\" width=\"1\" src=\"https://www.facebook.com/tr?id=1116440811728718&amp;ev=PageView&amp;noscript=1\"> Brasil América Latina Direitos Humanos Mundo Meio Ambiente Economia Cultura Especial Apoie Cadernos do Terceiro Mundo Governo da República Popular da China Mundo Žižek: há crises maiores no mundo. Racismo e histeria com coronavírus não se justificam TuitarCompartilhar Encaminhar Enviar por e-mailImprimir Quem realmente deveria se envergonhar são todos aqueles que estão mais ocupados pensando em como colocar os chineses em quarentena SLAVOJ ŽIŽEK Outras Palavras São Paulo (SP) (Brasil) 2020-02-06T20:31:00+0000 Receba nossas notícias e novidades em primeira mão! Receba nossas notícias e novidades em primeira mão! Enviar Muito de nós, inclusive eu, secretamente adorariam estar na cidade chinesa de Wuhan neste exato momento, vivenciando um cenário real de filme pós-apocalíptico. As ruas desertas da cidade nos remetem à imagem de um mundo não-consumista, em paz consigo mesmo. O coronavírus está em todas as manchetes e eu nem ousaria me considerar um especialista em medicina, mas gostaria de levantar uma questão: onde terminam os fatos e onde começa a ideologia? O primeiro enigma óbvio é: com tantas epidemias piores acontecendo no mundo, porque essa obsessão somente com ela, enquanto milhares de pessoas morrem diariamente de outras doenças infecciosas? É claro que a pandemia de gripe de 1918-1920, conhecida como gripe espanhola, foi um caso extremo — quando o número de mortos chegou a pelo menos 50 milhões. Nos tempos atuais, a gripe já infectou, somente neste inverno, 15 milhões de norte-americanos: pelo menos 140 mil pessoas foram hospitalizadas e mais de 8.200 morreram. Parece, portanto, que há uma paranoia racista presente aqui Lembre-se daquelas fantasias sobre as mulheres de Wuhan esfolarem cobras vivas e tomarem sopa de morcego. Enquanto isso, na realidade, uma grande cidade chinesa deve ser um dos lugares mais seguros no mundo. Mas há um paradoxo ainda maior em jogo: quanto mais conectado nosso mundo, maiores as chances de um desastre local desatar o pavor global — e até uma catástrofe. Na primavera de 2010, uma nuvem gerada por uma pequena erupção vulcânica na Islândia provocou a paralisação de quase todo o tráfego aéreo da Europa — nos fazendo lembrar que, apesar de nossa grande capacidade para transformar a natureza, a humanidade nada mais é do que outra espécie viva do planeta Terra. O terrível impacto socioeconômico de um pequeno evento como esse deve-se ao nosso desenvolvimento tecnológico (no caso, às viagens aéreas). Um século atrás, uma erupção dessas teria passado completamente despercebida. O desenvolvimento tecnológico nos tornou mais independentes da natureza, porém, simultaneamente, num outro nível, mais dependentes de seus caprichos. O mesmo se aplica à disseminação do coronavírus: se tivesse acontecido antes das reformas de Deng Xiaoping, é provável que nem tivéssemos ouvido falar nele. Governo da República Popular da China Temos uma certeza: isolamento e novas quarentenas não vão dar conta, afirma Slavoj Žižek Recolhendo cacos Então, como combater o vírus se ele se dissemina e multiplica como se fosse uma estranha forma invisível de vida parasitária e seu mecanismo permanece praticamente desconhecido? É exatamente essa lacuna do conhecimento que gera o pânico. E se o vírus sofrer uma mutação imprevisível e desencadear uma verdadeira catástrofe global? Essa é minha paranoia pessoal: será que as autoridades estão em pânico porque sabem (ou, pelo menos, suspeitam) algo sobre possíveis mutações que não querem trazer à luz, a fim de evitar confusão e inquietação públicas? Porque, até agora, os efeitos reais têm sido bastante modestos. Mas temos uma certeza: isolamento e novas quarentenas não vão dar conta. Precisamos de solidariedade total e incondicional, além de uma resposta coordenada globalmente. Um novo formato do que antigamente chamávamos de comunismo. Se não dirigirmos nossos esforços nessa direção, a Wuhan de hoje pode ser a imagem de nossas cidades no futuro. Muitas distopias já imaginavam um destino desse tipo. A maior parte do tempo ficamos em casa, trabalhamos desde nossos computadores, nos comunicamos por meio de videoconferências, nos exercitamos num aparelho no cantinho do escritório de casa, de vez em quando nos masturbamos assistindo vídeos de sexo explícito, e pedimos comida por aplicativos. Férias em Wuhan Há, no entanto, uma perspectiva emancipatória inesperada escondida nessa visão de pesadelo. Preciso admitir que, nos últimos dias, tenho me visto sonhando com a possibilidade de visitar Wuhan. Ruas de megalópoles semi-abandonadas não nos transmitem a imagem de um mundo sem consumismo, em paz consigo mesmo? Centros urbanos geralmente movimentados parecendo cidades fantasma, lojas de portas abertas e vazias de clientes, somente algum caminhante ou carro por aí, indivíduos com máscaras brancas. A beleza melancólica das avenidas vazias em Shanghai ou Hong Kong me recorda alguns dos filmes pós-apocalípticos antigos, como A Hora Final [de Stanley Kramer, 1959], onde se mostra uma cidade cuja população foi quase toda dizimada — sem nenhuma grande destruição; simplesmente, o mundo lá fora já não está mais à mão para nós, esperando por nós ou olhando para nós. Até as máscaras brancas na face das poucas pessoas que circulam por aí oferecem um anonimato muito bem vindo, uma libertação da pressão social pelo reconhecimento. Muitos devem se lembrar do famoso epílogo do Manifesto Internacional Situacionista de 1966: “Vivre sans temps mort, jouir sans entraves” — viver sem tempo morto, curtir sem empecilhos. Se Freud e Lacan nos ensinaram algo, é que essa fórmula é a receita para o desastre — o caso de uma liminar do superego levada ao extremo, pois, como Lacan demonstrou muito bem, o superego nada mais é do que uma liminar positiva a ser desfrutada e não um ato negativo de proibição. O desejo de preencher com intenso envolvimento todos os momentos do tempo que temos, inevitavelmente, nos leva a uma monotonia sufocante. O tempo morto — aqueles momentos de retiro, que os antigos místicos chamavam de Gelassenheit, libertação — são essenciais para revitalizar a nossa experiência de vida. E, talvez, a gente possa esperar que, como consequência involuntária das quarentenas de coronavírus nas cidades chinesas, algumas pessoas passem a usar seu tempo morto para se libertar de atividades agitadas e pensar na falta de sentido de sua situação. Tenho plena consciência do perigo que enfrento ao tornar públicos esses meus pensamentos: não estaria eu me envolvendo em uma nova forma de atribuir ao sofrimento das vítimas uma visão mais profunda e autêntica, desde minha posição externa segura e, assim, legitimando cinicamente o sofrimento deles? Racismo a meia voz Quando um cidadão de Wuhan, mascarado, sai à procura de remédios ou comida, definitivamente não são pensamentos de anti-consumismo que ocupam sua mente: apenas pânico, raiva e medo. Meu argumento é que mesmo acontecimentos horríveis podem ter consequências positivas imprevisíveis. Carlo Ginzburg propôs a noção de que ter vergonha do próprio país, em vez de amá-lo, deve ser o sinal mais verdadeiro de pertencermos a ele. Talvez alguns israelenses reúnam a coragem de sentir vergonha com relação à política de Netanyahu e Trump, feita em seu nome — evidentemente, não no sentido de terem vergonha por serem judeus. Pelo contrário, sentir vergonha do que as ações da Cisjordânia estão fazendo com o mais precioso legado do próprio judaísmo. Talvez alguns britânicos também possam ser suficientemente honestos para sentir vergonha do sonho ideológico que os levou ao Brexit. Mas, para o pessoal de Wuhan, agora não é hora para sentir vergonha, nem para ser estigmatizados: é o momento de reunir coragem e persistir pacientemente em sua luta. Se há pessoas na China que tentaram minimizar a epidemia, do mesmo modo como os funcionários de Chernobyl declararam publicamente a ausência de perigo, enquanto evacuavam as suas próprias famílias, essas sim deveriam sentir vergonha. Assim como aqueles diretores executivos que negam a existência do aquecimento global, enquanto compram suas casas de refúgio na Nova Zelândia ou mandam construir bunkers de sobrevivência nas Montanhas Rochosas. Talvez a indignação pública contra esse comportamento de duas caras (e que já vem pressionando as autoridades a demonstrarem transparência) dê origem a um desenvolvimento político novo, positivo e inesperado na China. Mas quem realmente deveria se envergonhar são todos aqueles que, ao redor do mundo, estão mais ocupados pensando em como colocar os chineses em quarentena. *Slavoj Zizek, filósofo esloveno, é professor do Instituto de Sociologia e Filosofia da Universidade de Ljubljana e diretor internacional da Birkbeck, Universidade de Londres Tradução: Simone Paz Hernández Veja também MundoCidades TuitarCompartilhar Encaminhar Enviar por e-mail Comentários Leia Também Editorial Diálogos do Sul lança campanha de assinaturas colaborativas no Catarse2019-02-26T21:50:00+0000 Economia Tom Friedman e Steve Bannon estão errados: A China não é o problema, o capitalismo é2019-06-24T20:58:00+0000 Mundo Coronavírus: os interesses de poder por trás de questões humanitárias2020-01-30T20:06:00+0000 Mundo Sem fake news: especialistas explicam origem e escala que coronavírus pode atingir2020-02-04T20:12:00+0000 Direitos autorais O conteúdo dos Diálogos do Sul pode ser reproduzido livremente, desde que não seja alterado. As reproduções devem ter os créditos de autoria e tradução e serem linkadas para nossa página. Já os materias de agências com copyright devem ser negociados diretamente com elas. Categorias Brasil América Latina Direitos Humanos Mundo Meio Ambiente Economia Cultura Especial Siga-nos Facebook Twitter YouTube Instagram Newsletter Institucional Apoie Institucional Expediente Fale conosco © 2018 ArpaDesign | Todos os direitos reservados Assine nosso boletim e receba diariamente nossos conteúdos em seu e-mail! Enviar"}
{"categorias":[""],"corpora":"Após vitória em impeachment, Trump sai ileso e politicamente fortalecido para reeleição\nDonald John Trump foi absolvido, e diante do resultado brincou (ou não?) sobre a possibilidade de ser aclamado como presidente vitalício dos EUA, porém, reconheça ou não é e agora o primeiro estadunidense impeached que buscará sua reeleição.O vere...\nDiálogos do Sul: Após vitória em impeachment, Trump sai ileso e politicamente fortalecido para reeleição <img height=\"1\" width=\"1\" src=\"https://www.facebook.com/tr?id=1116440811728718&amp;ev=PageView&amp;noscript=1\"> Brasil América Latina Direitos Humanos Mundo Meio Ambiente Economia Cultura Especial Apoie Cadernos do Terceiro Mundo The White House Mundo Após vitória em impeachment, Trump sai ileso e politicamente fortalecido para reeleição TuitarCompartilhar Encaminhar Enviar por e-mailImprimir O veredito final do terceiro julgamento político na história dos EUA foi o prognosticado, cada bancada votou na linha de seus respectivos partidos, com uma só exceção David Brooks La Jornada Nova York (Estados Unidos) 2020-02-06T20:39:00+0000 Receba nossas notícias e novidades em primeira mão! Receba nossas notícias e novidades em primeira mão! Enviar Donald John Trump foi absolvido, e diante do resultado brincou (ou não?) sobre a possibilidade de ser aclamado como presidente vitalício dos EUA, porém, reconheça ou não é e agora o primeiro estadunidense impeached que buscará sua reeleição. O veredito final do terceiro julgamento político na história dos Estados Unidos foi o prognosticado, cada bancada votou na linha de seus respectivos partidos, com uma só exceção. Com isso, o Senado, transformado em júri, declarou Trump \"inocente\" pelo voto da maioria republicana. O Senado votou separadamente cada uma das duas acusações - abuso de poder e obstrução do Congresso - apontadas no processo de impeachment realizado na Câmara Caixa, que resultou em transformar Trump no terceiro presidente impeached na história dos EUA. As acusações foram votadas através de declaração oral por todos os Senadores em ordem alfabética. \"Culpado\" ou \"Inocente\" era a única pergunta a ser respondida pelos \"senadores-jurados\". O resultado da votação da primeira acusação de abuso de poder, foi de 52 votos pela absolvição do presidente, contra o voto dos outros 48 senadores, que consideraram Trump culpado. O único voto dissidente entre os republicanos foi do Mitt Romney. A votação da segunda acusação - de obstrução do Congresso foi de 53 contra 47 por absolver o mandatário. Eram requeridos dois terços, ou 67 dos 100 votos para condenar e destituir o presidente. “Portanto, é ordenado e adjudicado que Donald John Trump seja absolvido das acusações...” proclamou o chefe da Suprema Corte, John Roberts, que presidiu o julgamento político, e assim caiu o pano sobre este espetáculo. Após sete semanas de ser formalmente acusado de procedimentos que poderiam levar à sua destituição pela Câmara de Representantes (o que se conhece como impeached), depois de quase cinco meses de investigações, e quase três semanas de julgamento no Senado, Trump foi absolvido apesar das provas esmagadoras apresentadas contra ele. Trump, que sempre acusou que isto foi “uma farsa” e parte de uma “caça às bruxas” contra ele, e com seus aliados denunciando estes esforços como um intento democrata para “reverter a prévia eleição e interferir na próxima”, emitiu uma primeira reação ao resultado tuitando um meme que havia usado anteriormente com sua imagem e um calendário eleitoral de cada quatro anos onde vai ganhando a perpetuidade. pic.twitter.com/JDS4zUXXJG — Donald J. Trump (@realDonaldTrump) June 21, 2019 (https://twitter.com/realDonaldTrump/status/1142157838153895941). Não é a melhor imagem “democrática” em um sistema que só permite dois turnos ao presidente. Em outro tuíte, Trump anunciou que fará uma declaração pública formal sobre “a Vitória de nosso País sobre a farsa do impeachment”. O caso contra ele girava em torno da tentativa do presidente de pressionar o novo governo da Ucrânia a interferir na dinâmica da eleição presidencial estadunidense para beneficiar os interesses políticos de Trump, bem como sua negativa em cooperar na investigação desse assunto pela câmara baixa. Trump foi qualificado pelos acusadores democratas durante o julgamento como alguém que se considera “acima da lei” ao empregar “conduta corrupta” para beneficiar-se politicamente, pondo em risco a segurança nacional, vulnerando o processo eleitoral, e “traindo” seu país. De fato, a equipe de deputados democratas como atuou como promotoria no julgamento advertiu hoje, em um artigo coletivo publicado no Washington Post, que “o presidente não deixará de tentar fazer trapaças na próxima eleição até que tenha êxito”. Afirmaram que não houve um julgamento real, e que, portanto esse veredito não é legítimo. The White House Donald John Trump foi absolvido, e diante do resultado brincou (ou não?) sobre a possibilidade de ser aclamado como presidente vitalício. Nancy Pelosi e Mitt Romney A presidenta a câmara baixa, Nancy Pelosi, a democrata mais poderosa de Washington, declarou: “hoje o presidente e os republicanos do Senado normalizaram a ilegalidade e o rechaço ao sistema de equilíbrio (entre os poderes) em nossa Constituição”. Mas o resultado de hoje reflete a realidade de que o julgamento não é um processo judicial, mas sim político. E com a maioria republicana controlando o “tribunal”, este foi o veredito prognosticado quase desde o início do processo. O único dissidente, Romney, que foi o candidato presidencial republicano há oito anos, havia anunciado sua intenção pouco antes, afirmando em uma entrevista à Fox News que “é difícil para mim, imaginar um ataque mais sério contra a Constituição e uma república como a nossa, do que dizer que um presidente busca alistar um governo estrangeiro para corromper nossas eleições para se manter no poder. Isso ocorre em autocracias de sucata. Isso não acontece nos Estados Unidos da América”. O voto de Romney não é só histórico – é o primeiro senador a votar contra um presidente de seu próprio partido em um julgamento político – mas é ainda mais importante nessa conjuntura porque rouba ao presidente seu desejo de poder proclamar que foi um exercício partidário contra ele. No fim do dia, Trump que foi caracterizado como “o presidente mais perigoso dos tempos modernos” por vários legisladores democratas e outros observadores, sai ileso e por ora politicamente fortalecido no início de sua campanha de reeleição. Em algumas enquetes recente, e apesar do que foi revelado e declarado em seu julgamento, seu nível de aprovação ascendeu ao nível mais alto desde que ocupou a Casa Branca. Todo mundo espera que Trump intensifique seu ataque a todos os políticos que ousaram desafiá-lo, especialmente seus ex-colaboradores e sem dúvida Romney (hoje, um dos filhos de Trump pediu sua expulsão do partido), e que ele retorne sem nenhum senso de autocrítica à sua maneira de governar, algo que ficou claro em seu discurso no Congresso na terça-feira para apresentar o relatório presidencial - que tinha pelo menos 31 exageros, enganos e mentiras - e que serviu como um lançamento de sua campanha à reeleição. *David Brooks é correspondente de La Jornada em Nova York **La Jornada, especial para Diálogos do Sul — Direitos reservados. ***Tradução: Beatriz Cannabrava Veja também MundoEleições TuitarCompartilhar Encaminhar Enviar por e-mail Comentários Leia Também Editorial Diálogos do Sul lança campanha de assinaturas colaborativas no Catarse2019-02-26T21:50:00+0000 Direitos Humanos Década termina com EUA, \"a maior democracia do mundo\", praticando livremente a tortura2019-12-31T16:25:00+0000 Mundo Proposta para a paz entre Israel e Palestina é farsa diplomática de Trump e Netanyahu2020-01-31T21:46:00+0000 Mundo Com vitória de Trump no impeachment, debate sai do Senado e vai para as urnas dos EUA2020-02-04T16:55:00+0000 Direitos autorais O conteúdo dos Diálogos do Sul pode ser reproduzido livremente, desde que não seja alterado. As reproduções devem ter os créditos de autoria e tradução e serem linkadas para nossa página. Já os materias de agências com copyright devem ser negociados diretamente com elas. Categorias Brasil América Latina Direitos Humanos Mundo Meio Ambiente Economia Cultura Especial Siga-nos Facebook Twitter YouTube Instagram Newsletter Institucional Apoie Institucional Expediente Fale conosco © 2018 ArpaDesign | Todos os direitos reservados Assine nosso boletim e receba diariamente nossos conteúdos em seu e-mail! Enviar"}
