{"categorias":[""],"corpora":"O que faz da Tesla a 2ª montadora de carros mais valiosa do mundo\nQuando o valor de mercado da Tesla ultrapassou os US$ 100 bilhões (R$ 425 bilhões) há duas semanas, ultrapassando a Volkswagen, os céticos zombaram.\nO que faz da Tesla a 2ª montadora de carros mais valiosa do mundo - 06/02/2020 - UOL Carros PUBLICIDADE UOL Host PagBank Pagseguro Cursos Carros sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Carros Carros O que faz da Tesla a 2ª montadora de carros mais valiosa do mundo Imagem: Getty Images 00:00 06/02/2020 12h51 Quando o valor de mercado da Tesla ultrapassou os US$ 100 bilhões (R$ 425 bilhões) há duas semanas, ultrapassando a Volkswagen, os céticos zombaram. Mas, na última terça-feira (4/02), passou de US$ 170 bilhões (R$ 722 bilhões), com as ações subindo mais de 16% e custando mais de US$ 900 cada. O salto significa que o preço das ações da empresa mais do que triplicou nos últimos três meses, superando as previsões de alguns analistas mais otimistas que acompanham a empresa. Agora, ela é classificada como a segunda empresa de automóveis mais valiosa do mundo — ficando atrás apenas da montadora japonesa Toyota. Então, o que está por trás da reviravolta? Desempenho positivo Menos de dois anos atrás, as coisas não pareciam tão boas para a montadora. A empresa, que registrou prejuízos todos os anos desde a sua inauguração, enfrentou uma crise de caixa em meio a atrasos na produção e gastos pesados. Dúvidas sobre desempenho também perseguiram o executivo-chefe, Elon Musk, que tinha uma reputação de fazer promessas, mas não cumpri-las. Desde então, os números de Tesla melhoraram. A empresa já registrou dois trimestres de lucro e sua nova fábrica em Xangai foi construída e está funcionando mais rapidamente do que o esperado. Os sinais também sugerem que a demanda dos compradores permaneceu saudável, apesar dos temores de desaceleração. Seu novo Cybertruck recebeu cerca de 200 mil pedidos, mesmo depois de um incidente constrangedor, no qual suas janelas \"indestrutíveis\" quebraram durante uma demonstração no palco. A empresa também evitou cometer deslizes como, por exemplo, os tuítes de Musk que resultaram em alegações de manipulação de preços em 2018, forçando-o a deixar o cargo de presidente da empresa. \"Ficou muito claro para os investidores que a Tesla tem uma série de fatores de crescimento sustentável a longo prazo que são muito difíceis de contestar\", diz Rolf Bulk, analista da New Street Research. Os analistas da Wolfe Research também disseram que estavam \"um pouco surpresos com a magnitude\" do aumento do preço das ações, mas \"a abundância de pontos positivos explica a mudança\". Em uma nota endereçada aos clientes na semana passada, eles escreveram: \"Pode haver altos e baixos, mas nossa opinião é que as ações encontraram um novo intervalo\". Imagem: Reuters Esses preços são sustentáveis? Rolf Bulk acredita que o recente aumento no preço das ações sugere que alguns investidores que apostam contra a empresa foram pressionados. Ou forçados a \"fechar posições\", um processo que envolve a compra de ações, que eleva os preços. Mas a S3 Partners, que acompanha essa atividade, disse que sua pesquisa mostra que as compras recentes foram feitas principalmente por uma mistura de investidores comuns e grandes empresas. As ações da Tesla, no entanto, foram sujeitas a grandes oscilações historicamente. Alguns analistas disseram que os preços podem cair novamente, especialmente considerando o investimento que está sendo feito em uma nova fábrica na Europa e o fato de que o surto de coronavírus obrigou sua fábrica de Xangai a fechar temporariamente. A perspectiva de um primeiro trimestre fraco é \"algo que não é totalmente apreciado por Wall Street hoje\", acrescentou Bulk. E quanto a outras montadoras? A Tesla entregou mais de 367.500 carros em 2019 — um aumento de 50% em relação a 2018. Ela prevê vendas de cerca de 500 mil neste ano e analistas projetam que a Tesla poderá atingir dois milhões até 2030. Suas entregas permanecem muito menores que seus rivais. A Volkswagen entregou quase 11 milhões de veículos em 2019, enquanto a Toyota — que tem um valor de mercado superior a US $ 230 bilhões (R$ 975 bilhões) — vendeu mais de 9 milhões nos primeiros 11 meses de 2019. No entanto, especialistas dizem que a tecnologia de carros elétricos da Tesla continua liderando o setor. A empresa pode ser capaz de sustentar essa liderança por mais tempo do que eles esperavam, mesmo com o aumento da demanda por veículos elétricos. Há até especulações de que o investimento da empresa em baterias possa colocá-la em posição de ser fornecedora das maiores empresas automotivas. Em uma nota recente aos clientes, Adam Jonas, analista do Morgan Stanley, disse que se a Tesla conseguir todos esses resultados, poderá fazer jus ao valor que indica ter hoje. Ele acrescentou que esse era \"um cenário agressivo de 'céu azul' que pode levar de 10 a 20 anos para ser alcançado, se é que isso pode ser feito\". Tabela Fipe Você sabe quanto variou o preço do seu carro nos últimos meses? Escolha o modelo Comunicar erro As mais lidas agora Carros de Emerson Fittipaldi resistem ao tempo e penhora à espera de museu Placa Mercosul: Fabricantes entram no STF para suspender novo formato 7 maiores medos e preocupações que todos têm na hora de comprar carro usado Cotações Economia PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Carros Venda de usados começa o ano em alta 06/02/2020 17h42 Produção minguou em janeiro Apenas caminhões tiveram resultado positivo; exportação diminuiu 20% 06/02/2020 16h15 Anfavea: troca por placa Mercosul atrasou emplacamentos de janeiro 06/02/2020 15h42 Novo Hyundai Elantra 2021 terá versão amadurecida do design do Sonata 06/02/2020 12h40 Collection: Prestes a voltar, Bronco já foi o polivalente SUV da Ford 06/02/2020 11h51 Desatualizada, Nissan Frontier ganha V6 de 314 cv nos EUA 06/02/2020 11h30 Em 'Aves de Rapina', Caçadora acelera nova Triumph Street Triple RS 06/02/2020 10h58 Ford GT vem mais potente e com edição Liquid Carbon 06/02/2020 10h30 Chevrolet Equinox reestilizado ganha visual inspirado no Blazer 06/02/2020 09h48 Nissan Frontier ganha motor 3.8 V6 de 314 cv nos EUA 06/02/2020 08h36 Renault Mégane 2020 se renova e vira híbrido para encarar novo Golf 06/02/2020 07h59 Hyundai suspenderá produção de veículos por conta do coronavírus 06/02/2020 06h58 Não pagou IPVA em SP? Ainda é possível quitar imposto sem cobrança de multa 06/02/2020 04h00 HB20, T-Cross e Civic: veja carros se deram mal em vendas em janeiro 06/02/2020 04h00 Discovery: carrão de Ludmilla tem IPVA de R$ 20 mil e já encarou rali 06/02/2020 04h00 7 maiores medos e preocupações que todos têm na hora de comprar carro usado 06/02/2020 04h00 Radares estão adaptados para multar as novas placas em SP Os equipamentos de fiscalização eletrônica de São Paulo já estão configurados para aplicar multas nos veículos que 06/02/2020 02h00 Vendas caem e 2020 deve ter resultado negativo 05/02/2020 18h23 Denatran dá mais prazo para 5 estados implantarem placa do Mercosul 05/02/2020 17h57 Potência x Diversão: é preciso um carro potente para se divertir? 05/02/2020 17h30 Novo Renault Duster nacional terá pacote Outsider; veja fotos 05/02/2020 16h21 Joel Leite: Cadeirinha de criança é insegura 05/02/2020 16h10 Cadillac Escalade: novo SUV de luxo esbanja tecnologia 05/02/2020 16h00 Volkswagen Polo Sedan repaginado fará papel do Virtus na Rússia 05/02/2020 15h36 Renault mostra novo Duster: conheça os equipamentos 05/02/2020 15h30 Placa Mercosul: Fabricantes entram no STF para suspender novo formato 05/02/2020 15h03 Reino Unido irá banir vendas de veículos a combustão e híbridos em 2035 05/02/2020 14h34 Nissan Leaf autônomo realiza viagem de 370 km no Reino Unido 05/02/2020 14h33 Picape Hyundai Santa Cruz faz testes de inverno e chega em 2021 05/02/2020 14h23 Vendas diretas em janeiro: Onix Plus no pódio e dois Jeep no top 5 05/02/2020 12h16 Novo Hyundai i20 esboça como poderia ter ficado o HB20 05/02/2020 10h42 Kia Sonet estreia como menor SUV da marca 05/02/2020 10h12 Novo Chevrolet Tracker roda livre, leve e solto pelas ruas de SP 05/02/2020 09h49 Novo Hyundai i20 ganha teaser e mostra como o HB20 poderia ser 05/02/2020 09h07 Honda comemora 2 milhões de veículos produzidos no Brasil 05/02/2020 07h00 Chrysler Imperial: conheça o clássico que fez R. Carlos 'trair' o Cadillac 05/02/2020 04h00 Foi multado? Como recorrer de infrações de trânsito e proteger sua CNH 05/02/2020 04h00 Toscana de carro: tudo o que você precisa saber para explorar a região 05/02/2020 04h00 HB20 Sport é nova opção esportivada; relembre 5 versões especiais do hatch 05/02/2020 04h00 Carros de Emerson Fittipaldi resistem ao tempo e penhora à espera de museu 05/02/2020 04h00 Carros históricos do clã Fittipaldi aguardam para serem expostos em museu 05/02/2020 04h00 Conheça o acervo de Emerson Fittipaldi 04/02/2020 23h13 Hyundai segue Chevrolet, Toyota, BMW e não estará no Salão do SP 04/02/2020 17h48 Ludmilla compra carrão de presente e apresenta aos fãs: \"Meu robozão\" 04/02/2020 17h13 Hyundai segue Toyota e Chevrolet e também não estará no Salão do Automóvel 04/02/2020 17h07 Filtro de partículas reduz 90% dos gases A poluição do ar causada pelos veículos na cidade de São Paulo afeta diretamente a saúde das pessoas,... 04/02/2020 17h06 Civic Touring vs. Corolla Hybrid: qual a melhor fórmula de eficiência? 04/02/2020 17h00 Autônomo e elétrico, Eco Tech 4 foi desenvolvido no Brasil 04/02/2020 16h39 ver mais PUBLICIDADE"}
