{"categorias":[""],"corpora":"Ação do Twitter dispara na bolsa após aumento de usuários\nO Twitter anunciou nesta quinta-feira um forte aumento no número de usuários diários no último trimestre de 2019, o que causou uma alta de cerca de 15% no preço de suas ações nas primeiras negociações em Wall Street.\nAção do Twitter dispara na bolsa após aumento de usuários - 06/02/2020 - UOL TILT PUBLICIDADE Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Bate-papo Outros canais UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Outros canais UOL Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Outros canais UOL Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Outros canais UOL Universa Página principal Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Página principal Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Página principal Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Página principal Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! Educação Outros canais UOL Educação Página principal Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB TAB Outros canais UOL TAB Página Principal Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Urban Taste Outros canais UOL Urban Taste Página principal Comidas Drinques Blogs e colunas Últimas notícias Receitas Outros canais UOL Receitas Página principal Todas as receitas Acompanhamentos Arroz Bebidas Bolos Carnes Cozinha Típica Doces e Sobremesas Frangos e Outras Aves Hambúguer e Lanches Leite Condensado Massas e Molhos Pães Peixes e Frutos do Mar Petiscos e Entradas Saladas Tortas Sopas e Caldos Receitas Vegetarianas Últimas notícias Start Outros canais UOL Start Página principal Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Viagem Outros canais UOL Viagem Página Principal Ecoturismo Roteiros Culturais Roteiros em Família Roteiros Gastronômicos Roteiros de Luxo Mochileiros Roteiros para Badalar Roteiros para Descansar Roteiros Românticos Vídeos Últimas Notícias UOL Host UOL Meu Negócio PagBank PagSeguro Cursos O canal sobre tecnologia do UOL sac Fique por dentro Fique por dentro 5 coisas sobre Lançamentos Isso é Golpe! Tec a seu favor Tec a seu favor Baixe estes apps A tecnologia por trás Truques de tecnologia Review Só Tilt salva #ficadica Comparativo Novos hábitos Papo cabeça Papo cabeça Fala, chefia Ficção científica? Ficção científica? O que Steve diria Isso é tão Black Mirror Blogs Vídeos Últimas Topo Negócios Ação do Twitter dispara na bolsa após aumento de usuários Twitter; celular Imagem: REGIS DUVIGNAU/REUTERS 00:00 DA AFP 06/02/2020 13h12 O Twitter anunciou nesta quinta-feira um forte aumento no número de usuários diários no último trimestre de 2019, o que causou uma alta de cerca de 15% no preço de suas ações nas primeiras negociações em Wall Street. O número de usuários diários da rede social aumentou 21% entre o último trimestre do ano passado e o mesmo período de 2018, situando-se em 152 milhões. Relacionadas Twitter permite que usuários reajam com emojis às mensagens diretas; veja CEO do Twitter volta a rejeitar botão de edição: \"A resposta é não\" Twitter exige que empresa de reconhecimento facial pare de usar suas fotos Mais de 20% desses usuários vivem nos Estados Unidos, os 80% restantes estão no exterior. A cifra corresponde aos chamados usuários \"monetizáveis\", aqueles que acessam o site do Twitter ou seu aplicativo todos os dias e veem publicidade na rede social. O anúncio sobre os usuários compensou um lucro menor que o esperado. A empresa americana teve um lucro trimestral de 118,77 milhões de dólares, bem abaixo dos 255,30 milhões do mesmo período do ano passado. Comunicar erro Newsletters Perdeu algum assunto de tec na semana? Sem crise. Tilt explica, complica um pouco e explica de novo. Toda sexta. Email inválido Cadastrar As mais lidas agora Jovem se matou ao vivo no TikTok, e app só avisou polícia 4 horas depois Anatel começa a tirar 5G do papel no Brasil; leilão deve ser maior do mundo Porco ou cachorro? Imagem de animal causa confusão e viraliza na web Fotos Tilt PUBLICIDADE DA AFP© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Negócios Anatel começa a tirar 5G do papel no Brasil; leilão deve ser maior do mundo 06/02/2020 16h15 O que faz da Tesla, de Elon Musk, a 2ª montadora de carros mais valiosa do mundo 06/02/2020 12h05 46 celulares por minuto: Brasil ativa 24 milhões de smartphones 4G em 2019 05/02/2020 15h59 Ações da Tesla sobem e fortuna de Elon Musk cresce 13 bilhões neste ano 04/02/2020 17h57 Startup brasileira desenvolve tecnologia que prevê ataques epiléticos 02/02/2020 04h00 Não é mitologia, é grana! O que significa uma startup \"unicórnio\"? 02/02/2020 04h00 Greve de funcionários da Dataprev faz estatal suspender demissões 31/01/2020 14h48 Você não poderá guardar email, telefone e dados dos clientes; o que fazer? 30/01/2020 16h08 Motorola toca ponto G do Brasil: presidente comenta 100 milhões de vendidos 30/01/2020 12h19 Zuckerberg: \"Facebook não quer mais ser amado, e sim compreendido\" 30/01/2020 09h13 Google desenvolve projeto corporativo para unir Gmail, Drive e Hangouts 29/01/2020 09h02 Lenda da NBA, Kobe era mão santa nos negócios e injetou milhões em startups 29/01/2020 04h00 Sob pressão, YouTube muda para proteger crianças, mas acerta youtubers 28/01/2020 13h38 UE não quer excluir Huawei de sua rede 5G, mas vai impor limites 28/01/2020 09h47 Índia ultrapassa EUA e vira 2° maior mercado de smartphones do mundo 27/01/2020 12h18 YouTube pede para moderadores assinarem termo sobre estresse pós-traumático 27/01/2020 10h31 Contra Google, Microsoft planeja \"forçar\" usuário do Chrome a usar Bing 27/01/2020 09h23 Como Jeff Bezos, o homem mais rico do mundo, foi hackeado via WhatsApp 23/01/2020 04h00 Com israelenses, Boeing desenvolverá tecnologia para aeronave leve 22/01/2020 13h29 Chefão da Amazon teve seu celular hackeado por príncipe saudita, diz jornal 21/01/2020 18h49 Bilhões em jogo: Brasil já negocia para lançar microssatélites em Alcântara 21/01/2020 04h00 Por que a Suécia está deportando talentosos profissionais da tecnologia 19/01/2020 08h12 Como a China está ditando as tendências para 2020? 19/01/2020 04h00 Estes 7 hubs tecnológicos em Pernambuco têm muito a ensinar sobre inovação 18/01/2020 04h00 Em texto, site não oficial Xiaomi que sumiu segue sem solução para clientes 17/01/2020 17h40 Que companhia acaba de atingir US$1 tri? Dê um Google 16/01/2020 19h23 Tesla diz que planeja abrir centro de pesquisa e design na China 16/01/2020 10h19 Loja brasileira não oficial da Xiaomi fecha e some com dinheiro de clientes 16/01/2020 04h00 Amazon quer que juiz bloqueie contrato da Microsoft com Pentágono 14/01/2020 10h17 Acusada de roubar segredos comerciais, Rappi enfrenta processo judicial nos EUA 14/01/2020 09h33 Boicote ao 5G da Huawei: delegação dos EUA visita Reino Unido para pressionar proibição 12/01/2020 15h17 Milhões em jogo: game ajuda empresas a não cair em golpe de cibercriminosos 12/01/2020 04h00 Até Samsung, Sony e LG: por que todo mundo quer fazer o \"carro do futuro\"? 12/01/2020 04h00 Chefão da GoPro não teme celulares e chama câmera do iPhone de \"horrível\" 11/01/2020 04h00 Chefão da Aruba explica porque o 5G não vai matar o seu wi-fi 10/01/2020 15h10 Uber deixará a Colômbia em 31 de janeiro após decisão judicial 10/01/2020 14h50 Waymo vence Uber na Justiça em caso de funcionários que trocaram de empresa 10/01/2020 13h08 Lime, empresa de compartilhamento de patinete, encerrará operação no Brasil 09/01/2020 15h57 Amazon quer expansão no setor automobilístico com TV e assistente de voz 07/01/2020 08h11 Perto da eleição nos EUA, Facebook muda política e vai remover 'deepfake' 07/01/2020 08h00 Por que o fim do dinheiro vivo preocupa grupos de liberdades civis 06/01/2020 10h39 Quanto você aceitaria para sair do Facebook? Estudo calculou o valor médio 06/01/2020 09h03 Mago da matemática faz fortuna com algoritmo que negocia ações sem humanos 03/01/2020 04h00 \"Não acessamos dados, nem Pequim pediu isso\", diz presidente da Huawei 02/01/2020 04h00 Meta de ano novo da Huawei é sobreviver em 2020 31/12/2019 14h39 \"Não venda meus dados\": varejistas dos EUA correm para cumprir nova lei de privacidade 30/12/2019 13h43 Fiscalização: o calcanhar de Aquiles das leis de proteção de dados 30/12/2019 11h41 Brasil multa Facebook em R$ 6,6 mi por compartilhamento indevido de dados 30/12/2019 10h15 ver mais PUBLICIDADE"}
