{"categorias":[""],"corpora":"Jovem se matou ao vivo no TikTok, e app só avisou polícia 4 horas depois\nUm jovem influenciador brasileiro filmou seu próprio suicídio ao vivo pelo aplicativo TikTok, muito popular entre adolescentes, no início do ano passado. Mesmo sabendo da situação, o app chinês tomou providências para que o caso não vazasse e só avisou a polícia mais de quatro horas depois da morte do usuário, segundo reportagem do The Intercept Brasil.\nTikTok: suicídio de jovem ao vivo foi abafado por horas pelo app PUBLICIDADE Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Bate-papo Outros canais UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Outros canais UOL Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Outros canais UOL Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Outros canais UOL Universa Página principal Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Página principal Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Página principal Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Página principal Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! Educação Outros canais UOL Educação Página principal Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB TAB Outros canais UOL TAB Página Principal Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Urban Taste Outros canais UOL Urban Taste Página principal Comidas Drinques Blogs e colunas Últimas notícias Receitas Outros canais UOL Receitas Página principal Todas as receitas Acompanhamentos Arroz Bebidas Bolos Carnes Cozinha Típica Doces e Sobremesas Frangos e Outras Aves Hambúguer e Lanches Leite Condensado Massas e Molhos Pães Peixes e Frutos do Mar Petiscos e Entradas Saladas Tortas Sopas e Caldos Receitas Vegetarianas Últimas notícias Start Outros canais UOL Start Página principal Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Viagem Outros canais UOL Viagem Página Principal Ecoturismo Roteiros Culturais Roteiros em Família Roteiros Gastronômicos Roteiros de Luxo Mochileiros Roteiros para Badalar Roteiros para Descansar Roteiros Românticos Vídeos Últimas Notícias UOL Host UOL Meu Negócio PagBank PagSeguro Cursos O canal sobre tecnologia do UOL sac Fique por dentro Fique por dentro 5 coisas sobre Lançamentos Isso é Golpe! Tec a seu favor Tec a seu favor Baixe estes apps A tecnologia por trás Truques de tecnologia Review Só Tilt salva #ficadica Comparativo Novos hábitos Papo cabeça Papo cabeça Fala, chefia Ficção científica? Ficção científica? O que Steve diria Isso é tão Black Mirror Blogs Vídeos Últimas Topo Redes sociais Jovem se matou ao vivo no TikTok, e app só avisou polícia 4 horas depois TikTok soube de morte de jovem, mas tentou abafar e só avisou polícia quatro horas depois Imagem: Arte UOL 00:00 Felipe Oliveira Colaboração para Tilt 06/02/2020 15h16 Sem tempo, irmão Jovem se suicidou ao vivo no TikTok, e app tentou abafar o caso por horas Segundo Intercept, aplicativo soube da morte, mas só avisou a polícia horas depois Caso ocorreu em fevereiro do ano passado, com jovem brasileiro do Paraná TikTok não é único com relatos do tipo - Facebook, Instagram e YouTube também têm casos TikTok diz prezar pela \"saúde e bem-estar dos usuários\", além de ter mudado políticas Um jovem influenciador brasileiro filmou seu próprio suicídio ao vivo pelo aplicativo TikTok, muito popular entre adolescentes, no início do ano passado. Mesmo sabendo da situação, o app chinês tomou providências para que o caso não vazasse e só avisou a polícia mais de quatro horas depois da morte do usuário, segundo reportagem do The Intercept Brasil. O trágico caso ocorreu em 21 de fevereiro de 2019, quando um jovem paranaense de 19 anos fez sua última transmissão ao vivo no TikTok, às 15h23. No dia anterior ele havia dito que faria uma exibição \"especial\", o que levou a cerca de 280 pessoas assistirem ao rapaz se suicidar, enquanto transmitia tudo ao vivo. A empresa, por outro lado, trabalhou durante horas para que o caso não manchasse a imagem do aplicativo. Relacionadas Sob pressão, YouTube muda para proteger crianças, mas acerta youtubers O que é certo ou errado? Facebook abre centro de moderação; veja como é A ordem dos Stories entrega quem está te stalkeando? Não é bem assim O The Intercept afirma ter ouvido uma ex-funcionária da ByteDance, empresa dona do TikTok por aqui, e aponta que o vídeo obteve 497 comentários e 15 denúncias de espectadores antes de ser tirado do ar, mais de uma hora depois de sua exibição ao vivo. A reportagem também mostra documentos com horários que comprovariam a ciência do TikTok sobre a trágica situação horas antes das autoridades serem avisadas. Segundo a fonte, que não quis se identificar, entre 17h e 19h56 uma operação tomou conta do escritório brasileiro da empresa para tentar abafar uma possível crise por causa do vídeo. De acordo com a fonte ouvida pelo The Intercept, os cerca de 60 funcionários do escritório da ByteDance, localizado no Itaim Bibi, em São Paulo, dividem-se em equipes de redes sociais, conteúdo, influenciadores, parcerias, moderação e administração. O time de moderação, conteúdo, seria o único que trabalha de maneira isolada, sendo deles a responsabilidade de tirar do ar conteúdos que contrariam os termos de uso da plataforma - ou seja, ofensivos. Contudo, as transmissões ao vivo são monitoradas por uma equipe que fica na China, e era essa equipe chinesa que tinha a responsabilidade de ter monitorado e descoberto o suicídio do jovem brasileiro. A equipe de moderadores só ficou sabendo do vídeo depois que foi avisada em um grupo de WhatsApp, segundo o The Intercept. Assim, o conteúdo foi exibido por mais de uma hora e meia, sendo que a conta do jovem paranaense só foi excluída às 17h13, mais de uma hora e meia depois de sua morte. De acordo com os documentos obtidos pelo site, apenas às 19h56, ou seja, mais de quatro horas e meia após a exibição do conteúdo - e duas horas e meia após ter acionado a equipe de relações públicas -, o TikTok avisou as forças polícias do Paraná. O corpo do rapaz deu entrada no Instituto Médico Legal de Curitiba às 20h05, apenas nove minutos após a comunicação do app sobre a morte. Nota que não foi usada O The Intercept teve acesso à nota de pêsames elaborada pela equipe de relações públicas do aplicativo, na qual o Tik Tok se dizia \"extremamente triste com esta tragédia\", além de apontar que a empresa possui \"medidas para proteger usuários contra o uso indevido do app, incluindo mecanismos fáceis de denúncias que permitem denunciar conteúdo que violem nossos termos de uso\". Em entrevista ao The Intercept, a ex-funcionária da ByteDance afirmou que a nota foi feita apenas para amortecer as críticas à imagem da empresa, caso o suicídio viesse a público, o que não ocorreu até agora. Além disso, segundo ela, Marta Cheng, líder geral do Brasil e da América Latina, orientou os funcionários a não comentarem nada sobre o ocorrido. \"Marta foi acionada, lá [China] era de madrugada. Ligaram até ela atender. Após isso, ela ficou online, acionou outras pessoas e a orientação foi clara: não deixem viralizar essa história\", afirmou à publicação. Por fim, a ex-funcionária ainda afirmou ao Intercept que um documento interno destacou que a equipe do escritório deveria monitorar Twitter, Instagram e Tik Tok por 48 horas para acompanhar os desdobramentos do suicídio, mas a história nunca veio a público. O TikTok, claro, não é o único a ter casos de suicídio ou mortes registrados ao vivo em redes sociais. Isso já ocorreu também com Facebook, Instagram, Twitter, YouTube, entre outros sites que permitem compartilhamento de vídeos ou lives. Os casos fizeram as plataformas criarem políticas internas de detecção de possíveis suicídios e de ajuda a pessoas que mostrem sinais de depressão profunda. TikTok diz prezar pelo bem-estar dos usuários Em contato com o Tilt, o TikTok afirmou que \"a segurança e o bem-estar de nossos usuários são prioridades\". \"Há quase um ano removemos esse conteúdo e alertamos as autoridades locais porque não permitimos conteúdo que promova danos pessoais ou suicídio, conforme declarado em nossas Diretrizes da Comunidade\", afirmou o app. A empresa ainda ressaltou que, desde o ocorrido, atualizou as políticas de transmissão ao vivo e melhorou as medidas de segurança e moderação, além de adicionar novos treinamentos, ferramentas e protocolos de denúncia. \"Continuamos profundamente tristes com esse trágico incidente e nos solidarizamos com a dor da família. Incentivamos qualquer pessoa que precise de apoio ou que esteja preocupada com um amigo ou membro da família a entrar em contato com a linha direta de prevenção ao suicídio: Centro de Valorização da Vida - CVV 141\", relatou o app. Prevenção de suicídios A existência de redes sociais, inclusive com recursos de vídeos ao vivo, aumentou a exposição de casos de suicídio, que em algumas situações extremas ocorrem ao vivo. O tema deixou de ser tabu e passou a ser falado de fato para ser combatido. Por trás do suicídio, estão sentimentos como desesperança, hostilidade, angústia exacerbada ou desprezo social. Se você passa por algo assim, ou conhece alguém nesta situação, é recomendável que converse com especialistas ou órgão especializados, como: CVV - Centro de Valorização à Vida - Telefone: 188 CAPS - Centro de Atenção Psicossocial - Procure a Secretaria Municipal de Saúde para informações sobre a unidade mais próxima GASS - Grupo de Apoio aos Sobreviventes de Suicídio API - Apoio a Perdas Irreparáveis Saber reconhecer pedidos de ajuda, que muitas vezes podem vir por meio de redes sociais, também é um primeiro passo para entender que alguém pode estar no limite. Você pode ajudar alguém que relate sintomas depressivos da seguinte forma: Dê a entender que percebeu uma mudança de comportamento ou na aparência da pessoa Inicie uma conversa quando tiver tempo para levar adiante Não menospreze a dor alheia Não transforme o desabafo em \"competição\" Não tente mudar o foco ou acelerar a conversa Não trate o desabafo como chantagem emocional Incentive a cuidar da saúde mental SIGA TILT NAS REDES SOCIAIS Twitter: https://twitter.com/tilt_uol Instagram: https://www.instagram.com/tilt_uol/ WhatsApp: https://uol.page.link/V1gDd Grupo no Facebook Deu Tilt: http://bit.ly/FacebookTilt Comunicar erro Newsletters Perdeu algum assunto de tec na semana? Sem crise. Tilt explica, complica um pouco e explica de novo. Toda sexta. Email inválido Cadastrar As mais lidas agora Astronauta Christina Koch volta à Terra após missão espacial recorde Não vá se perder! Google Maps ganha banho de design; veja o que muda Sal faz mal? Perolado é melhor? Sabão é igual? Cientistas desvendam o xampu App Fique por dentro Fotos Tilt PUBLICIDADE Colaboração para Tilt© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Redes sociais Porco ou cachorro? Imagem de animal causa confusão e viraliza na web 06/02/2020 17h46 Oscar do Mal-Estar: parasitas também estão na vida do casal e de Brasília 06/02/2020 12h44 \"Troco uma ideia, faço carinho\": este é o melhor táxidog dos últimos tempos 05/02/2020 04h00 Facebook melhora recursos para pais monitorarem filhos no Messenger Kids 04/02/2020 10h33 A ordem dos Stories entrega quem está te stalkeando? Não é bem assim 04/02/2020 04h00 Bon Jovi irresistível! Galera se une a cantor solitário e música viraliza 03/02/2020 15h38 Como passar nos testes psicológicos para seleção de emprego? 31/01/2020 04h00 Bandeira transgênero, pessoa amamentando e mais: conheça os novos emojis 30/01/2020 09h23 Zuckerberg: \"Facebook não quer mais ser amado, e sim compreendido\" 30/01/2020 09h13 Influencer diz que foi mordida por tubarão nas Bahamas: \"mais uma cicatriz\" 30/01/2020 08h58 Finalmente! Agora dá para limitar os dados que o Facebook recebe sobre você 30/01/2020 04h00 Coronavírus: 8 pessoas são presas na China por espalhar fake news no WeChat 29/01/2020 22h57 Sob pressão, YouTube muda para proteger crianças, mas acerta youtubers 28/01/2020 13h38 Sentiu saudade? Byte, sucessor do Vine, está disponível para Android e iOS 27/01/2020 17h44 Fraude sentimental na internet se transforma em fenômeno global 27/01/2020 15h36 Nova moda é mandar SWAT na casa de ricões; chefão do Instagram foi afetado 24/01/2020 18h12 Tecnologias da Felicidade (4): descriminalizar as drogas ajuda a ser feliz? 24/01/2020 04h00 Twitter exige que empresa de reconhecimento facial pare de usar suas fotos 23/01/2020 15h53 Tinder vai ter \"contatinhos verificados\", mas é por um bom motivo 23/01/2020 12h39 Detesta BBB? Então aprenda a bloquear conteúdo do reality show 22/01/2020 13h56 WhatsApp: modo escuro para Android faz iPhone virar alvo de piadas na web 22/01/2020 12h05 Mais bateria: WhatsApp libera modo escuro em sua versão beta para Android 22/01/2020 09h18 UP? AC? Ward? Que raios significam essas siglas em comentários do Facebook? 22/01/2020 04h00 \"Descobri que era trouxa\": a história por trás de um \"eu te amo\" frustrado 21/01/2020 10h44 Facebook está progredindo na proteção de eleições, diz executivo 20/01/2020 16h40 Após cão morder seu rosto, jovem vai a casamento sem make e com esparadrapo 20/01/2020 12h54 Twitter pede desculpas por permitir anúncios direcionados a neonazistas 17/01/2020 15h05 A postagem que quase arruinou a vida de uma mulher -- e o que ela revela dos perigos da internet 17/01/2020 07h06 Tecnologias da Felicidade (3) : a satisfação do outro afeta o seu prazer 17/01/2020 04h00 YouTube promove vídeos com desinformação sobre mudança climática, mostra estudo 16/01/2020 07h29 CEO do Twitter volta a rejeitar botão de edição: \"A resposta é não\" 15/01/2020 19h24 Instagram libera visualização de mensagens privadas na versão web 15/01/2020 16h58 GPS e orientação sexual: Tinder e Grindr são acusados de vender seus dados 14/01/2020 15h06 Carros da Tesla conversando com pedestres? Se depender do Musk, é possível 12/01/2020 16h35 Novidade do Instagram na área: aprenda a usar os novos efeitos do Boomerang 12/01/2020 13h47 Mandarim, marcenaria e mais: confira aulas inusitadas para aprender em 2020 12/01/2020 11h44 'Você': Cinco coisas que você deveria apagar das redes sociais após ver série do Netflix 11/01/2020 15h42 Facebook inicia testes com visual repaginado que oferece modo escuro no PC 10/01/2020 15h02 Você é um zumbi controlado pelos algoritmos? 10/01/2020 04h00 Patins, 'surfe voador', dança: veja o que mais bombou no TikTok em 2019 09/01/2020 12h24 Facebook promete recurso para internauta controlar anúncios políticos 09/01/2020 10h27 Twitter testará recursos que limitam respostas em esforço para combater assédio na plataforma 09/01/2020 09h49 Contra \"trolls\", Twitter vai testar recurso que limita respostas 09/01/2020 08h13 Não aprendeu nada? VP do Facebook esnoba impacto da Cambridge Analytica 08/01/2020 19h30 \"Que insight!\" Grupo onde \"fingimos ser empreendedores\" viraliza e faz rir 08/01/2020 17h39 #ILookLikeAScientist: hashtag na web prova não existir \"cara de cientista\" 08/01/2020 13h08 \"Achei que fosse espírito\", diz motorista da Uber após passageiro \"sumir\" 07/01/2020 15h36 ToTok volta ao Android após polêmica sobre espionagem 07/01/2020 07h58 ver mais PUBLICIDADE"}
