{"categorias":[""],"corpora":"Projeto sobre terras indígenas gera primeiros movimentos em jogo de pressões\nPor Maria Carolina Marcello\nProjeto sobre terras indígenas gera primeiros movimentos em jogo de pressões - 06/02/2020 - UOL Economia PUBLICIDADE UOL Host PagBank Pagseguro Cursos Economia sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem IPCA 1,15 Dez.2019 Topo Economia Projeto sobre terras indígenas gera primeiros movimentos em jogo de pressões 00:00 06/02/2020 21h04 Por Maria Carolina Marcello BRASÍLIA (Reuters) - Alvo de resistências antes mesmo de chegar ao Congresso, a proposta do governo de liberar as terras indígenas para exploração econômica encaminhada à Câmara nesta quinta-feira trouxe à tona uma esperada repercussão, tanto de entidades favoráveis, como também contrárias à iniciativa. \"O ‘sonho’ do governo Bolsonaro é na verdade a vontade de atender os interesses econômicos que impulsionaram a sua candidatura e sustentam o seu governo, mesmo que isso implique em total desrespeito à legislação nacional e internacional que assegura os nossos direitos fundamentais”, afirma a Articulação dos Povos Indígenas do Brasil (Apib) em nota. O Comitê Nacional em Defesa dos Territórios frente à Mineração também repudiou o projeto, afirmando que a proposta “coloca em riscos a maioria dos povos indígenas do nosso país”. “Todas as etnias que possuem minérios em seus territórios estarão em risco de extinção”, diz a nota do comitê. Já o Instituto Brasileiro de Mineração (Ibram), que disse ainda avaliar o conteúdo da proposta, apontou que a Constituição permite a mineração em terras indígenas e lembrou que o texto editado pelo Executivo atribui funções técnicas à Agência Nacional de Mineração (ANM) para a avaliação de terras a serem exploradas, o que implicaria em maior segurança para as partes envolvidas. “O instituto acredita que será salutar o debate nacional em relação a esta proposta para que a sociedade preste contribuições à iniciativa do governo federal. As mineradoras, representadas pelo Ibram, defendem que a mineração em terras indígenas, caso venha a ser regulamentada e definitivamente autorizada, seja exercida de forma segura para as pessoas e o meio ambiente, com responsabilidade social e sempre legalizada, aderente, portanto, à legislação”, diz a entidade. Enviado pelo governo federal ao Congresso nesta quinta-feira, o projeto libera a exploração mineral em terras indígenas e autoriza também a liberação de outras atividades econômicas, incluindo agricultura, pecuária e a exploração do turismo. Uma das promessas de campanha do presidente Jair Bolsonaro, abre as terras indígenas para exploração econômica, uma reivindicação vinda principalmente de garimpeiros e empresas de exploração mineral, e vista com restrições por boa parte das comunidades indígenas. Em uma avaliação preliminar, o instituto de análises do setor elétrico Acende Brasil considera que a regulamentação do Art. 231 da Constituição, sobre o reconhecimento dos direitos em terras indígenas, está sendo enderaçada no projeto de lei, o que pode ajudar a destravar uma série de projetos na região Norte do país, de hidrelétricas que interfeririam no território das chamadas comunidades tradicionais. O presidente do Acende Brasil, Claudio Sales, disse que o instituto ainda está analisando o texto do projeto, mas lembrou que a estatal Empresa de Pesquisa Energética (EPE) havia apontado, no plano decenal de energia, incertezas sobre hidrelétricas em terras indígenas que resultariam em prazo superior ao horizonte do programa para a viabilização das usinas. Entre as citadas estão a de São Luiz do Tapajós (PA), o maior projeto hídrico em potencial no Brasil. REAÇÃO NO CONGRESSO Parte dos parlamentares preferiu estudar o teor do projeto antes de se pronunciar, mas um grupo de deputados do PSOL rapidamente preparou um ofício endereçado ao presidente da Câmara, Rodrigo Maia (DEM-RJ), pedindo que devolva a proposta ao Executivo sob o argumento de se tratar de um texto inconstitucional. “O envio do projeto de lei... é um total desrespeito à Constituição Federal e aos Tratados Internacionais de Direitos Humanos. Compete, portanto, ao presidente da Casa chamar o feito à ordem para, nos termos do que determinam a Constituição Federal e o Regimento Interno, comunicar ao Presidente da República a imediata devolução do texto por sua manifesta inconstitucionalidade”, diz o ofício. O deputado Edmilson Rodrigues (PSOL-PA), membro da Frente Parlamentar Mista em Defesa dos Direitos dos Povos Indígenas e um dos autores do ofício à Presidência da Câmara, lembra que Maia chegou a se comprometer publicamente e por mais de uma vez que não iria pautar nenhum projeto de liberação de garimpo em terras indígenas. Considera difícil, no entanto que a proposta seja devolvida pelo Congresso. “O meu sentimento é de que ele (Maia) não vai devolver”, disse o deputado do PSOL. “Mas ele assumiu o compromisso”, afirmou Rodrigues, antevendo que Maia e também o presidente do Senado, Davi Alcolumbre (DEM-AP), sejam pressionados tanto por contrários quanto por favoráveis ao projeto. “Meu sentimento é que com muita pressão a gente talvez consiga amolecer o coração do presidente da Câmara e do Senado.” Em outra linha de atuação, a Frente Parlamentar da Agropecuária (FPA) defendeu a legalização de atividades em terras indígenas. Em nota, o presidente da frente, deputado Alceu Moreira (MDB-RS), argumentou que é preciso dar as condições legais para que os índios possam ter garantido o direito de produzir. “Não se garante a dignidade indígena apenas distribuindo terra. A terra é importante sim, mas desacompanhada da normatização e das políticas públicas adequadas, servirá à reprodução da miséria e não à dignidade daqueles que queremos proteger”, afirmou na nota, que também cita Proposta de Emenda à Constituição (PEC) para regulamentar a atividade agropecuária em territórios dos índios. (Reportagem de Maria Carolina Marcello e Lisandra Paraguassu, em Brasília; Marta Nogueira, no Rio de Janeiro; Luciano Costa e Eduardo Simões, em São Paulo) Comunicar erro Newsletters Investimentos Receba dicas para investir e fazer o seu dinheiro render. Email inválido Cadastrar As mais lidas agora Bolsonaro diz que faz \"papel de otário\" ao baixar gasolina e preço não cair Dólar sobe a R$ 4,286, novo recorde nominal de fechamento; Bolsa cai 0,72% Boeing identifica novo problema em software do 737 Max Notícias PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Economia do UOL Azul e portuguesa TAP celebram acordo de cooperação comercial A companhia aérea Azul celebrou hoje um acordo de cooperação comercial com a TAP (Transportes Aéreos Portugueses... 06/02/2020 20h29 Bloomberg Por coronavírus, China interrompe pedidos de carne brasileira (Bloomberg) — As negociações para novos pedidos de carne brasileira por compradores chineses estão suspensas desde 06/02/2020 20h21 do UOL Bancos terão que detalhar no extrato valor cobrado pelo cheque especial O Banco Central publicou nesta quinta-feira (6) uma norma determinando que os bancos sejam mais transparentes com... 06/02/2020 19h08 do UOL Procon notifica Flybondi, JetSmart e Sky por cobrança da bagagem de mão O Procon de São Paulo notificou hoje as companhias aéreas Flybondi, JetSmart e Sky Airline, todas low cost (baixo... 06/02/2020 17h56 Todos a Bordo Novo limite para líquidos na bagagem de mão não afeta voos dentro do Brasil O novo limite para transporte de líquidos na bagagem de mão em conexões internacionais deverá vigorar em todos os... 06/02/2020 17h56 do UOL Articulador da Previdência, Rogério Marinho assume Desenvolvimento O presidente Jair Bolsonaro (sem partido) alçou o secretário especial de Previdência, Rogério Marinho, ao posto de 06/02/2020 17h33 do UOL Aposentado que ganhou ação de desaposentação não precisa devolver dinheiro O STF (Supremo Tribunal Federal) decidiu nesta quinta-feira (6) que o trabalhador que ganhou uma ação na Justiça... 06/02/2020 17h23 do UOL Dieese registra aumento do preço da cesta básica em 11 capitais em janeiro O custo da cesta básica subiu em 11 das 17 capitais pesquisadas pelo Departamento Intersindical de Estatística e... 06/02/2020 17h14 do UOL Dólar sobe a R$ 4,286, novo recorde nominal de fechamento; Bolsa cai 0,72% O dólar comercial começou o dia em baixa, mas inverteu a tendência e fechou o dia em alta de 1,11%, a R$ 4,2859 na 06/02/2020 17h03 BBC News Brasil CNI contesta regra que dá estabilidade no emprego a pessoas com HIV A Confederação Nacional da Indústria (CNI) protocolou na segunda-feira (03) uma ação que contesta a regra... 06/02/2020 15h59 Bolsonaro diz que faz \"papel de otário\" ao baixar gasolina e preço não cair 06/02/2020 15h51 Bloomberg Boeing identifica novo problema em software do 737 Max Engenheiros da Boeing identificaram um novo problema de software no 737 Max que deve ser corrigido antes que o... 06/02/2020 14h41 do UOL Investimentos de brasileiros somam R$ 3,3 trilhões em 2019, diz Anbima O volume total de dinheiro investido pelos brasileiros em aplicações financeiras somou R$ 3,3 trilhões em 2019, o... 06/02/2020 14h33 do UOL Após impasse, Congresso define divisão da comissão da reforma tributária Embora seja tida como a prioridade do Congresso Nacional e do presidente Jair Bolsonaro (sem partido), somente... 06/02/2020 13h42 do UOL Entidade quer adesão automática de empregado ao fundo de pensão da empresa A Abrapp (Associação Brasileira das Entidades Fechadas de Previdência Complementar) defendeu a adesão automática... 06/02/2020 13h33 BBC News Brasil O que faz da Tesla a 2ª montadora de carros mais valiosa do mundo Quando o valor de mercado da Tesla ultrapassou os US$ 100 bilhões (R$ 425 bilhões) há duas semanas, ultrapassando... 06/02/2020 12h51 EFE China reduzirá tarifas sobre US$ 75 bilhões em produtos dos EUA Pequim, 6 fev (EFE) - A partir de 14 de fevereiro, a China vai reduzir pela metade as tarifas sobre produtos dos... 06/02/2020 12h04 Reuters Projeto sobre terras indígenas prevê exploração econômica ampla Por Lisandra Paraguassu 06/02/2020 12h00 Reuters Dona da Centauro assume operação da Nike no Brasil e será distribuidora exclusiva O Grupo SBF, dono da loja de esportes Centauro, comprou as operações da marca esportiva Nike no Brasil por R$ 900... 06/02/2020 11h41 do UOL Fundos de pensão fecham 2019 com ganho de 13,06%, diz entidade Os fundos de pensão vão encerrar 2019 com uma rentabilidade média de 13,06%, informou a Abrapp (Associação... 06/02/2020 11h24 do UOL Salário mínimo em janeiro deveria ter sido de R$ 4.347,61, diz Dieese Em janeiro, o salário mínimo necessário para sustentar uma família de quatro pessoas deveria ter sido de R$... 06/02/2020 11h18 do UOL BNDES vende R$ 22,06 bilhões em ações da Petrobras A Petrobras informou hoje que a oferta global de 734.202.699 ações ordinárias de sua emissão de titularidade do... 06/02/2020 11h17 do UOL Bolsonaro diz que faz \"papel de otário\" ao baixar gasolina e preço não cair O presidente Jair Bolsonaro (sem partido) voltou hoje a \"desafiar\" os governadores a assumirem parte da... 06/02/2020 10h38 Estadão Conteúdo Há um longo caminho com as reformas econômicas, diz Maia O presidente da Câmara dos Deputados, Rodrigo Maia (DEM-RJ), afirmou na noite da quarta-feira, 5, que a Bolsa está 06/02/2020 08h51 Estadão Conteúdo Reduzir número de impostos cortaria custos, diz presidente do Bradesco O presidente do Bradesco, Octavio de Lazari, afirmou, em entrevista ao jornal O Estado de São Paulo/Broadcast, que 06/02/2020 07h05 Estadão Conteúdo Anatel deve aprovar compra da Warner Media pela AT&T A Agência Nacional de Telecomunicações (Anatel) deverá aprovar a compra da produtora de conteúdo Warner Media pela 06/02/2020 07h04 BBC News Brasil ICMS: proposta de Bolsonaro de zerar imposto teria impacto na segurança, salários e universidades O presidente Jair Bolsonaro afirmou na quarta-feira que \"zeraria\" os tributos federais que incidem sobre os... 06/02/2020 06h26 Descomplique Milhas aéreas: entenda como ganhar dinheiro com elas As milhas aéreas ganharam uma nova função nos últimos anos. Além de servirem para a compra de passagens, tem muita 06/02/2020 04h00 José Paulo Kupfer Apagão de dados atrapalha gestão e fere credibilidade do governo Bolsonaro São fortes os indicativos de que o governo Bolsonaro está sofrendo um apagão de informações estatísticas.... 06/02/2020 04h00 Todos a Bordo Japão, conhecido pela disciplina, já atrasou 7 anos seu 1º jato comercial O Japão sonha em ter o seu primeiro jato comercial de passageiros desenvolvido no país. Apesar de todo o poderio... 06/02/2020 04h00 do UOL Qual o valor pago a quem se aposenta por invalidez pelo INSS? Veja regra A reforma da Previdência mudou a regra de cálculo da aposentadoria por invalidez, que passou a ser chamada de... 06/02/2020 04h00 do UOL Lindt lança Lindor sabor doce de leite para agradar brasileiros A Lindor, tradicional trufa da Lindt, ganhou um novo sabor, criado especialmente para agradar os brasileiros: doce 05/02/2020 22h36 Estadão Conteúdo Secretário diz não ter recebido proposta de redução de impostos dos combustíveis O secretário especial de Fazenda do Ministério da Economia, Waldery Rodrigues, informou ao Estado que a pasta não... 05/02/2020 20h51 Bloomberg BNDES vende fatia na Petrobras a R$ 30 por ação, dizem fontes (Bloomberg) — O BNDES vendeu ações ordinárias da Petrobras por R$ 30 por ação em uma megaoferta na quarta-feira,... 05/02/2020 20h29 Estadão Conteúdo Após cortar Selic, BC indica que ciclo de redução dos juros chegou ao fim Após cortar a Selic (a taxa básica da economia) em 0,25 ponto porcentual, de 4,50% para 4,25% ao ano, o Comitê de... 05/02/2020 19h59 \"Se puder, confino ambientalistas na Amazônia\", diz Bolsonaro 05/02/2020 19h55 Folha de S. Paulo Relator quer ampliar emprego Verde e Amarelo para trabalhadores acima de 55 anos O relator da proposta que cria o emprego Verde e Amarelo, deputado Christino Áureo (PP-RJ), quer permitir que... 05/02/2020 19h40 do UOL Mc Donald's lança McFlurry KitKat Avelã no Brasil O McDonald's lança, a partir de hoje, o novo McFlurry KitKat Avelã. O sabor é considerado exclusivo da rede de... 05/02/2020 19h19 Estadão Conteúdo Itaú Unibanco repassa integralmente corte de 0,25 na Selic a clientes O Itaú Unibanco vai repassar integralmente aos seus clientes o corte de 0,25 ponto na taxa básica de juros... 05/02/2020 18h55 José Paulo Kupfer Corte na Selic sinaliza descrença do BC em reação mais forte da economia A reação da atividade econômica, no Brasil, continua não inspirando confiança, muito mais depois da instalação do... 05/02/2020 18h50 Estadão Conteúdo BB segue Copom e reduz taxas para pessoas físicas, jurídicas e imóveis O Banco do Brasil, seguindo a decisão divulgada nesta quarta-feira, 5, pelo Comitê de Política Monetária (Copom)... 05/02/2020 18h45 Finanças Pessoais - Investimentos Poupança e fundos de renda fixa rendem ainda menos com novo corte dos juros O Banco Central reduziu a taxa básica de juros, a Selic, de 4,50% para 4,25% ao ano, no 17º corte em pouco mais de 05/02/2020 18h37 Reuters \"Índio é um ser humano igual a nós, tem coração\", diz Bolsonaro BRASÍLIA (Reuters) - Em mais uma declaração polêmica sobre a comunidade indígena, o presidente Jair Bolsonaro... 05/02/2020 18h27 Estadão Conteúdo CCJ do Senado define cronograma de votação da PEC dos fundos públicos A Comissão de Constituição e Justiça do Senado acaba de definir o cronograma de votação da PEC (Proposta de Emenda 05/02/2020 18h24 do UOL BC reduz juros pela 5ª vez, para 4,25% ao ano, o menor nível da história O Copom (Comitê de Política Monetária) do Banco Central cortou a taxa básica de juros (Selic) em 0,25 ponto... 05/02/2020 18h20 do UOL Bolsonaro testa governadores, mesmo sem estudo pronto sobre combustíveis A equipe econômica vem fazendo estudos sobre tributação de combustíveis, mas o presidente Jair Bolsonaro (sem... 05/02/2020 18h11 Estadão Conteúdo Governo e governadores têm sua culpa, diz Bolsonaro sobre preço dos combustíveis O presidente da República, Jair Bolsonaro, voltou a falar nesta quarta-feira, 5, sobre o preço dos combustíveis.... 05/02/2020 17h55 Máquina do Esporte Em apenas um ano, BMG volta a ser fiador de clubes Negócios com Atlético-MG, Corinthians e Vasco tornaram-se \"mais do mesmo\"; banco tenta dar novo nome a empréstimo 05/02/2020 17h54 ver mais PUBLICIDADE"}
