{"categorias":[""],"corpora":"Quer ser astronauta pelo PC? Simulador da SpaceX mostra como é a sensação\nQuem nunca sonhou em ir ao espaço e comandar uma nave espacial? Pois é exatamente isso que um simulador da SpaceX, empresa de Elon Musk, permite. Por meio de uma simulação online ?no site iss-sim.spacex.com? é possível pousar a sonda Crew Dragon, veículo desenvolvido para levar astronautas à ISS (Estação Espacial Internacional).\nQuer ser astronauta pelo PC? Simulador da SpaceX mostra como é a sensação - 13/05/2020 - UOL TILT PUBLICIDADE Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Coronavírus Outros canais UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Outros canais UOL Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Outros canais UOL Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Outros canais UOL Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos MOV.doc Entrevistas Parceiros Band Caras RedeTV! Nossa Outros canais UOL Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias TAB Outros canais UOL TAB Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Start Outros canais UOL Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Educação Outros canais UOL Educação Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB UOL Host UOL Meu Negócio PagBank PagSeguro Cursos O canal sobre tecnologia do UOL sac Fique por dentro Fique por dentro 5 coisas sobre Lançamentos Isso é Golpe! Tec a seu favor Tec a seu favor Baixe estes apps A tecnologia por trás Truques de tecnologia Review Só Tilt salva #ficadica Comparativo Novos hábitos Papo cabeça Papo cabeça Fala, chefia Como seria se... Ficção científica? Ficção científica? O que Steve diria Isso é tão Black Mirror Blogs Vídeos Últimas Topo Astronomia Quer ser astronauta pelo PC? Simulador da SpaceX mostra como é a sensação Simulador online da SpaceX mostra como é a sensação de controlar nave espacial Imagem: Reprodução 00:00 Felipe Oliveira Colaboração para Tilt 13/05/2020 15h26 Quem nunca sonhou em ir ao espaço e comandar uma nave espacial? Pois é exatamente isso que um simulador da SpaceX, empresa de Elon Musk, permite. Por meio de uma simulação online —no site iss-sim.spacex.com— é possível pousar a sonda Crew Dragon, veículo desenvolvido para levar astronautas à ISS (Estação Espacial Internacional). O desafio é mais difícil do que parece. Enquanto os astronautas Bob Behnken e Doug Hurley, que partirão a bordo da Crew Dragon no dia 27 de maio, não precisarão pousar a sonda manualmente —já que o veículo foi projeto para estacionar automaticamente na ISS— a simulação mostra a dificuldade de comandar a espaçonave. Relacionadas Foguete chinês de 20 toneladas cai sem controle na Terra A imagem extraordinária de Júpiter construída com mosaico de fotos Receba notícias de Tilt em seu WhatsApp Simulator of Crew Dragon docking with @space_station → https://t.co/vVqJfnbuNC pic.twitter.com/ZH3bkT0DhM -- SpaceX (@SpaceX) May 12, 2020 A simulação começa com a Crew Dragon a cerca de 300 metros da ISS. O desafio é acertar o eixo de rotação e a posição de encaixe da espaçonave, além de controlar a velocidade. De início, a simulação parece ser algo simples: bastaria fazer a sonda passar por meio de alguns hexágonos e \"mirar\" em um quadrado verde marcado na ISS. Mas, o procedimento está longe de ser simples. De acordo com a SpaceX, os movimentos são precisos. O controlador da direita serve para corrigir o eixo de rotação, enquanto os comandos da esquerda definem a posição da aeronave; se ela vai subir, descer, para qual lado vai, além da velocidade. Nas instruções, um alerta ao comandante: \"não faça movimentos grandes perto da ISS\". Além disso, o piloto deve desacelerar quando estiver a menos de cinco metros da estação. \"Vá rápido demais e você corre o risco de entrar na ISS\", diz. Imagem: Reprodução Simulação Com todas as orientações em mente, vamos ao teste. Na primeira simulação, eu teria perdido o projeto de US$ 2,4 bilhões da Nasa, em parceria com a SpaceX, no espaço sideral. Como os comandos são sensíveis, é fácil virar demais o eixo de rotação da aeronave e ficar perdido. Como me afastei demais da ISS, o simulador envia uma mensagem de falha e pede para recomeçar. Na segunda tentativa foi mais fácil compreender como os comandos funcionam. A orientação do simulador é para manter todos os dados abaixo de 0,2. Mas se apenas um dos dados estiver errado, a aeronave já não pousa corretamente. Mais uma vez falhei, dessa vez por conta da rotação. Resumindo, como me choquei ao chegar na estação espacial, não só teria perdido a Crew Dragon como provavelmente teria causado um grande estrago na ISS. Por fim, na terceira tentativa tudo acabou dando certo. Compreendendo bem o funcionamento do sistema a coisa fica ligeiramente mais simples. A dificuldade maior é quando a sonda fica a menos de cinco metros de distância da ISS. Nesse momento, é necessário diminuir a velocidade para 0,2 m/s, além de ser preciso mexer bastante nos comandos de direção da Crew Dragon. Apesar das dificuldades, obtive sucesso! Após conseguir realizar a missão, você recebe um link do YouTube que leva a um vídeo do treinamento de pouso realizado pelos astronautas. Apesar de o veículo ser projetado para o pouso automático, os astronautas devem estar preparados para assumirem os controles caso algo saia fora do esperado. Veja a reação dos usuários do Twitter: This is hard! I love it! And it was all going so well.....😂 No amount of C'MON TARS is going to save me here. pic.twitter.com/GBBjySLbP5 -- Chris B - NSF (@NASASpaceflight) May 12, 2020 AMAZING! pic.twitter.com/kqtJWNN2j1 -- FastSloth87 (@FastSloth87) May 12, 2020 The right arrow seems kinda buggy or am I doing it wrong? @elonmusk pic.twitter.com/BOGCYjYRLN -- Sivaraj (@sivarajkumar237) May 12, 2020 AMAZING! pic.twitter.com/kqtJWNN2j1 -- FastSloth87 (@FastSloth87) May 12, 2020 The right arrow seems kinda buggy or am I doing it wrong? @elonmusk pic.twitter.com/BOGCYjYRLN -- Sivaraj (@sivarajkumar237) May 12, 2020 As mais lidas agora Grande meteoro assusta moradores de Minas Gerais. Veja o fenômeno em vídeo! Idosos saem mais de casa; razão passa por tecnologia e sobrevivência social Por que o Polo Norte Magnético da Terra está migrando do Canadá para a Rússia Astronomia Ciência Fique por dentro Tilt PUBLICIDADE Colaboração para Tilt© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Astronomia Três vezes maior que Júpiter, planeta descoberto é o novo gigante espacial Se o maior planeta de nosso sistema solar, Júpiter, já é grande, imagine um com três vezes a massa dele. Trata-se... 13/05/2020 16h32 Quer ser astronauta pelo PC? Simulador da SpaceX mostra como é a sensação Quem nunca sonhou em ir ao espaço e comandar uma nave espacial? Pois é exatamente isso que um simulador da SpaceX, 13/05/2020 15h26 Como a astronomia poderia ajudar na busca pelo OVNI de Magé? Nas redes sociais só se fala do OVNI de Magé. Será que um alienígena foi mesmo visitar o interior do estado do Rio 13/05/2020 12h52 Foguete chinês de 20 toneladas cai sem controle na Terra; cano atinge vila O enorme corpo de um foguete chinês caiu descontroladamente na Terra na noite de ontem (11). Ele havia sido usado... 12/05/2020 20h07 China lança seus dois primeiros satélites destinados à internet das coisas A China colocou em órbita, nesta terça-feira (12), os dois primeiros satélites de uma constelação destinada à... 12/05/2020 14h28 Fila de pontos no céu não era OVNIs, mas a rede de satélites de Elon Musk Moradores de diversas cidades do Brasil olharam para o céu neste domingo (10) intrigados. Duas linhas paralelas... 11/05/2020 12h01 Foto de Júpiter: a imagem extraordinária do planeta gigante que os astrônomos construíram com mosaico de fotos Os astrônomos criaram uma nova imagem extraordinária de Júpiter, rastreando as regiões de calor que se encontram... 11/05/2020 10h12 Por que o Polo Norte Magnético da Terra está migrando do Canadá para a Rússia Um grupo de cientistas europeus acredita que finalmente descobriu porque o Polo Norte magnético está se deslocando. 11/05/2020 10h00 Cientistas encontram buraco negro mais próximo da Terra; entenda Astrônomos do Observatório Europeu do Sul divulgaram hoje a descoberta do buraco negro mais próximo à Terra já... 06/05/2020 12h51 Chuva de meteoros: frustração com fenômeno se transforma em memes na web A madrugada de terça (5) para quarta-feira (6) previa o pico de uma chuva de meteoros, a Eta Aquáridas, que nada... 06/05/2020 11h43 Eta Aquáridas: a impressionante chuva de meteoros do cometa Halley que atinge seu clímax nesta semana No meio da extenuante quarentena de coronavírus, obrigando milhões em todo o mundo a ficar em suas casas, um bom... 06/05/2020 11h01 Cientistas encontram buraco negro mais próximo da Terra já registrado O buraco negro mais próximo da Terra já registrado foi encontrado por cientistas europeus que trabalham em uma... 06/05/2020 10h31 ver mais PUBLICIDADE"}
