{"categorias":[""],"corpora":"TCU determina que militares devolvam auxílio emergencial\nO Tribunal de Contas da União (TCU) determinou hoje que os mais de 73 mil militares que receberam o auxílio emergencial de R$ 600 ?pago a informais, autônomos e desempregados? devolvam integralmente o valor do benefício.\nAuxílio emergencial: TCU determina que militares devolvam benefício recebido PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Economia sac Produtos Conteúdo Exclusivo UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA IPCA -0,31 Abr.2020 Topo Economia Auxílio Emergencial 00:00 TCU determina que militares devolvam auxílio emergencial Imagem: Marcello Casal Jr./Agência Brasil Do UOL, em São Paulo 13/05/2020 17h25Atualizada em 13/05/2020 19h05 O Tribunal de Contas da União (TCU) determinou hoje que os mais de 73 mil militares que receberam o auxílio emergencial de R$ 600 —pago a informais, autônomos e desempregados— devolvam integralmente o valor do benefício. A decisão liminar, assinada pelo ministro Bruno Dantas, ainda definiu que, caso os montantes não sejam ressarcidos até o fechamento da folha de pagamento de maio, o valor recebido irregularmente será descontado do salário do militar. Relacionadas Bolsonaro atribui problemas no auxílio a 'golpe' e 'erros' de trabalhadores Justiça manda Caixa e governo do ES tomarem medidas para evitar filas Multas do Procon-SP por preços abusivos na pandemia passam de R$ 3 milhões A devolução deverá ser feita via Guia de Recolhimento da União (GRU). No despacho, Dantas lembra que a equipe de fiscalização do governo encontrou indícios de pagamento irregular do auxílio emergencial a militares que integram a folha de pagamento do Ministério da Defesa. Isso, ainda segundo o ministro, \"caracterizaria grave irregularidade, visto que os beneficiários não se enquadram nos critérios legais de concessão.\" \"Não há hipótese legal, nem pela mais forçosa interpretação da Lei 13.982/2020, para um militar ativo, inativo ou pensionista ser titular do auxílio emergencial\", diz Dantas. \"Os recursos utilizados devem ser realocados com urgência para beneficiários que cumprem os requisitos da lei\". Foram identificados 73.142 CPFs na base de dados do ministério que receberam o benefício de forma irregular, incluindo militares ativos, inativos, de carreira e temporários, além de pensionistas, dependentes e anistiados. Ao todo, o governo gastou no mínimo R$ 43,9 milhões com o pagamento da primeira parcela a esses militares. Se os erros não fossem identificados, segundo os ministérios da Defesa e da Cidadania, seriam gastos R$ 131,8 milhões com as três parcelas. O ministro do TCU ainda exige que o ressarcimento seja \"rápido e integral\". \"O Tribunal tem amplo histórico na fiscalização de pagamentos indevidos de benefícios sociais e essa experiência evidencia um processo moroso e ineficaz de ressarcimento desses pagamentos\", justifica. O que diz a lei Imagem: Lucas Lacaz Ruiz/Estadão Conteúdo A legislação determina que, durante três meses, será concedido o auxílio emergencial de R$ 600 a trabalhadores informais, autônomos, em contrato intermitente ou desempregados. A mulher que também é chefe de família tem direito a duas cotas (R$ 1.200). Para tanto, o beneficiário deve: Ser maior de 18 anos; Não ter emprego formal ativo; Não receber outro benefício previdenciário ou assistencial, exceto o Bolsa Família; Não ser beneficiário de seguro-desemprego; Ter renda familiar per capita de até meio salário mínimo (R$ 522,50) ou renda familiar total de até três salários mínimos (R$ 3.135); Não ter recebido, em 2018, rendimentos tributáveis acima de R$ 28.559,70. Microempreendedores individuais (MEIs) e contribuintes individuais do Regime Geral de Previdência Social (RGPS) também têm direito. As mais lidas agora Governo ainda não divulgou calendário de pagamento da 2ª parcela do auxílio Dólar fecha em alta e bate novo recorde nominal, a R$ 5,90; Bolsa cai TCU determina publicação dos nomes de todos os beneficiados com auxílio de R$ 600 Auxílio Emergencial Coronavírus Economia Notícias PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Auxílio emergencial Carteira de trabalho será aceita como documento de identificação na Caixa 13/05/2020 18h55 Justiça manda Caixa e governo do ES tomarem medidas para evitar filas 13/05/2020 17h29 TCU determina que militares devolvam auxílio emergencial 13/05/2020 17h25 Bolsonaro: militares que receberam auxílio são 'jovens do serviço obrigatório' 13/05/2020 15h42 Economia vê irresponsabilidade na discussão de ampliar auxílio emergencial 13/05/2020 12h26 Bolsonaro atribui problemas no auxílio a \"golpe\" e \"erros\" de trabalhadores 13/05/2020 11h14 Governo não divulga calendário da 2ª parcela de R$ 600 nem dá nova previsão 12/05/2020 17h32 Cidadania diz que militares que receberam auxílio emergencial indevidamente terão que devolver recursos 12/05/2020 13h55 Ministério de Guedes rebate secretário e nega auxílio de R$ 600 permanente 12/05/2020 10h33 Auxílio emergencial poderá durar mais que três meses, diz secretário 12/05/2020 09h39 Defesa investiga militares que receberam auxílio emergencial de informais 11/05/2020 21h32 Caixa prevê mais 45 milhões de contas digitais para pagar auxílio de R$ 600 11/05/2020 21h09 ver mais PUBLICIDADE"}
{"categorias":[""],"corpora":"Supermercado Now, da B2W, fecha acordo com Grupo BIG\nSÃO PAULO (Reuters) - A empresa de comércio eletrônico B2W anunciou nesta quarta-feira que sua unidade Supermercado Now fez uma parceria com o grupo supermercadista BIG para integração de plataformas de venda.\nSupermercado Now, da B2W, fecha acordo com Grupo BIG - 13/05/2020 - UOL TILT PUBLICIDADE Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Coronavírus Outros canais UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Outros canais UOL Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Outros canais UOL Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Outros canais UOL Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos MOV.doc Entrevistas Parceiros Band Caras RedeTV! Nossa Outros canais UOL Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias TAB Outros canais UOL TAB Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Start Outros canais UOL Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Educação Outros canais UOL Educação Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB UOL Host UOL Meu Negócio PagBank PagSeguro Cursos O canal sobre tecnologia do UOL sac Fique por dentro Fique por dentro 5 coisas sobre Lançamentos Isso é Golpe! Tec a seu favor Tec a seu favor Baixe estes apps A tecnologia por trás Truques de tecnologia Review Só Tilt salva #ficadica Comparativo Novos hábitos Papo cabeça Papo cabeça Fala, chefia Como seria se... Ficção científica? Ficção científica? O que Steve diria Isso é tão Black Mirror Blogs Vídeos Últimas Topo Supermercado Now, da B2W, fecha acordo com Grupo BIG 00:00 13/05/2020 19h21 SÃO PAULO (Reuters) - A empresa de comércio eletrônico B2W anunciou nesta quarta-feira que sua unidade Supermercado Now fez uma parceria com o grupo supermercadista BIG para integração de plataformas de venda. \"Por meio da parceria, as 376 lojas do Grupo Big (bandeiras Big, Bom Preço, Nacional, Mercadorama, Todo Dia, Sam's Clube Maxxi Atacado), em 186 cidades de 17 Estados e Distrito Federal, poderão ser conectadas para vender os produtos nas plataformas de venda do Supermercado Now e no Americanas Mercado\", explicou a B2W em comunicado. Comprado em janeiro pela B2W por valor não revelado, o Supermercado Now permite que consumidores façam compras de alimentos pela internet na loja de sua preferência e optem por retirar os itens no mercado ou receber no endereço desejado. \"O modelo de negócios do Supermercado Now tem grande oportunidade de crescimento no Brasil e permitirá à B2W expandir sua presença na categoria de supermercado, abrindo uma nova frente de crescimento e oferecendo um sortimento mais completo para os mais de 18 milhões de clientes ativos da companhia\", diz trecho do documento. Com o acordo, os clientes do Grupo Big poderão optar por retirarem os produtos em lojas da companhia ou receberem no endereço que preferirem em até 2 horas ou em um horário agendado. Atualmente, o Supermercado Now conta com mais de 30 redes de supermercado parceiras. A B2W afirmou que a base de clientes da plataforma possui um perfil de compra \"de alta recorrência (clientes com pelo menos 1 ano na plataforma, em média, compram mais de 2 vezes por mês)\". (Por Aluísio Alves) As mais lidas agora Por que o Polo Norte Magnético da Terra está migrando do Canadá para a Rússia Três vezes maior que Júpiter, planeta descoberto é o novo gigante espacial Grande meteoro assusta moradores de Minas Gerais. Veja o fenômeno em vídeo! Tilt PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Tilt Canaltech Canais de notícias e infantis estão liberados na TV paga até 31 de maio 13/05/2020 20h45 Olhar Digital OMS: mesmo com eventual vacina, coronavírus pode nunca desaparecer 13/05/2020 20h43 Canaltech Marvel confirma lançamento d'Os Novos Mutantes nos cinemas com nova data 13/05/2020 20h30 Olhar Digital Estudo estima que 5% da população da Espanha contraiu Covid-19 13/05/2020 20h20 Canaltech Estado de SP registra mais de 51 mil casos da COVID-19; veja números pelo país 13/05/2020 20h15 Olhar Digital Covid-19: estatística pode ajudar gestores 13/05/2020 20h12 Olhar Digital Brasil já é o sexto país com mais casos confirmados de covid-19 no mundo 13/05/2020 20h12 Olhar Digital Ventilador mecânico nacional vai chegar ao mercado em breve 13/05/2020 20h12 Olhar Digital São Paulo monitorou celulares antes de acordo com operadoras 13/05/2020 20h12 Olhar Digital [Especial: Covid-19] Distanciamento social 13/05/2020 20h12 Olhar Digital Cesta de basquete robótica faz jogador acertar todos os arremessos 13/05/2020 20h12 Olhar Digital Uber cria novas regras para motoristas e passageiros 13/05/2020 20h12 ver mais PUBLICIDADE"}
