{"categorias":[""],"corpora":"Lições da indústria pornô podem ajudar Hollywood a se adaptar ao coronavírus\nEnquanto Hollywood tenta descobrir como retomar a produção de filmes e programas de TV na era do coronavírus, um setor pode estar melhor preparado do que outros para lidar com os desafios.\nCoronavírus: lições da indústria pornô podem ajudar Hollywood a se adaptar à pandemia PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Entretê sac Produtos Conteúdo Exclusivo UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Filmes e séries Lições da indústria pornô podem ajudar Hollywood a se adaptar ao coronavírus O Pornhub é o site de pornografia mais visitado no mundo Imagem: Getty Images 00:00 Rollo Ross De Londres 13/05/2020 12h20 Enquanto Hollywood tenta descobrir como retomar a produção de filmes e programas de TV na era do coronavírus, um setor pode estar melhor preparado do que outros para lidar com os desafios. A indústria pornô de Los Angeles (EUA) criou seu próprio sistema de testes e banco de dados nos anos 1990 para proteger os atores durante a epidemia de HIV/Aids. Agora, ela está usando esse sistema para desenvolver protocolos para produzir entretenimento adulto durante a pandemia de covid-19. Relacionadas Youtuber tem vídeos bloqueados e resolve publicá-los em site pornô Carmen Electra bomba em site pornô após aparição em documentário de Jordan Ex-ginasta holandesa não se arrepende de virar atriz pornô: 'Morava na rua' \"Quando começamos a falar sobre covid, nos sentimos muito bem preparados, porque temos toda uma história de testes no setor, além de rastreamentos de contatos e paralisações de produção\", disse Mike Stabile, porta-voz da Free Speech Coalition, uma associação comercial para a indústria de entretenimento adulto dos EUA. \"Este é obviamente um tipo diferente de vírus, é um tipo diferente de ameaça, mas entendemos em geral como ele funciona e o que precisamos fazer para nos proteger\", afirmou ele. Os protocolos foram estabelecidos no final dos anos 1990, depois que um ator pornô falsificou um teste de HIV e infectou vários outros na indústria. Foi quando a estrela pornô Sharon Mitchell, que agora é sexóloga, criou um sistema conhecido como PASS (Performer Availability Scheduling Services), no qual os atores pornográficos devem fazer o teste de doenças sexualmente transmissíveis a cada 14 dias. Os resultados são inseridos em um banco de dados que informa produtores e diretores. As mais lidas agora Por que Ed Motta quer vender o LP 'Coisas', de Moacir Santos, por R$ 45 mil Sadovski: Cinemas não devem reabrir até novembro Lives de hoje: Turma do Pagode, Letrux, Vitor Kley, Marcelo Falcão e mais Coronavírus Entretenimento PUBLICIDADE De Londres© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Filmes e séries Filme sobre Nossa Senhora de Fátima com Sônia Braga tem trailer lançado 13/05/2020 17h47 Telecine estreia 'Sessão Fique em Casa' e exibe filmes em lives 13/05/2020 16h09 'Novos Mutantes' ganha nova data nos cinemas, após adiamento por pandemia 13/05/2020 14h28 Ridley Scott assina contrato para produzir séries para a Apple 13/05/2020 14h08 Chris Pratt vira Indiana Jones em vídeo 'deepfake' feito por fãs; assista 13/05/2020 13h44 Reese Witherspoon vai estrelar duas comédias românticas na Netflix 13/05/2020 13h28 Pattinson não treina para Batman e quase explode microondas na quarentena 13/05/2020 13h04 'Gotham' chega ao fim na Netflix. Por que não teremos uma 6ª temporada? 13/05/2020 12h32 'Project Runway': Por que ainda ver o reality de 18 temporadas 13/05/2020 12h00 4:57 Sadovski: Cinemas não devem reabrir até novembro 13/05/2020 10h39 Elton John comemora homenagem em 'Killing Eve' e elogia look de Villanelle 13/05/2020 10h38 'Os Simpsons' terá Cate Blanchett em episódio final de temporada 13/05/2020 09h49 ver mais PUBLICIDADE"}
