{"categorias":[""],"corpora":"Trump prorroga decisão sobre cadeia de suprimentos de telecom, mirando Huawei e ZTE\nPor David Shepardson e Karen Freifeld\nTrump prorroga decisão sobre cadeia de suprimentos de telecom, mirando Huawei e ZTE - 13/05/2020 - UOL TILT PUBLICIDADE Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Coronavírus Outros canais UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Outros canais UOL Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Outros canais UOL Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Outros canais UOL Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos MOV.doc Entrevistas Parceiros Band Caras RedeTV! Nossa Outros canais UOL Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias TAB Outros canais UOL TAB Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Start Outros canais UOL Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Educação Outros canais UOL Educação Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB UOL Host UOL Meu Negócio PagBank PagSeguro Cursos O canal sobre tecnologia do UOL sac Fique por dentro Fique por dentro 5 coisas sobre Lançamentos Isso é Golpe! Tec a seu favor Tec a seu favor Baixe estes apps A tecnologia por trás Truques de tecnologia Review Só Tilt salva #ficadica Comparativo Novos hábitos Papo cabeça Papo cabeça Fala, chefia Como seria se... Ficção científica? Ficção científica? O que Steve diria Isso é tão Black Mirror Blogs Vídeos Últimas Topo Trump prorroga decisão sobre cadeia de suprimentos de telecom, mirando Huawei e ZTE 00:00 13/05/2020 19h14 Por David Shepardson e Karen Freifeld WASHINGTON/NOVA YORK (Reuters) - O presidente dos Estados Unidos, Donald Trump, estendeu nesta quarta-feira por mais um ano uma ordem executiva assinada há um ano declarando emergência nacional e impedindo empresas do país de usarem equipamentos de telecomunicações fabricados por companhias que o governo norte-americano considera que representem risco à segurança nacional. A ordem invocou uma lei que dá ao presidente autoridade para regular o comércio em resposta a uma emergência nacional que ameace os EUA. Legisladores disseram que o pedido de Trump de 2019 foi direcionado diretamente a empresas chinesas como Huawei e ZTE. Por outro lado, o Departamento de Comércio dos EUA deve estender uma licença, que expira na sexta-feira, permitindo que empresas dos EUA continuem fazendo negócios com a Huawei, disse uma pessoa informada sobre o assunto. O departamento emitiu extensões da licença temporária e a prorrogou até 1º de abril. A Huawei, segunda maior fabricante de smartphones do mundo, também é uma grande empresa de equipamentos de telecomunicações que fornece tecnologia de rede 5G. Em março, o Departamento de Comércio fez consulta pública sobre se deve emitir extensões futuras e perguntou qual o impacto se a licença geral temporária não for estendida. O Departamento de Comércio também perguntou sobre os custos associados ao término das licenças. A associação de telefonia móvel CTIA pediu ao departamento a aprovação da extensão da licença \"de longo prazo\", afirmando que \"agora não é o momento de prejudicar a capacidade das operadoras globais de manter a saúde das redes\". O Departamento de Comércio e a Huawei se recusaram a comentar. Desde que incluiu a Huawei numa lista negra econômica em maio do ano passado, citando preocupações de segurança nacional, o departamento permitiu a compra de alguns produtos fabricados nos EUA, movimento que visa minimizar interrupções para clientes, muitos dos quais operam redes sem fio na área rural. Em novembro, a agência de telecomunicações dos EUA (FCC)designou a Huawei e a ZTE como riscos à segurança nacional, impedindo operadoras em áreas rurais nos Estados Unidos de usarem um fundo do governo norte-americano de 8,5 bilhões de dólares para compra de equipamentos. As mais lidas agora Teste rápido da Ufscar deve detectar coronavírus até no esgoto Grande meteoro assusta moradores de Minas Gerais. Veja o fenômeno em vídeo! Três vezes maior que Júpiter, planeta descoberto é o novo gigante espacial Tilt PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Tilt Canaltech Canais de notícias e infantis estão liberados na TV paga até 31 de maio 13/05/2020 20h45 Olhar Digital OMS: mesmo com eventual vacina, coronavírus pode nunca desaparecer 13/05/2020 20h43 Canaltech Marvel confirma lançamento d'Os Novos Mutantes nos cinemas com nova data 13/05/2020 20h30 Olhar Digital Estudo estima que 5% da população da Espanha contraiu Covid-19 13/05/2020 20h20 Canaltech Estado de SP registra mais de 51 mil casos da COVID-19; veja números pelo país 13/05/2020 20h15 Olhar Digital Covid-19: estatística pode ajudar gestores 13/05/2020 20h12 Olhar Digital Cesta de basquete robótica faz jogador acertar todos os arremessos 13/05/2020 20h12 Olhar Digital Uber cria novas regras para motoristas e passageiros 13/05/2020 20h12 Olhar Digital Office 365 será gratuito para rede estadual de ensino de São Paulo 13/05/2020 20h12 Olhar Digital Brasil já é o sexto país com mais casos confirmados de covid-19 no mundo 13/05/2020 20h12 Olhar Digital Ventilador mecânico nacional vai chegar ao mercado em breve 13/05/2020 20h12 Olhar Digital São Paulo monitorou celulares antes de acordo com operadoras 13/05/2020 20h12 ver mais PUBLICIDADE"}
{"categorias":[""],"corpora":"Sony se prepara para menor lucro em 4 anos após impacto de coronavírus\nPor Makiko Yamazaki\nSony se prepara para menor lucro em 4 anos após impacto de coronavírus - 13/05/2020 - UOL TILT PUBLICIDADE Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Coronavírus Outros canais UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Outros canais UOL Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Outros canais UOL Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Outros canais UOL Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos MOV.doc Entrevistas Parceiros Band Caras RedeTV! Nossa Outros canais UOL Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias TAB Outros canais UOL TAB Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Start Outros canais UOL Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Educação Outros canais UOL Educação Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB UOL Host UOL Meu Negócio PagBank PagSeguro Cursos O canal sobre tecnologia do UOL sac Fique por dentro Fique por dentro 5 coisas sobre Lançamentos Isso é Golpe! Tec a seu favor Tec a seu favor Baixe estes apps A tecnologia por trás Truques de tecnologia Review Só Tilt salva #ficadica Comparativo Novos hábitos Papo cabeça Papo cabeça Fala, chefia Como seria se... Ficção científica? Ficção científica? O que Steve diria Isso é tão Black Mirror Blogs Vídeos Últimas Topo Sony se prepara para menor lucro em 4 anos após impacto de coronavírus 00:00 13/05/2020 12h28 Por Makiko Yamazaki TÓQUIO (Reuters) - A Sony espera que o lucro operacional caia pelo menos 30% neste ano fiscal para o menor nível em quatro anos, à medida que a empresa antecipa um impacto na demanda por TVs, câmeras e sensores de imagem de smartphones por conta da pandemia de coronavírus. A Sony interrompeu a produção em algumas fábricas e sofreu interrupções na cadeia de fornecimento, já que governos de todo o mundo impuseram longas restrições ao movimento e às atividades comerciais para conter o vírus. O vice-presidente financeiro da Sony, Hiroki Totoki, disse que o setor de eletrônicos de consumo, como TVs, \"foi o mais atingido no momento, mas o impacto também se expandirá para outros negócios\". A empresa de eletrônicos e entretenimento teve queda de 57% no lucro operacional no trimestre encerrado em março, para 35,45 bilhões de ienes (331 milhões de dólares), abaixo da média de 73,77 bilhões de ienes das estimativas de analistas, de acordo com dados da Refinitiv. A Sony não forneceu previsões precisas para o ano fiscal atual que começou em abril, mas Totoki disse que os cálculos atuais mostram que o lucro deve cair \"pelo menos cerca de 30%\" em relação aos 845,46 bilhões de ienes no ano anterior. O lucro previsto de menos de 600 bilhões de ienes seria o menor desde o ano que terminou em março de 2017, quando terremotos fecharam fábricas no sul do Japão que produzem sensores de imagem. O impacto do vírus já reduziu o lucro operacional do grupo em 68,2 bilhões de ienes no ano encerrado em março, informou a Sony. Um ponto positivo para a empresa foi a unidade de videogames, que teve declínio de lucro menor que o esperado no ano fiscal. O negócio teve um impacto positivo de 2,8 bilhões de ienes com a pandemia, já que consumidores presos em casa procuraram entretenimento, passando mais tempo jogando. A Sony deve lançar o PlayStation 5 no final deste ano, sete anos após o lançamento do console do PS4. A Sony reiterou o cronograma do final do ano para o lançamento do PS5, negando a especulação da mídia de que o coronavírus impactaria a produção e causaria um grande atraso na nova geração do console da companhia. A empresa, no entanto, foi forçada a anunciar atrasos em jogos importantes, como \"The Last Of Us Part II\". As mais lidas agora Quer ser astronauta pelo PC? Simulador da SpaceX mostra como é a sensação Por que o Polo Norte Magnético da Terra está migrando do Canadá para a Rússia Idosos saem mais de casa; razão passa por tecnologia e sobrevivência social Tilt PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Tilt Canaltech Canais de notícias e infantis estão liberados na TV paga até 31 de maio 13/05/2020 20h45 Olhar Digital OMS: mesmo com eventual vacina, coronavírus pode nunca desaparecer 13/05/2020 20h43 Canaltech Marvel confirma lançamento d'Os Novos Mutantes nos cinemas com nova data 13/05/2020 20h30 Olhar Digital Estudo estima que 5% da população da Espanha contraiu Covid-19 13/05/2020 20h20 Canaltech Estado de SP registra mais de 51 mil casos da COVID-19; veja números pelo país 13/05/2020 20h15 Olhar Digital Covid-19: estatística pode ajudar gestores 13/05/2020 20h12 Olhar Digital Brasil já é o sexto país com mais casos confirmados de covid-19 no mundo 13/05/2020 20h12 Olhar Digital Ventilador mecânico nacional vai chegar ao mercado em breve 13/05/2020 20h12 Olhar Digital São Paulo monitorou celulares antes de acordo com operadoras 13/05/2020 20h12 Olhar Digital [Especial: Covid-19] Distanciamento social 13/05/2020 20h12 Olhar Digital Cesta de basquete robótica faz jogador acertar todos os arremessos 13/05/2020 20h12 Olhar Digital Uber cria novas regras para motoristas e passageiros 13/05/2020 20h12 ver mais PUBLICIDADE"}
