{"categorias":[""],"corpora":"Chris Pratt vira Indiana Jones em vídeo 'deepfake' feito por fãs; assista\nO ator Chris Pratt virou o Indiana Jones, personagem da saga de mesmo nome, em vídeo deepfake (assista abaixo) criado por fãs. No vídeo, o rosto de Harrison Ford, ator que interpreta o Indiana Jones, é alterado pela face de Pratt. A cena, com cerca de 2 minutos, mostra diferentes cenas de ação da saga que é conhecida mundialmente.\nChris Pratt vira Indiana Jones em vídeo 'deepfake' feito por fãs; assista PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Entretê sac Produtos Conteúdo Exclusivo UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Filmes e séries Chris Pratt vira Indiana Jones em vídeo 'deepfake' feito por fãs; assista Chris Pratt vira Indiana Jones em vídeo deepfake Imagem: Reprodução/YouTube/Shamook 00:00 Do UOL, em São Paulo 13/05/2020 13h44 O ator Chris Pratt virou o Indiana Jones, personagem da saga de mesmo nome, em vídeo deepfake (assista abaixo) criado por fãs. No vídeo, o rosto de Harrison Ford, ator que interpreta o Indiana Jones, é alterado pela face de Pratt. A cena, com cerca de 2 minutos, mostra diferentes cenas de ação da saga que é conhecida mundialmente. O vídeo utiliza uma técnica de edição que sobrepõe rostos, onde as feições dos atores oficiais dos filmes são alteradas por outros. As pessoas responsáveis pela edição explicaram que, para recriar a cena com o rosto de Pratt, foi necessário criar um \"perfil facial\" com mais de 5.000 fotos do ator. Relacionadas Cinemas japoneses começam reabertura; salas em Tóquio seguem fechadas Pattinson não treina para Batman e quase explode microondas na quarentena Cinemas da Noruega reabrem após quase 2 meses; rede vende 96% dos ingressos \"Chris Pratt seria um candidato perfeito para uma regravação de 'Indiana Jones', o que você acha? Tirando fotos de Chris Pratt de outros filmes, conseguimos criar um perfil facial contendo 5.000 fotos dele. Então, usando a tecnologia deepfake, podemos transferir sua aparência para Harrison Ford e criar uma imagem completamente nova, nunca vista antes.\" \"Indiana Jones 5\" teve sua estreia remarcada para 29 de julho de 2022, mais de um ano depois da data marcada anteriormente. A mudança ocorreu devido a pandemia do novo coronavírus afetar a indústria cinematográfica. Ford continua confirmado para o quinto filme do projeto que, ao longo de quatro filmes lançados entre 1981 e 2008, arrecadou US$ 1,98 bilhão (cerca de R$ 11 bilhões). Confira abaixo o vídeo deepfake com o rosto de Chris Pratt como Indiana Jones: As mais lidas agora Anitta usa casa de três andares em novo programa: 'devia chamar perrengue' Você consegue lembrar a ordem das novelas das nove dos últimos 10 anos? Influenciadores na pandemia: 'Excesso de viagens e luxo não funcionam mais' Entretenimento PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Filmes e séries Filme sobre Nossa Senhora de Fátima com Sônia Braga tem trailer lançado 13/05/2020 17h47 Telecine estreia 'Sessão Fique em Casa' e exibe filmes em lives 13/05/2020 16h09 'Novos Mutantes' ganha nova data nos cinemas, após adiamento por pandemia 13/05/2020 14h28 Ridley Scott assina contrato para produzir séries para a Apple 13/05/2020 14h08 Reese Witherspoon vai estrelar duas comédias românticas na Netflix 13/05/2020 13h28 Pattinson não treina para Batman e quase explode microondas na quarentena 13/05/2020 13h04 'Gotham' chega ao fim na Netflix. Por que não teremos uma 6ª temporada? 13/05/2020 12h32 Lições da indústria pornô podem ajudar Hollywood a se adaptar ao coronavírus 13/05/2020 12h20 'Project Runway': Por que ainda ver o reality de 18 temporadas 13/05/2020 12h00 4:57 Sadovski: Cinemas não devem reabrir até novembro 13/05/2020 10h39 Elton John comemora homenagem em 'Killing Eve' e elogia look de Villanelle 13/05/2020 10h38 'Os Simpsons' terá Cate Blanchett em episódio final de temporada 13/05/2020 09h49 ver mais PUBLICIDADE"}
