{"categorias":[""],"corpora":"Bolsonaro busca atender Guedes sem desgastar base com veto\n(Bloomberg) -- O presidente Jair Bolsonaro estuda uma forma de cumprir a promessa feita ao ministro da Economia, Paulo Guedes, de vetar reajustes para o funcionalismo público até o final de 2021 sem sofrer um desgaste político com categorias que o apoiam, disseram duas fontes com conhecimento do assunto.\nBolsonaro busca atender Guedes sem desgastar base com veto - 13/05/2020 - UOL Economia PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Economia sac Produtos Conteúdo Exclusivo UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA IPCA -0,31 Abr.2020 Topo Economia Bolsonaro busca atender Guedes sem desgastar base com veto 00:00 Martha Beck e Simone Iglesias 13/05/2020 20h33 (Bloomberg) -- O presidente Jair Bolsonaro estuda uma forma de cumprir a promessa feita ao ministro da Economia, Paulo Guedes, de vetar reajustes para o funcionalismo público até o final de 2021 sem sofrer um desgaste político com categorias que o apoiam, disseram duas fontes com conhecimento do assunto. Uma possível solução seria vetar reajustes, mas ao mesmo tempo permitir que regras que permitem pagamento de benefício, como licença prêmio, continuem sendo aplicadas, disseram as pessoas, que pediram anonimato porque o assunto não é público. Também está em estudo encaminhar ao Congresso um novo projeto de lei autorizando possíveis reajustes apenas para policiais. Com essa solução, o presidente atende a promessa feita ao ministro publicamente, mas retira de Guedes uma parte da vitória. No entanto, isso faria parte de uma costura política para evitar que o Congresso venha a derrubar o veto do presidente. A suspensão de reajustes do funcionalismo por 18 meses foi a única contrapartida exigida pela equipe econômica no projeto de lei de ajuda financeira de R$ 125 bilhões a estados e municípios diante da pandemia do novo coronavírus. O Congresso, no entanto, retirou uma série de categorias da regra, como professores, profissionais de saúde, agentes funerários, de limpeza urbana e assistentes sociais. A exclusão teve o aval do próprio Bolsonaro, que relutava em desagradar funcionários públicos, parte de sua base de apoio. Mesmo assim, Guedes insistiu que era que preciso vetar o reajuste, argumentando que não é razoável permitir que estados e municípios criem despesas permanentes durante uma pandemia, especialmente considerando que esse grupo tem estabilidade e salários mais altos que os do setor privado. \"Estamos pedindo apenas que o funcionalismo fique dois anos sem aumento. Isso dá um ganho de R$ 130 bilhões em recursos que poderiam ser usados para salvar vidas\", disse o ministro a jornalistas na semana passada. O presidente, então, disse que iria atender ao pedido de Guedes, com o argumento que segue a cartilha do ministro na economia. Na lei aprovada pelo Congresso, o reajuste do funcionalismo está no artigo 8º. O que a Economia defende é o veto ao parágrafo 6º, que excluiu uma série de carreiras da regra. Mas o presidente também poderia vetar também o inciso IX, que congela até o final de 2021 o tempo considerado para pagamento de benefícios por tempo de serviço. O ministério da economia não quis comentar, enquanto a presidência não respondeu imediatamente a um pedido de comentário. Centrão Um eventual veto ainda pode ser derrubado pelo Congresso. Esse horizonte é incerto, pois o presidente recentemente cortejou partidos do centrão oferecendo posições do governo em troca de apoio político. \"Se fosse seguir a ordem natural dos fatos, sim, o veto será derrubado. Mas esse será o momento exato em que iremos descobrir se o loteamento dos cargos já teve efeito ou não\", disse Junior Bozzella (SP), vice-líder do PSL, em entrevista. O deputado Pedro Paulo (DEM-RJ), relator do projeto dos estados na Câmara, disse que há uma boa chance de o veto ser rejeitado porque o presidente mantém um diálogo fraco com o Congresso. \"Se você quer vetar e manter tem que fazer política, convencer seu próprio governo que operou contra o congelamento e incluiu exceções\", disse em entrevista. ©2020 Bloomberg L.P. As mais lidas agora Bolsonaro atribui problemas no auxílio a \"golpe\" e \"erros\" de trabalhadores Senadores autorizam reajuste a policiais do DF; texto vai à sanção TCU determina publicação dos nomes de todos os beneficiados com auxílio de R$ 600 Notícias PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Economia Reuters Senado aprova projeto que autoriza aumento a policiais do DF 13/05/2020 19h59 Jose Paulo Kupfer Nova previsão oficial de tombo de 4,7% para o PIB em 2020 ainda é otimista 13/05/2020 18h55 do UOL Bela Gil, especialistas e MST discutem direito à alimentação e a Covid-19 13/05/2020 18h00 do UOL Justiça manda Caixa e governo do ES tomarem medidas para evitar filas 13/05/2020 17h29 do UOL TCU determina que militares devolvam auxílio emergencial 13/05/2020 17h25 do UOL Dólar fecha em alta e bate novo recorde nominal, a R$ 5,90; Bolsa cai 13/05/2020 17h06 do UOL Itaú, Ambev e Magalu: estudo aponta marcas mais lembradas durante pandemia 13/05/2020 16h10 do UOL Congresso adia votação de proposta para 'contornar' regra de ouro em 2020 13/05/2020 15h56 do UOL Uber, Madero, Cirque du Soleil: empresas famosas que demitiram na crise 13/05/2020 15h53 Reuters Em sessão do Congresso, Câmara aprova projeto que autoriza aumento para policiais do DF 13/05/2020 15h49 Carla Araújo Pedidos de seguro-desemprego da construção caem 11,55% em 2020 13/05/2020 15h25 Imposto de Renda Receita recebeu mais de 14 milhões de declarações do Imposto de Renda 2020 13/05/2020 14h43 0:59 Bolsonaro atribui problemas no auxílio a \"golpe\" e \"erros\" de trabalhadores 13/05/2020 14h23 Reuters Petrobras eleva gasolina em 10% nas refinarias, na 2ª alta de maio 13/05/2020 13h25 do UOL Multas do Procon-SP por preços abusivos na pandemia passam de R$ 3 milhões 13/05/2020 13h13 do UOL 'Não há espaço para gastarmos mais', diz secretário de Guedes 13/05/2020 13h03 Reuters Programa Pró-Brasil deve ficar pronto entre agosto e setembro, diz Mourão 13/05/2020 12h51 Carla Araújo Economia vê irresponsabilidade na discussão de ampliar auxílio emergencial 13/05/2020 12h26 do UOL Por coronavírus, governo piora estimativa do PIB para -4,7% em 2020 13/05/2020 12h11 2:31 Governo piora previsão e projeta queda de 4,7% no PIB em 2020 13/05/2020 12h07 UOL Notícias - Política Senador teme aumento do trabalho escravo durante pandemia 13/05/2020 11h48 Estadão Conteúdo Custo de isolamento social para economia é de R$ 20 bi por semana, diz SPE 13/05/2020 11h34 do UOL Bolsonaro atribui problemas no auxílio a \"golpe\" e \"erros\" de trabalhadores 13/05/2020 11h14 do UOL Bunge lança plataforma que une ajuda a restaurantes e ação social 13/05/2020 11h01 Estadão Conteúdo Opep acentua projeção de queda para demanda global de petróleo em 2020 13/05/2020 10h47 UOL Economia Bolsa de Valores sobe 1%; acompanhe 13/05/2020 10h28 Estadão Conteúdo PIB do agronegócio brasileiro cresce 2,42% no primeiro bimestre 13/05/2020 10h00 do UOL Dólar sobe mais de 1%, perto de R$ 5,93; Bolsa opera quase estável 13/05/2020 09h26 Reuters Supermercados e farmacêuticos limitam perdas no varejo do Brasil em março 13/05/2020 09h05 Estadão Conteúdo Reino Unido pode precisar de 2 anos para recuperação, diz ING Economics 13/05/2020 08h45 do UOL Economista da OCDE: \"O que impacta economia é a pandemia, não isolamento\" 13/05/2020 08h20 Estadão Conteúdo De sorteio a loja no Mercado Livre, montadoras fazem tudo para vender 13/05/2020 07h04 Estadão Conteúdo 'Vamos lançar nova Avon no 3º trimestre' 13/05/2020 07h03 Estadão Conteúdo Banco Central amplia circulação de dinheiro a nível recorde 13/05/2020 07h01 Estadão Conteúdo Produção industrial da zona do euro sofre queda histórica de 11,3% em março 13/05/2020 06h15 Colunistas convidados Na quarentena causada pela pandemia, games e esports \"saíram da casinha\" 13/05/2020 04h01 do UOL Favelas pedem doação em dinheiro, e não cesta básica, para apoiar comércio 13/05/2020 04h00 do UOL Shoppings planejam reabertura sem cinema e com ozônio para limpeza segura 13/05/2020 04h00 Todos a Bordo Para se proteger de contágio, táxi-aéreo é opção, mas é caro; veja preços 13/05/2020 04h00 do UOL Além da divulgação: veja 10 dicas para criar uma loja e vender no Instagram 13/05/2020 04h00 do UOL Dólar alto quase sempre aumenta inflação; por que não acontece isso agora? 13/05/2020 04h00 UOL Notícias - Educação Senado aprova projeto que pode suspender pagamentos do Fies temporariamente 12/05/2020 23h49 do UOL Blogueiras e especialistas discutem papel dos influenciadores digitais 12/05/2020 19h57 do UOL Mourão: Para ser parceiro confiável, deve acabar com brigalhada aqui dentro 12/05/2020 19h38 UOL Notícias - Internacional Coronavírus pode mudar NY com home office permanente nas maiores empresas 12/05/2020 19h36 Carla Araújo Governador do Amazonas terá que explicar veto a abertura do mercado de gás 12/05/2020 19h18 UOL Notícias - Política Bolsonaro: AGU vai se empenhar para que governadores cumpram decreto 12/05/2020 18h17 Jose Paulo Kupfer Bolsonaro parece não entender que cliente morto não paga 12/05/2020 18h16 ver mais PUBLICIDADE"}
{"categorias":[""],"corpora":"GPA tem prejuízo de R$130 mi no 1º tri, pressionado por compra da colombiana Éxito\nSÃO PAULO (Reuters) - O GPA teve prejuízo líquido de 130 milhões de reais no primeiro trimestre, após lucro de 126 milhões obtido na mesma etapa de 2019, refletindo impacto da compra do grupo colombiano Almacenes Éxito, que ofuscou a alta das vendas do período.\nGPA tem prejuízo de R$130 mi no 1º tri, pressionado por compra da colombiana Éxito - 13/05/2020 - UOL Economia PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Economia sac Produtos Conteúdo Exclusivo UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA IPCA -0,31 Abr.2020 Topo Economia GPA tem prejuízo de R$130 mi no 1º tri, pressionado por compra da colombiana Éxito 00:00 13/05/2020 20h41 SÃO PAULO (Reuters) - O GPA teve prejuízo líquido de 130 milhões de reais no primeiro trimestre, após lucro de 126 milhões obtido na mesma etapa de 2019, refletindo impacto da compra do grupo colombiano Almacenes Éxito, que ofuscou a alta das vendas do período. Em termos ajustados, o GPA, dono das bandeiras Pão de Açúcar e Extra, teve lucro líquido consolidado atribuível aos controladores de 65 milhões de reais, queda de 60% sobre o desempenho de um ano antes. A aquisição do Éxito ocorreu em meio à reorganização dos ativos do controlador do GPA, o francês Casino. Em novembro, a reestruturação de ativos do Casino na América Latina foi concluída, permitindo à empresa brasileira registrar receitas na Argentina, Colômbia e Uruguai. No balanço, o GPA afirmou que mantém plano de expansão, mas que por conta das incertezas geradas pela pandemia de Covid-19 \"algumas alterações de prazos ou eventuais postergações podem ocorrer\". A receita líquida da companhia disparou 55% no período, para 19,7 bilhões de reais. A empresa teve resultado operacional medido pelo lucro antes de juros, impostos, depreciação e amortização (Ebitda) ajustado de 1,19 bilhão de reais, crescimento de 38% na base anual. Sem ajustes, o Ebitda subiu cerca de 13%, para 918 milhões de reais. O investimento do GPA no Brasil subiu 29,4% no período, para 591 milhões de reais, impulsionado por expansão de 70,5% nos gastos com novas lojas e compras de terrenos e alta de 33% nos desembolsos para reformas e conversões. A empresa fechou março com 1.072 lojas no Brasil, quatro a menos que em dezembro. A base de lojas Assaí, um dos principais motores de crescimento do grupo passou de 166 para 167 unidades. (Por Gabriela Mello) As mais lidas agora Justiça determina que bancos esclareçam propaganda enganosa Ao STF, Moro cita 4 pontos para defender divulgação integral de vídeo de reunião ministerial Governo não divulga calendário da 2ª parcela de R$ 600 nem dá nova previsão Notícias PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Economia Reuters Senado aprova projeto que autoriza aumento a policiais do DF 13/05/2020 19h59 Jose Paulo Kupfer Nova previsão oficial de tombo de 4,7% para o PIB em 2020 ainda é otimista 13/05/2020 18h55 do UOL Bela Gil, especialistas e MST discutem direito à alimentação e a Covid-19 13/05/2020 18h00 do UOL Justiça manda Caixa e governo do ES tomarem medidas para evitar filas 13/05/2020 17h29 do UOL TCU determina que militares devolvam auxílio emergencial 13/05/2020 17h25 do UOL Dólar fecha em alta e bate novo recorde nominal, a R$ 5,90; Bolsa cai 13/05/2020 17h06 do UOL Itaú, Ambev e Magalu: estudo aponta marcas mais lembradas durante pandemia 13/05/2020 16h10 do UOL Congresso adia votação de proposta para 'contornar' regra de ouro em 2020 13/05/2020 15h56 do UOL Uber, Madero, Cirque du Soleil: empresas famosas que demitiram na crise 13/05/2020 15h53 Reuters Em sessão do Congresso, Câmara aprova projeto que autoriza aumento para policiais do DF 13/05/2020 15h49 Carla Araújo Pedidos de seguro-desemprego da construção caem 11,55% em 2020 13/05/2020 15h25 Imposto de Renda Receita recebeu mais de 14 milhões de declarações do Imposto de Renda 2020 13/05/2020 14h43 0:59 Bolsonaro atribui problemas no auxílio a \"golpe\" e \"erros\" de trabalhadores 13/05/2020 14h23 Reuters Petrobras eleva gasolina em 10% nas refinarias, na 2ª alta de maio 13/05/2020 13h25 do UOL Multas do Procon-SP por preços abusivos na pandemia passam de R$ 3 milhões 13/05/2020 13h13 do UOL 'Não há espaço para gastarmos mais', diz secretário de Guedes 13/05/2020 13h03 Reuters Programa Pró-Brasil deve ficar pronto entre agosto e setembro, diz Mourão 13/05/2020 12h51 Carla Araújo Economia vê irresponsabilidade na discussão de ampliar auxílio emergencial 13/05/2020 12h26 do UOL Por coronavírus, governo piora estimativa do PIB para -4,7% em 2020 13/05/2020 12h11 2:31 Governo piora previsão e projeta queda de 4,7% no PIB em 2020 13/05/2020 12h07 UOL Notícias - Política Senador teme aumento do trabalho escravo durante pandemia 13/05/2020 11h48 Estadão Conteúdo Custo de isolamento social para economia é de R$ 20 bi por semana, diz SPE 13/05/2020 11h34 do UOL Bolsonaro atribui problemas no auxílio a \"golpe\" e \"erros\" de trabalhadores 13/05/2020 11h14 do UOL Bunge lança plataforma que une ajuda a restaurantes e ação social 13/05/2020 11h01 Estadão Conteúdo Opep acentua projeção de queda para demanda global de petróleo em 2020 13/05/2020 10h47 UOL Economia Bolsa de Valores sobe 1%; acompanhe 13/05/2020 10h28 Estadão Conteúdo PIB do agronegócio brasileiro cresce 2,42% no primeiro bimestre 13/05/2020 10h00 do UOL Dólar sobe mais de 1%, perto de R$ 5,93; Bolsa opera quase estável 13/05/2020 09h26 Reuters Supermercados e farmacêuticos limitam perdas no varejo do Brasil em março 13/05/2020 09h05 Estadão Conteúdo Reino Unido pode precisar de 2 anos para recuperação, diz ING Economics 13/05/2020 08h45 do UOL Economista da OCDE: \"O que impacta economia é a pandemia, não isolamento\" 13/05/2020 08h20 Estadão Conteúdo De sorteio a loja no Mercado Livre, montadoras fazem tudo para vender 13/05/2020 07h04 Estadão Conteúdo 'Vamos lançar nova Avon no 3º trimestre' 13/05/2020 07h03 Estadão Conteúdo Banco Central amplia circulação de dinheiro a nível recorde 13/05/2020 07h01 Estadão Conteúdo Produção industrial da zona do euro sofre queda histórica de 11,3% em março 13/05/2020 06h15 Colunistas convidados Na quarentena causada pela pandemia, games e esports \"saíram da casinha\" 13/05/2020 04h01 do UOL Favelas pedem doação em dinheiro, e não cesta básica, para apoiar comércio 13/05/2020 04h00 do UOL Shoppings planejam reabertura sem cinema e com ozônio para limpeza segura 13/05/2020 04h00 Todos a Bordo Para se proteger de contágio, táxi-aéreo é opção, mas é caro; veja preços 13/05/2020 04h00 do UOL Além da divulgação: veja 10 dicas para criar uma loja e vender no Instagram 13/05/2020 04h00 do UOL Dólar alto quase sempre aumenta inflação; por que não acontece isso agora? 13/05/2020 04h00 UOL Notícias - Educação Senado aprova projeto que pode suspender pagamentos do Fies temporariamente 12/05/2020 23h49 do UOL Blogueiras e especialistas discutem papel dos influenciadores digitais 12/05/2020 19h57 do UOL Mourão: Para ser parceiro confiável, deve acabar com brigalhada aqui dentro 12/05/2020 19h38 UOL Notícias - Internacional Coronavírus pode mudar NY com home office permanente nas maiores empresas 12/05/2020 19h36 Carla Araújo Governador do Amazonas terá que explicar veto a abertura do mercado de gás 12/05/2020 19h18 UOL Notícias - Política Bolsonaro: AGU vai se empenhar para que governadores cumpram decreto 12/05/2020 18h17 Jose Paulo Kupfer Bolsonaro parece não entender que cliente morto não paga 12/05/2020 18h16 ver mais PUBLICIDADE"}
