{"categorias":[""],"corpora":"Cidades podem e devem abraçar o cuidado da diversidade sexual\nPreconceitos, que muitos de nós temos, vêm das profundezas de nossa formação combinada com múltiplas influências no decorrer da vida. A questão é como enfrentá-los para nos tornarmos mais tolerantes e respeitosos das diferenças. Para isso, informação, reflexão, e diálogo muito contribuem para quem deseja desenvolver consciência e alargar os horizontes da vida. Leia mais (06/26/2019 - 12h26)\nCidades podem e devem abraçar o cuidado da diversidade sexual - 26/06/2019 - Jorge Abrahão - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar colunas e blogs opinião Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Jorge Abrahão Cidades podem e devem abraçar o cuidado da diversidade sexual Políticas de educação, saúde e até iluminação pública ajudam a preservar direitos da população LGBTQI+ Copiar link 26.jun.2019 às 12h26 Ouvir o texto Diminuir fonte Aumentar fonte Preconceitos, que muitos de nós temos, vêm das profundezas de nossa formação combinada com múltiplas influências no decorrer da vida. A questão é como enfrentá-los para nos tornarmos mais tolerantes e respeitosos das diferenças. Para isso, informação, reflexão, e diálogo muito contribuem para quem deseja desenvolver consciência e alargar os horizontes da vida. Nesta semana, a Rede Nossa São Paulo lançou uma pesquisa que traz luz ao tema da diversidade sexual em São Paulo e pode contribuir com o avanço de programas em outras cidades do Brasil. Perguntas como “o preconceito é realmente um problema na cidade?”, “a cidade é tolerante ou não à diversidade sexual?” e “a prefeitura está enfrentando ou não a questão?\" fazem parte da pesquisa. O problema existe e a pesquisa não deixa dúvida: na cidade de São Paulo, 4 em cada 10 pessoas já sofreram ou presenciaram alguma situação de preconceito por causa da orientação sexual ou identidade de gênero. Além disso, a percepção é de que a cidade está mais intolerante com a diversidade sexual em 2019: a nota caiu para 5,9, contra 6,3 no ano passado. E 70% da população entende que a prefeitura está fazendo muito pouco ou nada para combater a violência contra a população LGBTQI+. 23ª Parada do Orgulho LGBT Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar A pesquisa aponta, portanto, um aumento da intolerância e a falta de ação do poder público. Mostra que o preconceito ocorre mais nos espaços públicos (ruas, praças e parques) e no transporte coletivo e que as maiores vítimas — mulheres, mais pobres e negros — são justamente os que desenvolveram uma maior sensibilidade, já que elas também são objetos em outros temas como machismo, racismo e preconceitos de classe. A partir desses dados e considerando que a maioria da população (55%) acredita que é importante desenvolver políticas públicas que promovam a igualdade de direitos para a população LGBTQI+, os gestores públicos têm um importante papel a desenvolver. Podem incorporar o enfoque de gênero no planejamento urbano em ações de infraestrutura, transporte coletivo e iluminação pública. Na educação, podem tratar do combate ao preconceito com campanhas de conscientização e eventos de arte e cultura. Podem promover políticas públicas que garantam o tratamento de saúde adequado, que priorizem a inclusão econômica e a geração de empregos, além de políticas de segurança que preservem o direito de ir e vir, muitas vezes inviabilizado pelo medo. Em 2001 foi criado o Conselho Nacional de Combate à Discriminação e Promoção dos Direitos de Lésbicas, Gays, Bissexuais, Travestis e Transexuais (CNCD/LGBT). Essa instância implementou novas ações em 2004, quando foi lançado o Programa Brasil Sem Homofobia, Programa de Combate à Violência e à Discriminação contra LGBT e de Promoção da Cidadania Homossexual. Essa é a senha para que cidades avancem na construção de políticas locais. Florianópolis (SC) e Pelotas (RS), por exemplo, criaram Conselhos Municipais de Direitos LGBT para formular e propor diretrizes de políticas públicas voltadas especificamente a essa parcela da população. Uma decisão de baixo custo e alto impacto que sinaliza a preocupação e o respeito com o tema e pode ser adotada em tantas outras cidades pelo Brasil. Evidentemente, o contexto nacional contribui para o retrocesso neste tema na medida em que o governo federal só faz por desvalorizar essa agenda com suas mensagens e ações carregadas de preconceito. Por outro lado, a recente decisão do STF (Supremo Tribunal Federal) de criminalização da LGBTfobia estimula as cidades a desenvolverem políticas públicas que promovam a equidade de gêneros. A diversidade, longe de ser um problema, é uma enorme riqueza de nosso país e, como tal, deve ser tratada e cuidada. Nos dias de hoje, reside nas cidades a esperança de avançarmos em temas como esse, tão caros à sociedade. Jorge Abrahão Coordenador geral do Instituto Cidades Sustentáveis, organização realizadora da Rede Nossa São Paulo e do Programa Cidades Sustentáveis. Copiar link sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados gay são paulo Veja outros artigos desse colunista Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/colunas/jorge-abrahao/2019/06/cidades-podem-e-devem-abracar-o-cuidado-da-diversidade-sexual.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas É preciso incluir as necessidades das mulheres nas cidades A primeira coisa que a chuva leva é a memória da seca Pela primeira vez em meses, Lula ficou tenso e ansioso com possibilidade de sair da prisão Portugal quer promover vinho e points de surfe Metrópoles dos EUA oferecem férias ideais para todos os perfis de viajantes Parada do Orgulho LGBT relembra a rebelião de Stonewall na Paulista parar Mais lidas em Colunistas Ver todas Mônica BergamoBarroso determina que transgêneros cumpram pena em prisões femininas Mônica BergamoPela primeira vez em meses, Lula ficou tenso e ansioso com possibilidade de sair da prisão Luiz WeberBolsonaro faz da divisão um modo de governar Elio GaspariO autódromo da decadência Ruy CastroO futebol do absoluto Principais do dia Governo Bolsonaro Compartilhar Sargento preso com cocaína na Espanha fez 29 viagens e acompanhou três presidentes Manoel Silva Rodrigues recebe salário bruto de R$ 7.298, segundo Portal da Transparência 26.jun.2019 às 17h07 Compartilhar Senado aprova projeto contra abuso de autoridade por juiz e procurador Texto parado desde 2017 foi votado em meio a questionamentos sobre Moro; ele foi suavizado e retornará à Câmara 26.jun.2019 às 20h22 Lava Jato Compartilhar Ministério Público pede aumento da pena de Lula no caso do sítio de Atibaia Petista foi condenado em 1º instância a 12 anos e 11 meses de prisão por corrupção passiva e lavagem de dinheiro 26.jun.2019 às 19h42 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 212.681.819 Total de páginas visualizadas no site da Folha em maio de 2019, segundo o Google Analytics Informação mai.2019 Visitantes únicos 26.674.515 Total de visitantes diferentes do site da Folha em maio de 2019, segundo o Google Analytics Informação mai.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
