{"categorias":[""],"corpora":"Comissão da Câmara aprova convite para que Moro explique mensagens\nA Comissão de Constituição e Justiça da Câmara aprovou nesta quarta-feira (26) um convite para o ministro da Justiça, Sergio Moro, comparecer ao colegiado. Leia mais (06/26/2019 - 16h46)\nComissão da Câmara aprova convite para que Moro explique mensagens - 26/06/2019 - Poder - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar poder governo bolsonaro lava jato legislativo paulista Entrevista da 2ª agência lupa piauí Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Descrição de chapéu Lava Jato Comissão da Câmara aprova convite para que Moro explique mensagens Ministro havia desmarcado audiência prevista para esta semana em razão de viagem aos EUA Copiar link 26.jun.2019 às 16h46 Atualizado: 26.jun.2019 às 17h31 Ouvir o texto Diminuir fonte Aumentar fonte Angela Boldrini Brasília A Comissão de Constituição e Justiça da Câmara aprovou nesta quarta-feira (26) um convite para o ministro da Justiça, Sergio Moro, comparecer ao colegiado. Assim como aconteceu no Senado na semana passada, a ideia é que Moro dê explicações sobre as mensagens trocadas entre ele e procuradores da Lava Jato, reveladas pelo site The Intercept Brasil. O requerimento foi apresentado por um governista, Darcísio Perondi (MDB-RS), com caráter de formalidade —para evitar que fosse votado um requerimento da oposição, que poderia levar a uma convocação. Veja frases de Moro durante sessão no Senado Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar O presidente da CCJ, Felipe Francischini (PSL-PR), já havia combinado com a equipe de Moro que a audiência pública seria realizada na próxima terça-feira (2). Antes, estava combinado que o ministro iria a uma sessão conjunta de diversas comissões da Casa nesta quarta. Ele, no entanto, desmarcou o compromisso em razão de uma viagem aos Estados Unidos. Moro esteve no Senado no dia 19 de junho. O ambiente é considerado mais controlado que a Câmara, onde há mais oposicionistas na comissão e o clima costuma ser mais hostil. Aos senadores, o ministro afirmou que não pode atestar a veracidade das mensagens por não ter mais os arquivos salvos, mas não chegou a negar que as tenha enviado. Também disse que sempre agiu de acordo com as regras, refutou a possibilidade de ter feito conluio com o Ministério Público e colocou-se como alvo de ataque hacker de um grupo criminoso organizado. RESUMO DOS VAZAMENTOS EM 3 PONTOS Mensagens reveladas pelo site The Intercept Brasil indicam troca de colaboração entre Moro, então juiz, e Deltan, procurador e coordenador da força-tarefa da Lava Jato. Segundo a lei, o juiz não pode auxiliar ou aconselhar nenhuma das partes do processo Vazamento pode levar à anulação de condenações proferidas por Moro, caso haja entendimento que ele era suspeito (comprometido com uma das partes). Isso inclui o julgamento do ex-presidente Lula Nas conversas publicadas pelo site Intercept, Moro sugere ao Ministério Público Federal trocar a ordem de fases da Lava Jato, cobra a realização de novas operações, dá conselhos e pistas, antecipa ao menos uma decisão judicial e propõe aos procuradores uma ação contra o que chamou de \"showzinho\" da defesa do ex-presidente Lula. Segundo a legislação, é papel do juiz se manter imparcial diante da acusação e da defesa. Juízes que estão de alguma forma comprometidos com uma das partes devem se considerar suspeitos e, portanto, impedidos de julgar a ação. Quando isso acontece, o caso é enviado para outro magistrado. Veja as possíveis consequências do vazamento de mensagens entre Moro e Deltan Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Filho mais velho do presidente Jair Bolsonaro (PSL), o senador Flávio Bolsonaro (PSL-RJ) afirmou na audiência no Senado que o governo “nunca cogitou” tirar Moro do cargo. “Isso só passa na cabeça de quem não tem nada na cabeça”, disse à Folha. Na sessão, Moro citou como exemplo de apoio do presidente uma medalha concedida a ele e um convite para ir a um jogo do Flamengo, em Brasília. Caso Lula A Segunda Turma do STF (Supremo Tribunal Federal) decidiu nesta terça-feira (25) negar o pedido de soltura do ex-presidente Lula, 73, preso desde abril de 2018 após ser condenado por corrupção e lavagem de dinheiro no caso do tríplex de Guarujá (SP). O colegiado também adiou a discussão sobre a alegada suspeição de Sergio Moro, reforçada pela defesa do petista após a divulgação das mensagens entre o ex-juiz e autoridades da Operação Lava Jato. Por 3 votos a 2, uma proposta apresentada pelo ministro Gilmar Mendes no início da sessão, de soltar o ex-presidente imediatamente, foi derrotada. O Supremo deve voltar a analisar o caso no segundo semestre. Os ministros Edson Fachin, Celso de Mello e Cármen Lúcia votaram contra a soltura imediata de Lula. Gilmar Mendes e Ricardo Lewandowski votaram a favor. Os magistrados discutiram um pedido de habeas corpus formulado pela defesa de Lula, no qual se alega a falta de imparcialidade de Moro na condução do processo do tríplex. O julgamento deve ser retomado no segundo semestre deste ano. Copiar link sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados corrupção Jair Bolsonaro operação lava jato polícia federal Sergio Moro Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/poder/2019/06/comissao-da-camara-aprova-convite-para-que-moro-explique-mensagens.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Desembargador nega pedido de Flávio Bolsonaro para suspender quebra de sigilo Após divulgar agenda secreta nos EUA, Moro antecipa volta ao Brasil Defesa de Lula vê mudança de cenário em julgamento no STF sobre suspeição de Moro Veja também Nova gestão Compartilhar Fique por dentro das últimas decisões do governo Bolsonaro Ícone fechar Fique por dentro das últimas decisões do governo Bolsonaro Datafolha Compartilhar Otimismo com próximo Congresso é o mais alto dos últimos anos Ícone fechar Otimismo com próximo Congresso é o mais alto dos últimos anos Portugal quer promover vinho e points de surfe Metrópoles dos EUA oferecem férias ideais para todos os perfis de viajantes Parada do Orgulho LGBT relembra a rebelião de Stonewall na Paulista parar Mais lidas em Poder Ver todas Moro não fez nada de errado, e STF tem sido o violador da ética, diz juiz da Satiagraha Comissão da Câmara aprova convite para que Moro explique mensagens Senado aprova projeto contra abuso de autoridade por juiz e procurador Defesa de Lula vê mudança de cenário em julgamento no STF sobre suspeição de Moro Ministério Público pede aumento da pena de Lula no caso do sítio de Atibaia Principais do dia Governo Bolsonaro Compartilhar Sargento preso com cocaína na Espanha fez 29 viagens e acompanhou três presidentes Manoel Silva Rodrigues recebe salário bruto de R$ 7.298, segundo Portal da Transparência 26.jun.2019 às 17h07 Compartilhar Senado aprova projeto contra abuso de autoridade por juiz e procurador Texto parado desde 2017 foi votado em meio a questionamentos sobre Moro; ele foi suavizado e retornará à Câmara 26.jun.2019 às 20h22 Lava Jato Compartilhar Ministério Público pede aumento da pena de Lula no caso do sítio de Atibaia Petista foi condenado em 1º instância a 12 anos e 11 meses de prisão por corrupção passiva e lavagem de dinheiro 26.jun.2019 às 19h42 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 212.681.819 Total de páginas visualizadas no site da Folha em maio de 2019, segundo o Google Analytics Informação mai.2019 Visitantes únicos 26.674.515 Total de visitantes diferentes do site da Folha em maio de 2019, segundo o Google Analytics Informação mai.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
