{"categorias":[""],"corpora":"Bolsa se recupera com alta do petróleo\nA Bolsa brasileira se recuperou da forte queda da véspera nesta quarta-feira (26). O Ibovespa registrou alta de 0,6%, a 100.688 pontos, impulsionada pela Petrobras, com alta do petróleo, e por bancos. O dólar acompanhou, com queda de 0,12%, a R$ 3,848. Leia mais (06/26/2019 - 17h34)\nBolsa se recupera com alta do petróleo - 26/06/2019 - Mercado - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar mercado tec folhainvest mercado financeiro previdência arena do marketing mpme IR 2019 Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Bolsa se recupera com alta do petróleo Commodity subiu cerca de 2% nesta quarta após queda de estoques americanos Copiar link 26.jun.2019 às 17h34 Ouvir o texto Diminuir fonte Aumentar fonte Júlia Moura São Paulo A Bolsa brasileira se recuperou da forte queda da véspera nesta quarta-feira (26). O Ibovespa registrou alta de 0,6%, a 100.688 pontos, impulsionada pela Petrobras, com alta do petróleo, e por bancos. O dólar acompanhou, com queda de 0,12%, a R$ 3,848. Ibovespa tem alta de 0,% nesta quarta-feira (26) - Xinhua/Wang Ying O barril de petróleo brent teve alta de 1,9% nesta quarta, a US$ 66,28, enquanto o WTI subiu 2,4%, a US$ 59,21. Segundo comunicado da Administração de Informação de Energia (AIE) nesta quarta, os estoques da commodity nos Estados Unidos caíram quase 13 milhões de barris na semana passada, maior recuo em cerca de três anos, com as exportações em nível recorde. A queda foi muito maior do que a estimativa de analistas, de baixa de 2,5 milhões de barris. Foi o maior recuo desde setembro de 2016, segundo o braço de estatísticas do Departamento de Energia dos EUA. As exportações de petróleo pelos EUA subiram para 3,8 milhões de barris por dia (bpd) na semana passada, um recorde, batendo marca anterior de 3,6 milhões de bpd em fevereiro. As importações líquidas dos EUA caíram em 1,2 milhão de bpd. Com a valorização da commodity, as ações da BR Distribuidora subiram 2,9%, a R$ 25, segunda maior alta do Ibovespa. As ações preferenciais (mais negociadas) da Petrobras subiram 0,58%, a R$ 27,67. Já as ordinárias (com direito ao voto) tiveram queda de 0,48%, a R$ 30,55. A diferença no desempenho se deve à venda das ações ordinárias da petroleira que pertencem a Caixa Econômica Federal. A Petrobras afirmou que uma oferta secundária teve um preço por ação fixado em R$ 30,25, perfazendo um montante total de R$ 7,3 bilhões. A participação da Caixa na Petrobras era de 2,3%, por meio de 241,3 milhões de ações ordinárias, equivalente a 1,85% do capital da companhia. A liquidação da operação acontece nesta quinta (27) e deve pressionar para baixo o preço das ações ordinárias. “Hoje a alta da Bolsa foi ajudada pelo exterior positivo. Além da queda dos estoques de petróleo, o nível de incerteza elevado no Oriente Médio ajuda a manter a valorização da commodity. Fora que, ainda há expectativa de uma aprovação da reforma da Previdência antes do recesso”, afirma Felipe Silveira, analista da Coinvalores. Em Nova York, as Bolsas operaram com viés positivo durante boa parte do dia. Além da alta do petróleo, investidores reagiram à entrevista do secretário do Tesouro americano, Steve Mnuchin, à rede de televisão americana CNBC, na qual ele disse que EUA e China estão completaram 90% do caminho até um acordo comercial. No fechamento, no entanto, Dow Jones fechou estável, S&P 500 caiu 0,12% e Nasdaq subiu 0,32%. Na Europa, Londres se manteve estável, Paris caiu 0,25% e Frankfurt subiu 0,14%. Além da Petrobras, a recuperação do Ibovespa foi puxada pelos bancos. Itaú e Banco do Brasil subiram 2%. Nesta quarta, o Banco Central divulgou o estoque total de crédito no Brasil, que subiu 0,6% em maio sobre abril, para R$ 3,287 trilhões. As concessões tiveram alta de 8,2%, puxadas pelos financiamentos à pessoa jurídica, com elevação de 11,8%. O crédito às pessoas físicas subiu 5,5% ante abril. O crescimento do saldo no ano, no entanto, permanece distante da expansão estimada pelo BC para 2019, de 7,2%. O número poderá ser revisado nesta quinta (27), quando o BC divulgará o relatório trimestral de inflação. Considerando apenas recursos livres, o saldo de crédito tem alta de 3% em 2019 até maio, com recuo de 0,5% para pessoas jurídicas e alta de 6,0% para as famílias. Os números vieram de acordo com o esperado pelo mercado. “As condições de crédito devem melhorar gradualmente nos próximos meses, ao passo que o risco de crédito diminui com a prevista recuperação gradual da economia e que a demanda por crédito cresça com a melhora do mercado de trabalho. Entretanto, os ricos políticos e macroeconômicos são fontes de preocupação que podem prejudicar o ciclo de recuperação do crédito”, afirma relatório do Goldman Sachs. (Com Reuters) Copiar link sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados B3 câmbio dólar Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/mercado/2019/06/bolsa-se-recupera-com-alta-do-petroleo.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Investimento estrangeiro fica para 2020 com atraso na reforma, diz Bradesco TransferWise ultrapassa Caixa em envio de dinheiro para o exterior Bolsa cai quase 2% com atraso na Previdência e julgamento de soltura de Lula Veja também REFORMA DA PREVIDÊNCIA Compartilhar Veja na calculadora se você pode escapar da idade mínima Ícone fechar Veja na calculadora se você pode escapar da idade mínima ATÉ 30 DE ABRIL Compartilhar Folha tira todas suas dúvidas sobre a declaração do IR Ícone fechar Folha tira todas suas dúvidas sobre a declaração do IR Portugal quer promover vinho e points de surfe Metrópoles dos EUA oferecem férias ideais para todos os perfis de viajantes Parada do Orgulho LGBT relembra a rebelião de Stonewall na Paulista parar Mais lidas em Mercado Ver todas Servidor homem até escapa da reforma da Previdência; mulher não Centrão se reúne com centrais sindicais para discutir mudanças na reforma da Previdência Bitcoin dispara para mais de US$ 13 mil, com ajuda do 'Facebank' MP do boleto sindical deve cair, e governo já prevê projeto de lei Criptomoeda do Facebook pressiona bancos da UE por pagamentos instantâneos Principais do dia Governo Bolsonaro Compartilhar Sargento preso com cocaína na Espanha fez 29 viagens e acompanhou três presidentes Manoel Silva Rodrigues recebe salário bruto de R$ 7.298, segundo Portal da Transparência 26.jun.2019 às 17h07 Compartilhar Senado aprova projeto contra abuso de autoridade por juiz e procurador Texto parado desde 2017 foi votado em meio a questionamentos sobre Moro; ele foi suavizado e retornará à Câmara 26.jun.2019 às 20h22 Lava Jato Compartilhar Ministério Público pede aumento da pena de Lula no caso do sítio de Atibaia Petista foi condenado em 1º instância a 12 anos e 11 meses de prisão por corrupção passiva e lavagem de dinheiro 26.jun.2019 às 19h42 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 212.681.819 Total de páginas visualizadas no site da Folha em maio de 2019, segundo o Google Analytics Informação mai.2019 Visitantes únicos 26.674.515 Total de visitantes diferentes do site da Folha em maio de 2019, segundo o Google Analytics Informação mai.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
{"categorias":[""],"corpora":"Quatro anos depois, Brasil ainda não bateu meta de alfabetização\nO objetivo era atingir a meta em 2015, mas quatro anos se passaram e a porcentagem de brasileiros que não conseguem ler ou escrever nem um bilhete simples continua maior que o esperado. Em 2018 essa taxa foi de 6,8%, acima dos 6,5% imaginados para três anos antes pelo Plano Nacional de Educação. Leia mais (06/19/2019 - 10h00)\nQuatro anos depois, Brasil ainda não bateu meta de alfabetização - 19/06/2019 - Educação - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar educação enem fovest fuvest ruf base nacional curricular cotidiano Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Quatro anos depois, Brasil ainda não bateu meta de alfabetização Nordeste tem taxa de analfabetos quatro vezes maior que a do Sudeste, mostram dados de 2018 do IBGE Copiar link 19.jun.2019 às 10h00 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Júlia Barbon Rio de Janeiro O objetivo era atingir a meta em 2015, mas quatro anos se passaram e a porcentagem de brasileiros que não conseguem ler ou escrever nem um bilhete simples continua maior que o esperado. Em 2018 essa taxa foi de 6,8%, acima dos 6,5% imaginados para três anos antes pelo Plano Nacional de Educação. O Brasil permanece com uma marca de 11 milhões de analfabetos, mesmo com 121 mil pessoas a menos nessa estatística se comparado com o ano anterior. Se seguir nesse ritmo, caindo 0,2 ponto percentual por ano, também ficará longe de outra meta: a de erradicar o analfabetismo até 2024. Os dados fazem parte da Pnad Contínua da Educação 2018, pesquisa anual do IBGE em domicílios no país todo lançada nesta quarta (19), que considera pessoas com 15 anos ou mais. Comparações só são possíveis a partir de 2016, quando o instituto ampliou a área de cobertura do estudo (veja os principais resultados por etapa de ensino). São perfis como o do pernambucano Antônio Manoel de Barros que continuam puxando essa porcentagem para cima. Antônio, 62, é idoso, negro e nordestino —grupos com índices de analfabetismo que chegam ao dobro da média do país. O índice de analfabetismo entre homens também supera o das mulheres. O pernambucano Antônio Manoel de Barros, 62, sabe escrever apenas seu nome e ganha a vida debulhando feijão em feira do Recife - João Valadares/Folhapress “Eu fui para a escola quando era bem pequeno mesmo. Nem me lembro direito. Nunca aprendi a ler e escrever, só meu nome. Trabalho desde criança para sobreviver e não pude estudar”, conta ele, que ganha a vida debulhando feijão para feirantes no Recife. O Nordeste tem uma taxa de analfabetismo quatro vezes maior (13,9%) que a do Sudeste (3,5%). Um equivale ao Irã, enquanto o outro se equipara à China, na região administrativa de Macau, segundo os dados mais recentes da Unesco, de 2016. No geral, o Brasil está melhor que a média mundial, que era de 13,8% naquele ano. É importante lembrar, porém, que uma proporção bem maior de brasileiros ainda não consegue ler, por exemplo, esta reportagem. O país somava 29% de analfabetos funcionais em 2015 —pessoas que sabem encontrar informações explícitas em textos simples, mas não consegue tirar conclusões —segundo outro estudo, o Inaf 2018 (Indicador do Alfabetismo Funcional). A desigualdade regional é o que mais chama a atenção da analista do IBGE Marina Águas, que participou da pesquisa divulgada agora. “Quando você considera só as pessoas de 60 anos ou mais, a diferença fica ainda mais gritante: 37% dos idosos no Nordeste não sabem ler e escrever um bilhete, enquanto no Sudeste são 10%.” Para ela, “o estudo mostra como o país é heterogêneo e como as oportunidades educacionais não são iguais para todo mundo, seja nas regiões ou em determinados grupos” —apesar de a taxa de analfabetismo ter caído em todos os recortes nos últimos anos. Quase 10 em cada 100 negros não sabem ler nem escrever, enquanto entre brancos são 4% os analfabetos. Os pretos e pardos também passam dois anos a menos na escola (8,4 anos) do que os brancos (10,3 anos). Considerando a média geral, os brasileiros estudam três anos a menos (9,3) do que a meta estipulada pelo Plano Nacional da Educação para 2024, que é de 12 anos. O documento, aprovado em 2014 pelo Congresso Nacional, estabeleceu diretrizes, metas e estratégias para a área em dez anos. Os homens também continuam com diversos índices educacionais inferiores aos das mulheres. A taxa de analfabetismo deles é de 7%, enquanto a delas é de 6,6%, e ambas caíram no mesmo ritmo desde 2016. Metade das mulheres completou o ensino médio, sendo que o percentual é de 45% entre os homens. Apesar de o nível de instrução dos brasileiros também estar melhorando, quase metade da população não chegou a terminar o ensino fundamental, como Antônio. O pernambucano diz ainda sentir efeitos disso hoje: “[Ser analfabeto] é feito cego. É sempre precisar de outras pessoas”, afirma com o feijão nas mãos. Colaborou João Valadares, do Recife Copiar link sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados educação Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/educacao/2019/06/quatro-anos-depois-brasil-ainda-nao-bateu-meta-de-alfabetizacao.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes Relacionadas Só um terço das crianças de até três anos está em creches Chile desbanca USP e Unicamp e lidera ranking com 150 universidades Parlamentares buscam acordo para acelerar tramitação do Fundeb Escolha suas newsletters Veja também ruf Compartilhar UFRJ é a melhor universidade do país; Unicamp passa USP e agora é vice Ícone fechar UFRJ é a melhor universidade do país; Unicamp passa USP e agora é vice escolha a escola Compartilhar Saiba tudo sobre o novo ensino médio, que desafia o poder de decisão dos jovens Ícone fechar Saiba tudo sobre o novo ensino médio, que desafia o poder de decisão dos jovens Mais lidas em Educação Ver todas Metade das crianças e adolescentes se sente insegura nas escolas públicas Veja o desempenho da sua escola no Enem 2018 Colégio particular do Piauí lidera ranking do Enem 2018 por escola Com mensalidades de até R$ 10 mil, mercado de colégios de elite avança Escolas federais, atingidas por bloqueio de recursos, ficam na elite do Enem Principais do dia Governo Bolsonaro Compartilhar Sargento preso com cocaína na Espanha fez 29 viagens e acompanhou três presidentes Manoel Silva Rodrigues recebe salário bruto de R$ 7.298, segundo Portal da Transparência 26.jun.2019 às 17h07 Compartilhar Senado aprova projeto contra abuso de autoridade por juiz e procurador Texto parado desde 2017 foi votado em meio a questionamentos sobre Moro; ele foi suavizado e retornará à Câmara 26.jun.2019 às 20h22 Lava Jato Compartilhar Ministério Público pede aumento da pena de Lula no caso do sítio de Atibaia Petista foi condenado em 1º instância a 12 anos e 11 meses de prisão por corrupção passiva e lavagem de dinheiro 26.jun.2019 às 19h42 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 212.681.819 Total de páginas visualizadas no site da Folha em maio de 2019, segundo o Google Analytics Informação mai.2019 Visitantes únicos 26.674.515 Total de visitantes diferentes do site da Folha em maio de 2019, segundo o Google Analytics Informação mai.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
