{"categorias":[""],"corpora":"Bolsonaro acelera divórcio entre militares da ativa e do governo\nA semana em curso deverá entrar para a crônica da renovada participação dos militares na política brasileira em 2019 como aquela em que se consolidou o divórcio dos interesses do generalato da ativa e o das alas fardadas que integram o governo de Jair Bolsonaro. Leia mais (06/26/2019 - 07h30)\nBolsonaro acelera divórcio entre militares da ativa e do governo - 26/06/2019 - Igor Gielow - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar colunas e blogs opinião Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Igor Gielow igor.gielow@grupofolha.com.br Bolsonaro acelera divórcio entre militares da ativa e do governo Ação do presidente contra influência de fardados tem impacto interno no Exército Copiar link 26.jun.2019 às 7h30 Ouvir o texto Diminuir fonte Aumentar fonte A semana em curso deverá entrar para a crônica da renovada participação dos militares na política brasileira em 2019 como aquela em que se consolidou o divórcio dos interesses do generalato da ativa e o das alas fardadas que integram o governo de Jair Bolsonaro. O comandante Pujol presta continência a Bolsonaro, ladeado pelo vice Hamilton Mourão - Lucio Tavora - 17.abr.2019/Xinhua Como não há fim de relacionamento sem mal-estar, o saldo momentâneo é ruim para ambos os lados, restando saber se a resultante será um jogo de soma positiva, aquele em que todos ganham. Quem conhece a Força aposta num final feliz, dado o espírito de corpo dos militares, mas certamente não será um processo simples. A história pregressa é conhecida. Bolsonaro era visto com um misto de repulsa e ironia pela cúpula militar até 2018, quando começou a ficar claro que ele seria o único com possibilidade de bater Lula ou o poste que o petista indicasse para a eleição presidencial. O palco estava montado pelos generais da reserva e outros militares que haviam cercado a pré-campanha de Bolsonaro, encabeçados por Augusto Heleno e Oswaldo Ferreira —este misteriosamente fora da composição final do ministério após a vitória. No centro da negociação estava o comandante do Exército, Eduardo Villas Bôas, que via como inevitável a adesão das Forças à candidatura Bolsonaro, mas advertia contra a contaminação política dos quartéis ao mesmo tempo. Fiador do apoio institucional a um presidente sabidamente inexperiente e disruptivo, Villas Bôas costurou tranquilidade ao período de transição, num acerto que incluiu a cúpula do Judiciário. A história dirá o grau de sua influência real, mas Bolsonaro tratou de agradecer a ele por ter chegado ao Planalto na primeira oportunidade pública que teve. Já na reserva, Villas Bôas integrou-se ao time de militares que buscava trazer moderação ao Planalto bolsonarista —e não só, como a tutela imposta ao intempestivo chanceler Ernesto Araújo logo no começo do governo provou. Lá estavam Heleno, chefe nominal do ex-comandante, Santos Cruz e depois Floriano Peixoto. Esse acerto foi despedaçado com o expurgo palaciano promovido por Bolsonaro e seus filhos inspirados pelo escritor Olavo de Carvalho nas semanas que passaram. Em conversas recentes, políticos ligados ao setor de defesa já apostavam entre si quanto tempo Heleno, outrora onipotente, aguentaria a fervura. Enquanto isso, a ativa viu seu capital de imagem acumulado no pós-1985 ficar sob risco pela associação ao governo. Aproveitou a sucessão de crises para ir retrocedendo suas fronteiras. Culminou na segunda (24), com o simbolismo de o Alto-Comando da Força não promover à sua elite de quatro estrelas o general da ativa que havia sido deslocado para o Planalto justamente para tentar controlar a verborragia presidencial como porta-voz. Esse destino de Otávio do Rêgo Barros encerra essa ironia, não menos porque seu protagonismo incomodou colegas hierarquicamente superiores. Pesou também a política interna: o comandante do Exército, Edson Pujol, vem tentando estabelecer essa divisão igreja-Estado com o governo que havia sido apregoada por Villas Bôas ao mesmo tempo em que tenta sair da larga sombra de seu antecessor. A quarta estrela do porta-voz foi um pedágio do entrechoque promovido pelo próprio Bolsonaro. Quais outros preços ainda virão, se é que virão, e suas consequências práticas para o arranjo institucional bastante esgarçado do presidente, essas são dúvidas no momento. Olavo de Carvalho x Militares Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Igor Gielow Repórter especial, foi diretor da Sucursal de Brasília da Folha. É autor de “Ariana”. Copiar link sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados Jair Bolsonaro Veja outros artigos desse colunista Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/colunas/igorgielow/2019/06/bolsonaro-acelera-divorcio-entre-militares-da-ativa-e-do-governo.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Bolsonaro e Congresso terão dinâmica de conflito após Previdência Caso Moro explicita mudança ideológica no 'partido da Justiça' Militares e olavistas mantêm uma trégua bastante intranquila Portugal quer promover vinho e points de surfe Metrópoles dos EUA oferecem férias ideais para todos os perfis de viajantes Parada do Orgulho LGBT relembra a rebelião de Stonewall na Paulista parar Mais lidas em Colunistas Ver todas Mônica BergamoBarroso determina que transgêneros cumpram pena em prisões femininas Mônica BergamoPela primeira vez em meses, Lula ficou tenso e ansioso com possibilidade de sair da prisão Luiz WeberBolsonaro faz da divisão um modo de governar Elio GaspariO autódromo da decadência Ruy CastroO futebol do absoluto Principais do dia Governo Bolsonaro Compartilhar Sargento preso com cocaína na Espanha fez 29 viagens e acompanhou três presidentes Manoel Silva Rodrigues recebe salário bruto de R$ 7.298, segundo Portal da Transparência 26.jun.2019 às 17h07 Compartilhar Senado aprova projeto contra abuso de autoridade por juiz e procurador Texto parado desde 2017 foi votado em meio a questionamentos sobre Moro; ele foi suavizado e retornará à Câmara 26.jun.2019 às 20h22 Lava Jato Compartilhar Ministério Público pede aumento da pena de Lula no caso do sítio de Atibaia Petista foi condenado em 1º instância a 12 anos e 11 meses de prisão por corrupção passiva e lavagem de dinheiro 26.jun.2019 às 19h42 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 212.681.819 Total de páginas visualizadas no site da Folha em maio de 2019, segundo o Google Analytics Informação mai.2019 Visitantes únicos 26.674.515 Total de visitantes diferentes do site da Folha em maio de 2019, segundo o Google Analytics Informação mai.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
{"categorias":[""],"corpora":"América do Sul supera Estados Unidos na exportação de milho\nOs três principais produtores de milho da América do Sul -Brasil, Argentina e Paraguai- deverão atingir produção de 155 milhões de toneladas de milho neste ano. Leia mais (06/26/2019 - 02h00)\nAmérica do Sul supera Estados Unidos na exportação de milho - 26/06/2019 - Vaivém das Commodities - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar colunas e blogs opinião Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Vaivém das Commodities América do Sul supera Estados Unidos na exportação de milho Brasil, Argentina e Paraguai deverão exportar 68 milhões nesta safra, acima dos 56 milhões dos EUA Copiar link 26.jun.2019 às 2h00 Ouvir o texto Diminuir fonte Aumentar fonte Os três principais produtores de milho da América do Sul —Brasil, Argentina e Paraguai— deverão atingir produção de 155 milhões de toneladas de milho neste ano. Esse volume tão grande dá aos países da região potencial para superar as exportações dos Estados Unidos. O próprio Usda (Departamento de Agricultura dos EUA) prevê esse cenário. Nos números do órgão americano, as vendas externas do Brasil e de seus vizinhos deverão somar 68 milhões de toneladas, acima dos 56 milhões dos EUA. É muito cedo para estimativas referentes à safra 2019/20, mas a América do Sul também poderá superar os Estados Unidos, tradicional líder mundial nas exportações desse cereal. Milho sai de colheitadeira para carroceria de caminhão em lavoura no norte do Paraná - Mauro Zafalon - 21.jul.16/Folhapress Mais uma vez tomando como base os números do governo americano, os três países sul-americanos deverão colocar 70 milhões de toneladas para fora de suas fronteiras em 2019/20. Nesse mesmo período, os Estados Unidos, que têm sérios problemas na safra deste ano, exportarão apenas 55 milhões de toneladas. Esse número poderá ainda ser revisto para baixo. O início da safra americana foi tão complicado que, pela primeira vez na história, o Usda reviu estimativas de área e de produção no início deste mês. Tradicionalmente essa revisão é feita apenas no final de junho. Por ora, as estimativas de produção em 2019/20 recuam para 348 milhões de toneladas nos EUA. As previsões iniciais eram de 382 milhões. O cenário ruim para as lavouras deste ano, que já apontam perda de produtividade, faz com que muitos produtores americanos segurem o produto da safra passada, reduzindo ainda mais o potencial das vendas externas de 56 milhões. Inicialmente, o Usda contava com comercialização de 63 milhões para este ano. Os Estados Unidos já vinham perdendo participação no mercado externo para a Ucrânia, que teve uma grande safra —34 milhões de toneladas. No segundo semestre, entram com força no mercado internacional Brasil e Argentina, ambos com colheitas recordes neste ano: 101 milhões e 50 milhões de toneladas, respectivamente. A demanda externa é grande e os dois países da América do Sul vão disputar mês a mês o segundo posto de maior exportador mundial. Mesmo com a queda nas vendas externas, os Estados Unidos se manterão na liderança mundial. Essa disputa pelo mercado externo deve aquecer os preços do cereal e incentivar o plantio na próxima safra nos principias países produtores. Mudança na Abic Após 17 anos na Associação Brasileira da Indústria de Café, e com muita experiência no setor, Nathan Herszkowicz deixa o cargo de diretor-executivo da entidade, a pedido da presidência da Abic. O cargo foi extinto. Sindicato Nathan, que também é presidente-executivo do Sindicafé (Sindicato da Indústria de Café do Estado de São Paulo), diz que vai continuar no setor, realizando pesquisas e busca de qualidade do produto no sindicato. Treinamento Por meio do Centro de Preparação do Café, que promove cursos e avaliação de qualidade do produto, quer aumentar o treinamento de produtores e dos filhos deles que se dedicam à atividade. Sementes O Ministério da Agricultura criou um grupo para revisar o decreto que regulamenta lei de sementes no país. Para José Guilherme Leal, secretário de Defesa Agropecuária, o objetivo é dar segurança e competitividade aos produtos. Sementes 2 Para Luciano Vacari, diretor-executivo da Abrass (Associação Brasileira de Sementes de Soja), é necessária a edição de normas específicas contra a utilização de produto de origem não comprovada. Segundo ele, não há razões para a utilização desse tipo de sementes, uma vez que o agricultor tem a opção de adquirir o produto de empresas comerciais ou de salvar sua própria semente. Produção O VBP (Valor Bruto da Produção Agropecuária) deverá ficar estável neste ano, somando R$ 604 bilhões. A pecuária cresce 7,5%. Já a agricultura recua 4%, segundo a CNA (Confederação da Agricultura e Pecuária do Brasil). Vaivém das Commodities A coluna é assinada pelo jornalista Mauro Zafalon, formado em jornalismo e ciências sociais, com MBA em derivativos na USP. Copiar link sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados safra Veja outros artigos desse colunista Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/colunas/vaivem/2019/06/america-do-sul-supera-estados-unidos-na-exportacao-de-milho.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Novo patamar de seguro rural auxilia na gestão de risco do produtor Polêmica de plantio de soja fora do calendário em MT vai pegar fogo Produção de carnes soma 6,3 milhões de toneladas no primeiro trimestre Portugal quer promover vinho e points de surfe Metrópoles dos EUA oferecem férias ideais para todos os perfis de viajantes Parada do Orgulho LGBT relembra a rebelião de Stonewall na Paulista parar Mais lidas em Colunistas Ver todas Mônica BergamoBarroso determina que transgêneros cumpram pena em prisões femininas Mônica BergamoPela primeira vez em meses, Lula ficou tenso e ansioso com possibilidade de sair da prisão Luiz WeberBolsonaro faz da divisão um modo de governar Elio GaspariO autódromo da decadência Ruy CastroO futebol do absoluto Principais do dia Governo Bolsonaro Compartilhar Sargento preso com cocaína na Espanha fez 29 viagens e acompanhou três presidentes Manoel Silva Rodrigues recebe salário bruto de R$ 7.298, segundo Portal da Transparência 26.jun.2019 às 17h07 Compartilhar Senado aprova projeto contra abuso de autoridade por juiz e procurador Texto parado desde 2017 foi votado em meio a questionamentos sobre Moro; ele foi suavizado e retornará à Câmara 26.jun.2019 às 20h22 Lava Jato Compartilhar Ministério Público pede aumento da pena de Lula no caso do sítio de Atibaia Petista foi condenado em 1º instância a 12 anos e 11 meses de prisão por corrupção passiva e lavagem de dinheiro 26.jun.2019 às 19h42 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 212.681.819 Total de páginas visualizadas no site da Folha em maio de 2019, segundo o Google Analytics Informação mai.2019 Visitantes únicos 26.674.515 Total de visitantes diferentes do site da Folha em maio de 2019, segundo o Google Analytics Informação mai.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
