{"categorias":[""],"corpora":"Em entrevista, Clóvis Rossi lembra coberturas e relação com presidentes\nO jornalista Clóvis Rossi, decano da Redação da Folha, morreu no dia 14 de junho, aos 76 anos. A entrevista a seguir foi extraída de depoimento realizado em 17 de maio de 2017, como parte do projeto História Oral da Folha. Rossi relembra fatos e coberturas marcantes ao longo de quase quatro décadas no jornal. Leia mais (06/21/2019 - 08h00)\nEm entrevista, Clóvis Rossi lembra coberturas e relação com presidentes - 21/06/2019 - Ilustríssima - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar ilustríssima clube de leitura folha cartuns capas ilustríssima conversa Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Em entrevista, Clóvis Rossi lembra coberturas e relação com presidentes Jornalista que trabalhou quase quatro décadas na Folha morreu no dia 14, aos 76 Copiar link Clóvis Rossi na Redação da Folha, em 2007 Moacyr Lopes Junior/Folhapress 21.jun.2019 às 8h00 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Oscar Pilagallo O jornalista Clóvis Rossi, decano da Redação da Folha, morreu no dia 14 de junho, aos 76 anos. A entrevista a seguir foi extraída de depoimento realizado em 17 de maio de 2017, como parte do projeto História Oral da Folha. Rossi relembra fatos e coberturas marcantes ao longo de quase quatro décadas no jornal. Como você veio parar na Folha? Fui durante 12 anos jornalista do Estadão. Suponho que fui chamado por indicação do Cláudio Abramo, mas quem conversou comigo e formalizou o convite foi o Boris Casoy, que era a autoridade competente. Estamos falando de 1980, comecei em fevereiro [admissão no dia 15]. Como foi o começo na Folha? Numa das primeiras matérias que fiz na Folha, escrevi que, para conhecer os autores dos atentados contra bancas de jornais e contra a sede da OAB, era preciso procurar no DOI-Codi, o centro de repressão ainda não desmontado. Os adversários da abertura estavam promovendo esses atentados, que culminaram depois com o atentado do Riocentro. No dia que sai essa matéria, me liga o seu Frias [Octávio Frias de Oliveira (1912-2007), publisher da Folha] com quem eu não tinha tido contato ainda. Sugeriu que eu fosse para a granja dele em São José dos Campos (SP). \"A matéria teve muita repercussão e poderá ser problemática para você. É melhor ficar uns dias fora de circulação.\" Fiquei espantado. Eu disse muito obrigado, mas acho inútil, se eles quiserem fazer alguma coisa, vão lá e fazem. Não aconteceu nada. Nesse primeiro contato, tive uma mostra de que a Folha me dava segurança. Trajetória de Clóvis Rossi Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Nesse mesmo ano você se tornou correspondente. No fim de 1980, fui escalado para ser correspondente em Buenos Aires. Foi muito complicado. Quando a Sucursal de Brasília solicitou o meu visto, a alegação do então embaixador, Oscar Camilión, foi que o visto não seria dado porque \"ele não é jornalista, é militante\". Na verdade, eu tinha trabalhado com dom Paulo [Evaristo Arns (1921-2016)] na proteção dos refugiados no Cone Sul, mas não era militante partidário. Eu nunca tive partido nenhum. Mas a Folha não levou em conta essa advertência, até porque dava para ir com visto de turista e ficar três meses. A cada três meses eu tinha que sair para renovar meu visto. Aí o Camilión foi para Buenos Aires para ser ministro do general Viola e acabou ficando meu amigo, minha fonte, contava fofocas. Até que um dia, uns nove meses depois que estava lá, eu me encho de ter que sempre sair do país. Aí eu pedi ao Camilión [o visto de jornalista]. Disse: \"Eu não vou mesmo embora e ainda vou escrever uma matéria dizendo que vocês não respeitam os diretos humanos\". Na minha frente, ele ligou para o Serviço de Inteligência do Estado. E disse: \"Esse rapaz é acusado de ser comunista, mas para mim é confiável. Pode dar o visto para ele\". Três dias depois, saiu o visto. Fiquei três anos, até 1983. Por que voltou para São Paulo depois de três anos em Buenos Aires? Houve a crise cambial no começo de 1983. Desvalorização brutal da moeda. Ficou muito caro sustentar correspondente. A Folha chamou todos os seus correspondentes de volta. E me chamou também, mas eu pedi um prazo até o fim do ano porque tinha filhos na escola. Quando voltei, fiquei como repórter especial até 1988, quando o Claudio Abramo morreu [na verdade, foi em 14 de agosto de 1987]. Aí o seu Frias e o Otavio [Frias Filho (1957-2018)], que já era diretor de Redação, me chamaram para perguntar se eu queria fazer a coluna [da página 2]. Fiquei assustado. É como se o Gabriel Jesus tivesse que substituir o Messi. Aceitei com um medo desgraçado. A trajetória de Otavio Frias Filho Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Ambos deixaram claro que eu teria total liberdade para escrever o que eu quisesse. E sempre cumpriram com esse compromisso. Houve só um episódio de censura, entre aspas. Um dia, no governo Sarney, o Banco Central resolveu instalar um sistema de som nos banheiros. Eu fiz uma coluna imaginando situações, determinadas músicas. O Otavio achou que a coluna invadia a escatologia. Por uma questão estética, digamos assim, mandou tirar a coluna porque não me localizou --eu estava num jantar na casa do cônsul japonês. Foi a única vez, e eu sei que houve milhares de reclamações, como as do Sarney e do Fernando Henrique, que eram amigos do seu Frias. As reclamações nunca chegaram a mim. Voltando um pouco no tempo, logo depois que retornou para São Paulo começou a cobertura das Diretas Já. Voltei e imediatamente já fui para a cobertura das Diretas Já. Houve um conflito, porque a Folha disse que havia 1 milhão de pessoas no Anhangabaú e eu disse que era impossível, inclusive comparando com as multidões na avenida 9 de Julho em Buenos Aires, que eles dizem que é a maior do mundo [cálculos feitos anos depois pelo Datafolha indicaram que o Anhangabaú comportaria no máximo 400 mil pessoas]. Eu ousaria dizer que foi a última cobertura panfletária da Folha. Nós tínhamos lado. Quando a emenda não foi aprovada, o Otavio escreveu um editorial, publicado na Primeira Página, dizendo \"Cai a emenda, não nós\". Ou seja, \"nós\" tínhamos lado. Eu me sentia parte daquele \"nós\". Homenagem a Clóvis Rossi na Abraji Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Qual sua lembrança sobre o abaixo-assinado de editores na Folha que gerou uma crise na Redação logo depois que o Otavio assumiu a direção em 1984, depois da campanha das Diretas? Foi um momento traumático. Um grupo da Redação resolveu fazer um documento de críticas ao \"Manual da Redação\" [a primeira edição é de 1984], à maneira como a coisa estava sendo conduzida. Eles se reuniram várias vezes, eu não participei. Ia sair de férias. No dia em que estava saindo para a Praia Grande [no litoral paulista], com as malas no carro, chega lá em casa um jornalista daquele grupo com o manifesto para eu assinar. Eu dei uma olhada, disse \"não concordo com isso aqui, mas tudo bem\". E assinei. Deu um rolo federal. O seu Frias e o Otavio ficaram \"p\" da vida e me afastaram do Conselho Editorial, ao qual só voltei quando passei a fazer a coluna. Como eu estava fora, li no jornal a notícia de que tinha sido afastado. A saia justa foi superada no ano seguinte com a doença do Tancredo [Neves, presidente da República eleito em janeiro de 1985, mas não empossado]. A partir do momento que ele veio para São Paulo, eu fui o eixo da cobertura. Teve o furo do seu Frias, de que o Tancredo não tinha diverticulite e estava para morrer. Mas, quando ele estava no Incor, eu trabalhava quase 24 horas por dia. Foi a cobertura mais difícil que eu fiz na minha vida. Primeiro, o objeto da notícia estava no quarto andar e eu, com os outros repórteres, estava na calçada. Segundo, eu não entendo porcaria nenhuma de medicina. Terceiro, a gente dependia de notas oficiais. Por sorte, meu irmão é médico e cada vez que saía uma nota eu ligava para ele, que me explicava. E ele tinha informação de cocheira porque conhecia alguns médicos que transitavam no hospital. E ainda havia as informações off [em que a fonte se mantém anônima] do Antonio Britto, porta-voz do quase-cadáver. Eu era amigo do Britto e tinha algumas pistas paralelas em relação ao que ele falava nos comunicados oficiais. Ele também dava o \"off coletivo\" [explicação para um grupo de jornalistas, que poderiam publicar as informações sem revelar a fonte]. Ou seja, para mim era o off do off. E fizemos uma cobertura correta e impiedosa. Lembro que um dia uma amiga da minha mulher me disse: \"Não é que eu duvido do que vocês estão publicando, mas será que não é possível dar um pouco de esperança para a gente?\". E a cobertura do Collor? Quando ele começou a subir nas pesquisas, nós resolvemos investigar. Descobrimos coisas do arco da velha. Era um tremendo vigarista, um aventureiro. A [revista] Veja já tinha vendido o cara como [caçador de] marajá. O Gilberto Dimenstein participou de uma longa conversa com o Collor em Brasília. Foi depois disso que o comparei com Jânio Quadros, não sei se foi isso que o irritou. Porque teve o [programa] Roda Viva, quando eu o apertei bastante. E aí o Leopoldo Collor de Mello disse para o Mauro Lopes, que era o repórter-carrapato do Collor, que eles iam acertar as contas comigo depois da campanha, fosse qual fosse o resultado. Aí o Otavio, por via das dúvidas, disse: \"Vamos registrar isso no cartório\". Mas não houve nada. Fernando Collor de Mello - posse Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Como foi a invasão da Folha pela PF, logo no início do governo Collor? Estávamos no 9º andar só eu e a Vera [Lia, secretária do seu Frias]. Não sei aonde o seu Frias tinha ido, e o Otavio estava de férias. Eu não fui avisado de nada. Eles entraram sem aviso prévio. O delegado era truculento. Escrevi pouco depois um artigo lembrando episódio semelhante que tinha vivido no tempo da ditadura. O Otavio escreveu uma nota oficial chamando Collor de \"ilegítimo\", e eu fiquei encarregado de escrever o noticiário da invasão. No dia seguinte, o delegado deu uma entrevista coletiva, eu fui cobrir. Ele dava informações erradas, e eu fiquei contestando. Quando entrou na cobertura do impeachment? Eu estava em Madri quando o Pedro Collor deu a famosa entrevista à Veja. O Alon Feuerwerker, que chefiava a Sucursal de Brasília, me liga e pede para eu ir para Brasília no dia seguinte cedo. Fiz várias conexões e, no dia seguinte, estava lá para cobrir o início do processo de impeachment. Fiquei uns 15 dias e voltei para Madri. O Otavio me ligou em junho ou julho dizendo que achava melhor eu voltar. Fiquei nove meses. Eu queria ficar, mas entendi: não fazia sentido um repórter com a minha experiência não estar no Brasil naquele momento. Cobri a Olimpíada em Barcelona e voltei em setembro para Brasília. Como foi seu relacionamento com FHC? Eu tinha relação com ele bem mais antiga, desde o tempo do Cebrap [centro de estudos em São Paulo]. Começou quando eu trabalhava na revista IstoÉ. A primeira matéria que fiz com ele foi sobre a perspectiva do relançamento do Partido Socialista Brasileiro. Isso deve ter sido em 1978. Era uma relação cordial. Isso ficou turvado pelo jornalismo crítico que a Folha pratica, com o qual concordo inteiramente, que criou problemas para ele. Ninguém gosta de ser criticado. E ele, vaidoso como é, não gostava. Trajetória de Fernando Henrique Cardoso Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Brigamos só uma vez. Fiz uma coluna intitulada \"Piove, governo ladro\", uma frase que minha avó dizia [na verdade, o título da coluna estava em português: \"Chove, governo ladrão\"]. Quer dizer que se culpa o governo por tudo, até pela chuva. Ele tomou aquilo como crítica a ele. Mas não era, era sobre os políticos em geral. Ele reclamou, e eu tive que fazer outra coluna, explicando que não era nada disso. Foi na época da inauguração do centro gráfico da Folha. Ele ameaçou não vir em função da coluna e de uma coluna que o Josias [de Souza, ocupou diversos cargos na Folha], se não me engano, tinha feito. Aliás, ele cita esse episódio nos \"Diários da Presidência\", com incorreções, mas enfim... Mas depois continuamos conversando bem. E com o Lula? Tinha relação com ele desde São Bernardo, nas greves do ABC [1978]. Essas relações continuaram, ele como deputado e presidente da República. Como foi a relação com o seu Frias durante os anos em que esteve na Redação?\"‚Teve uma época em que trabalhei nos editoriais, numa salinha ao lado da dele. Era um aprendizado constante. Lembro que ele sempre perguntava: \"Mas será que Sua Excelência [como ele chamava o leitor] vai entender?\". Eu acabei incorporando isso, mesmo quando escrevia a coluna. Ele era minucioso a ponto de violentar o horário de fechamento. Tinha um sentido jornalístico, um faro para o furo, embora se dissesse comerciante. Sobre os editoriais, ouvia opiniões de fora, mas claro que dava a palavra final sobre a posição do jornal. Trajetória de Lula Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Alguma cobertura importante que a gente deixou de falar? Teve uma em Israel. Estava lá em 1994 cobrindo a primeira eleição teoricamente democrática da Autoridade Palestina. A horas tantas me liga o rabino Henry Sobel. Me perguntou se eu queria acompanhá-lo numa visita ao [líder palestino Yasser] Arafat. Fomos lá, na Faixa de Gaza, com outros jornalistas estrangeiros. Entramos, o Arafat me beija no rosto e diz: \"Você é muito conhecido aqui em Gaza\". É que eu tinha tido boa relação com o representante da OLP [Organização para a Libertação da Palestina] no Brasil, e é evidente que a segurança palestina checou os nomes de quem ia se encontrar com Arafat. E o Arafat, vivo como era, se saiu com essa, o que te desarma --ganhou de saída. Foi a primeira entrevista que ele concedeu a jornalistas ocidentais. Oscar Pilagallo é jornalista e autor dos livros \"A História do Brasil no Século 20\", \"O Brasil em Sobressalto\" e \"A Aventura do Dinheiro\". Copiar link sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados Clovis Rossi Folha jornalismo mídia Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/ilustrissima/2019/06/em-entrevista-clovis-rossi-lembra-coberturas-e-relacao-com-presidentes.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes Relacionadas Seymour Hersh e a guerra gloriosa do jornalismo contra a mentira Fábrica de fake news aposta na indignação para fazer leitor 'consumir lixo' Não faz sentido culpar a internet pelas fake news, afirma pesquisador Escolha suas newsletters Veja também humor Compartilhar Veja os cartuns publicados neste ano Ícone fechar Veja os cartuns publicados neste ano arte Compartilhar Confira as capas do caderno Ilustríssima Ícone fechar Confira as capas do caderno Ilustríssima Portugal quer promover vinho e points de surfe Metrópoles dos EUA oferecem férias ideais para todos os perfis de viajantes Parada do Orgulho LGBT relembra a rebelião de Stonewall na Paulista parar Mais lidas em Ilustríssima Ver todas Ciências humanas levam Brasil à elite da produção científica Redes sociais criam bolhas ideológicas inacessíveis a quem pensa diferente Os africanos que propuseram ideias iluministas antes de Locke e Kant Como Luccas Neto, que ofendia crianças, virou a Xuxa da internet A 'onda conservadora' é menos fácil de entender do que se imagina Principais do dia Governo Bolsonaro Compartilhar Sargento preso com cocaína na Espanha fez 29 viagens e acompanhou três presidentes Manoel Silva Rodrigues recebe salário bruto de R$ 7.298, segundo Portal da Transparência 26.jun.2019 às 17h07 Compartilhar Senado aprova projeto contra abuso de autoridade por juiz e procurador Texto parado desde 2017 foi votado em meio a questionamentos sobre Moro; ele foi suavizado e retornará à Câmara 26.jun.2019 às 20h22 Lava Jato Compartilhar Ministério Público pede aumento da pena de Lula no caso do sítio de Atibaia Petista foi condenado em 1º instância a 12 anos e 11 meses de prisão por corrupção passiva e lavagem de dinheiro 26.jun.2019 às 19h42 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 212.681.819 Total de páginas visualizadas no site da Folha em maio de 2019, segundo o Google Analytics Informação mai.2019 Visitantes únicos 26.674.515 Total de visitantes diferentes do site da Folha em maio de 2019, segundo o Google Analytics Informação mai.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
