{"categorias":[""],"corpora":"Bitcoin dispara para mais de US$ 13 mil, com ajuda do 'Facebank'\nA cotação do bitcoin subiu ao seu valor mais elevado em 18 meses, e a alta frenética do ativo digital está evocando lembranças do último ciclo de expansão e contração da moeda virtual. Leia mais (06/26/2019 - 18h37)\nBitcoin dispara para mais de US$ 13 mil, com ajuda do 'Facebank' - 26/06/2019 - Mercado - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar mercado tec folhainvest mercado financeiro previdência arena do marketing mpme IR 2019 Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Descrição de chapéu Bitcoin dispara para mais de US$ 13 mil, com ajuda do 'Facebank' Valor da criptomoeda subiu por oito sessões consecutivas Copiar link 26.jun.2019 às 18h37 Atualizado: 26.jun.2019 às 19h00 Ouvir o texto Diminuir fonte Aumentar fonte Hong Kong | Financial Times A cotação do bitcoin subiu ao seu valor mais elevado em 18 meses, e a alta frenética do ativo digital está evocando lembranças do último ciclo de expansão e contração da moeda virtual. Nos mercados asiáticos, quarta-feira, o bitcoin estava sendo negociado com alta de quase 10% na bolsa Bitstamp, e uma nova onda de interesse nos mercados dos Estados Unidos levou a cotação da criptomoeda acima dos US$ 13 mil pela primeira vez este ano. Na metade da tarde, o bitcoin mostrava alta de 18% no dia, em Nova York, e estava cotado a US$ 13.551. O valor do bitcoin chegou à sua oitava sessão consecutiva de alta, o que conduziu seu retorno geral em 2019 a mais de 250% —mais de 12 vezes o retorno da moeda ou commodity que ocupa o segundo posto em termos de retornos, o paládio. Cotação do bitcoin subiu ao seu valor mais elevado em 18 meses. - Dado Ruvic-29.nov.2017/Reuters Boa parte desses ganhos ocorreu nas últimas oito semanas. Do começo de maio para cá, o valor do bitcoin mais que dobrou. A euforia que cerca a moeda começa a arrastar outras moedas digitais em sua esteira. O ethereum, a segunda maior das criptomoedas, registrou alta de 13% na quarta-feira, de acordo com a Coindesk, que acompanha os indicadores das moedas virtuais, o que eleva seu avanço anual a 150%. Os analistas afirmam que o entusiasmo pelas moedas virtuais vem sendo alimentado por uma confluência de fatores. Entre os mais importantes está a incursão do Facebook ao mundo das moedas virtuais, com o lançamento de uma criptomoeda chamada libra, em um ataque do das grandes empresas de tecnologia ao setor de serviços de pagamentos. Os analistas em geral acreditam que a libra possa ajudar as criptomoedas em geral a conquistar mais aceitação comercial, tanto como meio de pagamento quanto como forma de armazenar riqueza. \"A adoção é evidentemente crucial, nesse espaço, e portanto as notícias sobre o Facebook estão... sendo encaradas positivamente\", disse Craig Erlam, analista sênior de mercado da Oanda. Erlam acrescentou que o bitcoin luta por conquistar legitimidade entre os operadores desde o estouro da mais recente bolha das criptomoedas, no final de 2017, que levou o bitcoin a cair em mais de 80% ante seu pico de cotação de mais de US$ 19 mil. Mas os analistas acautelam que os operadores estão ignorando diferenças cruciais entre a libra e as moedas digitais mais estabelecidas, como o bitcoin. \"A libra é lastreada por uma reserva de ativos reais - como depósitos bancários e títulos públicos. Isso lhe dá valor intrínseco\", disse Margaret Yang, analista da CMC Markets. Yang aponta que, em teoria, isso deveria garantir alguma estabilidade de preço. Muitas das outras grandes criptomoedas, especialmente o bitcoin, são \"lastreadas por nada\". A demanda por criptomoedas também vem sendo alimentada por uma recente virada na política monetária dos maiores bancos centrais do planeta, que adotaram linha mais branda, dizem analistas. Tanto o Federal Reserve (Fed), o banco central dos Estados Unidos, quando o Banco Central Europeu (BCE) deram a entender claramente que adotarão um relaxamento monetário nos próximos meses, diante de sinais crescentes de que a economia mundial está esfriando. Bitcoin completa 10 anos Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Enquanto isso, o valor cumulativo dos títulos de rendimento negativo chegou ao recorde mundial de US$ 13 trilhões, o que torna relativamente mais atraentes os ativos para os quais não existe rendimento, como o ouro, cujo preço subiu para mais de US$ 1,4 mil por onça troy esta semana. Ao contrário das moedas nacionais, a oferta de novos bitcoins não está sob o controle de qualquer banco central, e o montante em circulação é fixo, o que oferece valor de escassez à moeda virtual em períodos de expansão monetária. As criptomoedas são por natureza mais escassas que as moedas tradicionais, especialmente em uma era de política monetária frouxa, disse Yang. As inquietações geopolíticas e políticas mundiais podem estar influenciando a alta da demanda. Os últimos dias viram um avanço da tensão entre os Estados Unidos e o Irã, e dois milhões de manifestantes saíram às ruas em Hong Kong no começo deste mês exigindo a retirada de um projeto de lei de extradição. \"O bitcoin é independente dos governos e instituições financeiras e, quanto mais a confiança se erode, maior a demanda por bitcoins\", disse Mati Greenspan, analista sênior de mercado da eToro, uma corretora sediada em Tel Aviv. Ele apontou que o preço local do bitcoin havia subido recentemente nos polos de tumulto político, entre os quais Hong Kong e Teerã. Financial Times, tradução de Paulo Migliacci Copiar link sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados bitcoin Facebook Mark Zuckerberg Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/mercado/2019/06/bitcoin-dispara-para-mais-de-us-13-mil-com-ajuda-do-facebank.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Criptomoeda do Facebook pressiona bancos da UE por pagamentos instantâneos Autoridades regulatórias ampliam cerco à moeda virtual do Facebook Criptomoeda do Facebook cria caminho para 'imprimir ainda mais dinheiro' via serviços de mensagem Veja também REFORMA DA PREVIDÊNCIA Compartilhar Veja na calculadora se você pode escapar da idade mínima Ícone fechar Veja na calculadora se você pode escapar da idade mínima ATÉ 30 DE ABRIL Compartilhar Folha tira todas suas dúvidas sobre a declaração do IR Ícone fechar Folha tira todas suas dúvidas sobre a declaração do IR Portugal quer promover vinho e points de surfe Metrópoles dos EUA oferecem férias ideais para todos os perfis de viajantes Parada do Orgulho LGBT relembra a rebelião de Stonewall na Paulista parar Mais lidas em Mercado Ver todas Servidor homem até escapa da reforma da Previdência; mulher não Centrão se reúne com centrais sindicais para discutir mudanças na reforma da Previdência Bitcoin dispara para mais de US$ 13 mil, com ajuda do 'Facebank' MP do boleto sindical deve cair, e governo já prevê projeto de lei Criptomoeda do Facebook pressiona bancos da UE por pagamentos instantâneos Principais do dia Governo Bolsonaro Compartilhar Sargento preso com cocaína na Espanha fez 29 viagens e acompanhou três presidentes Manoel Silva Rodrigues recebe salário bruto de R$ 7.298, segundo Portal da Transparência 26.jun.2019 às 17h07 Compartilhar Senado aprova projeto contra abuso de autoridade por juiz e procurador Texto parado desde 2017 foi votado em meio a questionamentos sobre Moro; ele foi suavizado e retornará à Câmara 26.jun.2019 às 20h22 Lava Jato Compartilhar Ministério Público pede aumento da pena de Lula no caso do sítio de Atibaia Petista foi condenado em 1º instância a 12 anos e 11 meses de prisão por corrupção passiva e lavagem de dinheiro 26.jun.2019 às 19h42 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 212.681.819 Total de páginas visualizadas no site da Folha em maio de 2019, segundo o Google Analytics Informação mai.2019 Visitantes únicos 26.674.515 Total de visitantes diferentes do site da Folha em maio de 2019, segundo o Google Analytics Informação mai.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
{"categorias":[""],"corpora":"Filha de Mauricio de Sousa e atriz de 'Laços' falam sobre o feminismo da Mônica\n?Baixinha e dentuça, sim, mas nada de chamar de gorducha. É assim, com um adjetivo a menos, que a Mônica dos gibis faz a sua estreia de carne e osso nos cinemas nesta quinta, com a chegada de \"Turma da Mônica - Laços\", de Daniel Rezende, a 700 salas do país. Leia mais (06/26/2019 - 20h00)\nFilha de Mauricio de Sousa e atriz de 'Laços' falam sobre o feminismo da Mônica - 26/06/2019 - Ilustrada - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar ilustrada artes plásticas cinema livros Moda música teatro televisão Guia Folha quadrinhos Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Descrição de chapéu Cinema Filha de Mauricio de Sousa e atriz de 'Laços' falam sobre o feminismo da Mônica De diferentes gerações, elas avaliam evolução da personagem na estreia do primeiro filme da Turma da Mônica com atores Copiar link Retrato da atriz Giulia Benite e de Mônica Sousa, filha de Mauricio de Sousa Eduardo Knapp/Folhapress 26.jun.2019 às 20h00 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Leonardo Sanchez São Paulo Baixinha e dentuça, sim, mas nada de chamar de gorducha. É assim, com um adjetivo a menos, que a Mônica dos gibis faz a sua estreia de carne e osso nos cinemas nesta quinta, com a chegada de “Turma da Mônica - Laços”, de Daniel Rezende, a 700 salas do país. “É a evolução dos tempos”, diz Mônica Sousa, 58, a filha de Mauricio de Sousa que inspirou a criação da personagem, surgida nas páginas deste jornal em 1963. Às vésperas da estreia de “Laços”, a hoje diretora-executiva da Mauricio de Sousa Produções se encontrou com a atriz Giulia Benite, 11, que interpreta Mônica no filme, para conversar sobre as mudanças que a obra sofreu ao longo dos anos. Num enorme playground montado dentro do estúdio do pai, a Mônica real conta que, da década de 1960 para cá, muita coisa mudou nos quadrinhos —e isso, agora, é refletido no filme. “Laços” é o primeiro longa com atores inspirado nos personagens de Mauricio de Sousa, fruto de uma adaptação da HQ homônima dos irmãos Lu e Vitor Cafaggi. A versão foi lançada em 2013 como parte da série Graphic MSP, na qual artistas de diferentes estilos recriam as histórias dos personagens. Nela, acompanhamos Mônica, Cascão e Magali ajudando Cebolinha a encontrar Floquinho, seu cachorro verde que desapareceu misteriosamente. Mônica da vida real e atriz de 'Laços' se encontram Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Para levar a trama ao cinema, adaptações foram feitas em relação ao gibi. O coelho de pelúcia Sansão ganhou novo visual, os pais do quarteto se tornaram mais presentes e Mônica já não é mais chamada de “golducha” por Cebolinha. “Antes a Mônica era muito mais brava, e o Cebolinha a irritava mais, usando algumas características contra ela, de uma maneira que a inibia”, diz Mônica Sousa. “Nós fizemos adaptações para acompanhar a evolução dos tempos, pensando no que é melhor.” Algo que Mauricio de Sousa faz desde o início —o cartunista é conhecido por captar certas mudanças e levar isso às histórias. O próprio nascimento da Mônica nos gibis foi resultado de um maior protagonismo das mulheres nos anos 1960. A companheira de Sansão foi a primeira personagem feminina de Mauricio de Sousa, que já havia criado Franjinha, Astronauta, Bidu e outros personagens masculinos. “Meu pai era muito cobrado”, diz Mônica sobre a ausência de garotas nas histórias. Foi então que o cartunista tomou as três filhas como inspiração para inventar Mônica, Magali e Maria Cebolinha. “Depois, as leitoras começaram a pedir mais protagonismo da Mônica, porque, de alguma maneira, elas se sentiam empoderadas ao ver uma menina mandando em um grupo de meninos.” Se na infância de Mônica Sousa ainda era raro ver personagens femininas fortes, Giulia Benite afirma que se vê inserida em discussões sobre igualdade de gênero desde que nasceu. “Às vezes eu me sinto empoderada até demais”, brinca a atriz. “Mas é melhor assim, porque muitas meninas pensam que elas são menos que os meninos, e elas não são”, responde a diretora-executiva da MSP. Sem qualquer experiência anterior no cinema, televisão ou teatro, Benite foi escolhida para o papel após um longo processo seletivo com cerca de 7.000 crianças. Turma da Mônica - Laços Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Fã dos gibis, ela conta que a obra de Mauricio de Sousa sempre a inspirou. “Todo mundo se identifica com algum personagem. Lá em casa minha irmã é a Magali —e eu sou a Mônica, óbvio”, diz. Em “Laços”, ela compartilha a tela com Kevin Vechiatto, Laura Rauseo e Gabriel Moreira, respectivamente Cebolinha, Magali e Cascão. Com exceção do primeiro, que já atuou em novelas, todos são novatos. Eles ficaram sabendo que haviam sido escalados para o elenco pela própria Mônica e seu pai, Mauricio de Sousa. “Quando a gente olhou para vocês quatro, nós vimos ali a Turma da Mônica, e foi muito emocionante”, diz ela à atriz. Copiar link sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados cinema feminismo quadrinhos Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/ilustrada/2019/06/monica-filha-de-mauricio-de-sousa-e-atriz-de-lacos-falam-sobre-influencia-do-feminismo-na-personagem.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Com atores, filme da Turma da Mônica vale para ver HQ em carne e osso 'Annabelle 3' foge dos sustos fáceis e do banho de sangue Gabriel Mascaro reafirma talento para provocação com ataque frontal a valores carolas Veja também Artes cênicas Compartilhar Veja os espetáculos em destaque e leia críticas teatrais Ícone fechar Veja os espetáculos em destaque e leia críticas teatrais multitela Compartilhar Confira quais são os destaques da televisão Ícone fechar Confira quais são os destaques da televisão Portugal quer promover vinho e points de surfe Metrópoles dos EUA oferecem férias ideais para todos os perfis de viajantes Parada do Orgulho LGBT relembra a rebelião de Stonewall na Paulista parar Mais lidas em Ilustrada Ver todas 'Annabelle 3' foge dos sustos fáceis e do banho de sangue Filme imagina Brasil evangélico com drive-thru de oração e orgias santas Filha de Mauricio de Sousa e atriz de 'Laços' falam sobre o feminismo da Mônica Em Paris, Chico Buarque e artistas brasileiros e franceses leem cartas mandadas a Lula na prisão Com atores, filme da Turma da Mônica vale para ver HQ em carne e osso Principais do dia Governo Bolsonaro Compartilhar Sargento preso com cocaína na Espanha fez 29 viagens e acompanhou três presidentes Manoel Silva Rodrigues recebe salário bruto de R$ 7.298, segundo Portal da Transparência 26.jun.2019 às 17h07 Compartilhar Senado aprova projeto contra abuso de autoridade por juiz e procurador Texto parado desde 2017 foi votado em meio a questionamentos sobre Moro; ele foi suavizado e retornará à Câmara 26.jun.2019 às 20h22 Lava Jato Compartilhar Ministério Público pede aumento da pena de Lula no caso do sítio de Atibaia Petista foi condenado em 1º instância a 12 anos e 11 meses de prisão por corrupção passiva e lavagem de dinheiro 26.jun.2019 às 19h42 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 212.681.819 Total de páginas visualizadas no site da Folha em maio de 2019, segundo o Google Analytics Informação mai.2019 Visitantes únicos 26.674.515 Total de visitantes diferentes do site da Folha em maio de 2019, segundo o Google Analytics Informação mai.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
