{"categorias":[""],"corpora":"Habitantes de cidade japonesa separam seu lixo em 45 categorias\nNão há coleta de lixo na pequena cidade japonesa de Kamikatsu. Seus 1.500 habitantes vão ao aterro sanitário para pacientemente classificar seu lixo em 45 categorias. O objetivo é reciclar tudo. Leia mais (06/23/2019 - 12h00)\nHabitantes de cidade japonesa separam seu lixo em 45 categorias - 23/06/2019 - Ambiente - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar ambiente ciência crise da água crise do clima Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Habitantes de cidade japonesa separam seu lixo em 45 categorias Categorias incluem travesseiros, escovas de dentes, garrafas e objetos de metal Copiar link 23.jun.2019 às 12h00 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Natsuko Fukue Kamikatsu (Japão) | AFP Não há coleta de lixo na pequena cidade japonesa de Kamikatsu. Seus 1.500 habitantes vão ao aterro sanitário para pacientemente classificar seu lixo em 45 categorias. O objetivo é reciclar tudo. “Sim, é complicado”, admite Naoko Yokoyama, de 39 anos, no meio de um labirinto de contêineres e caixas no centro de triagem. “Mas desde que me mudei para cá, há um ano, presto mais atenção ao meio ambiente.” As categorias variam de travesseiros a escovas de dentes, garrafas (dependendo do tipo de vidro), recipientes diferentes, objetos de metal, etc. Moradores de cidade japonesa separam lixo em 45 categorias Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Localizada nas montanhas, a 530 km de Tóquio, a vila de Kamikatsu pretende deixar de enviar lixo para incineradores até 2020. Embora os funcionários do centro de resíduos ajudem, há muito trabalho para os habitantes, que lavam e secam sacos, embalagens e recipientes para facilitar a reciclagem. Alguns objetos exigem desmontagem. Em um canto, um homem usa um martelo para extrair as peças de metal das prateleiras que ele trouxe. Em outro, trabalhadores do centro de triagem cortam uma longa mangueira de borracha em pedaços. O local tem compressores para latas e plásticos Para ajudar, um folheto descreve o trabalho como “o mais bonito do Japão”, apresentando uma infinidade de fotografias e desenhos acompanhados pela foto do recipiente ou caixa a usar. Muitos municípios no Japão exigem a classificação do lixo, mas geralmente em um pequeno número de categorias (plástico, lata, papel, etc.), e a maioria dos resíduos domésticos são incinerados. Kamikatsu passou a fazer diferente depois de um ultimato: em 2000 o município recebeu a ordem de fechar uma de suas duas incineradoras, que não cumpria as normas de poluição. “Então pensamos que se não podíamos queimar o lixo, deveríamos reciclá-lo”, conta uma funcionária pública, Midori Suga. A cidade está perto de alcançar seu objetivo, com uma taxa de reciclagem de 80% de suas 286 toneladas de resíduos produzidos em 2017, bem acima da média nacional de apenas 20%. Embora o Japão produza menos resíduos per capita do que a maioria dos países desenvolvidos, é líder no lixo plástico per capita, atrás apenas dos Estados Unidos. Até recentemente, o arquipélago exportava grande parte do lixo para a China, mas Pequim não quer mais o plástico japonês. A população de Kamikatsu é consciente. O sistema “funciona porque somos apenas 1.500 pessoas”, explica Yokoyama. “É claro que incinerar é fácil”, diz Saeko Takahashi à AFP, lavando caixas de leite e amarrando seus jornais. “Mas é melhor reciclar”. Um contêiner de adubo recebe os restos de carne e peixe, enquanto as cascas de frutas e legumes vão parar no seu jardim. “Os alimentos duram mais tempo embrulhados em plástico, mas não há necessidade de tantas camadas”, explica. Kazuyuki Kiyohara, 38 anos, diretor do aterro, diz que o plástico é o que mais chega ao local e que seu consumo diminuiu pouco. “Nosso modo de vida depende do plástico”, constata. “Os consumidores podem reduzir o lixo até certo ponto, mas sempre teremos alguns, enquanto os fabricantes produzirem objetos de plástico”. As caixas plásticas para as refeições, os envoltórios plásticos, as sacolas, colheres ou canudos distribuídos em todos os lugares... O Japão está longe de eliminar este material. Em 2018, no entanto, o governo anunciou a meta de reduzir em um quarto até 2030 sua produção anual de resíduos plásticos, que foi de 9,4 milhões de toneladas. As empresas privadas adotam iniciativas, mas seguindo um cronograma que parece muito aquém das disposições já adotadas em outros países. “Não devemos nos concentrar apenas nos resíduos”, diz Suga: “Precisamos de políticas que limitem sua produção. Copiar link sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados Japão Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/ambiente/2019/06/habitantes-de-cidade-japonesa-separam-seu-lixo-em-45-categorias.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes Relacionadas Ursa polar faminta que foi vista revirando lixo em cidade russa é resgatada Projeto simula clima da Amazônia em 2100 e futuro de peixes, plantas e insetos Urso polar faminto é visto revirando lixo a 800 km de seu habitat Escolha suas newsletters Veja também brasil na antártida Compartilhar Reconstrução da base brasileira no continente pode custar US$ 99,6 mi Ícone fechar Reconstrução da base brasileira no continente pode custar US$ 99,6 mi Transamazônica Compartilhar Pobreza, desmatamento e extração ilegal de madeira e ouro margeiam rodovia Ícone fechar Pobreza, desmatamento e extração ilegal de madeira e ouro margeiam rodovia Mais lidas em Ambiente Ver todas Merkel quer 'discussão clara' com Bolsonaro sobre desmatamento Ministro estuda anular decreto que criou a maior área protegida de araucárias Cientista e mulher na Amazônia: o que contam pesquisadoras brasileiras da região Macron recebe líder indígena Raoni e oferece apoio para proteger o Xingu Bolsonaro diz que terá encontro com premiê japonês para discutir exploração da Amazônia Principais do dia Governo Bolsonaro Compartilhar Sargento preso com cocaína na Espanha fez 29 viagens e acompanhou três presidentes Manoel Silva Rodrigues recebe salário bruto de R$ 7.298, segundo Portal da Transparência 26.jun.2019 às 17h07 Compartilhar Senado aprova projeto contra abuso de autoridade por juiz e procurador Texto parado desde 2017 foi votado em meio a questionamentos sobre Moro; ele foi suavizado e retornará à Câmara 26.jun.2019 às 20h22 Lava Jato Compartilhar Ministério Público pede aumento da pena de Lula no caso do sítio de Atibaia Petista foi condenado em 1º instância a 12 anos e 11 meses de prisão por corrupção passiva e lavagem de dinheiro 26.jun.2019 às 19h42 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 212.681.819 Total de páginas visualizadas no site da Folha em maio de 2019, segundo o Google Analytics Informação mai.2019 Visitantes únicos 26.674.515 Total de visitantes diferentes do site da Folha em maio de 2019, segundo o Google Analytics Informação mai.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
{"categorias":[""],"corpora":"Achar que a Casa do Porco revitaliza o centro de SP é cair em golpe de marketing\nDez anos atrás, a esquina das ruas Araújo e General Jardim tinha um mercadinho mambembe e, sob sua marquise, dormiam mais de uma dezena de moradores de rua. Hoje é o endereço da Casa do Porco, um dos 50 melhores restaurantes do mundo segundo o ranking da revista Restaurant recém-divulgado. Leia mais (06/25/2019 - 20h47)\nAchar que a Casa do Porco revitaliza o centro de SP é cair em golpe de marketing - 25/06/2019 - Comida - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar comida Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Descrição de chapéu Opinião Expressa a opinião do autor do texto Achar que a Casa do Porco revitaliza o centro de SP é cair em golpe de marketing Restaurante do chef Jefferson Rueda é o único brasileiro no ranking World's 50 Best Copiar link Casa do Porco, no centro de São Paulo Gabriel Cabral/Folhapress 25.jun.2019 às 20h47 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Francesco Perrotta-Bosch Dez anos atrás, a esquina das ruas Araújo e General Jardim tinha um mercadinho mambembe e, sob sua marquise, dormiam mais de uma dezena de moradores de rua. Hoje é o endereço da Casa do Porco, um dos 50 melhores restaurantes do mundo segundo o ranking da revista Restaurant recém-divulgado. Os frequentadores com certeza mudaram. Mas não só devido à qualidade gastronômica e aos valores do menu. A arquitetura tem um papel fundamental nisso. Havia uma parede quase toda fechada e pichada que se voltava para a calçada onde, lado a lado, deitavam pessoas sem abrigo. Na conversão do espaço para restaurante, foram abertas vitrines que permitem aos clientes visualizar a cidade enquanto esperam ou comem seu prato suíno. Ao mesmo tempo, constrange quem antigamente fazia daquela calçada o seu lar. A Casa do Porco é eleita a melhor casa de carnes Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar O projeto arquitetônico tem requintes de crueldade na janela da cozinha voltada para a calçada. Ali, os leitões em preparo ficam visíveis para a rua. É um tanto obsceno para os antigos moradores de rua que não podem pagar por um prato no estabelecimento —é igualmente constrangedor para boa parte dos residentes do centro, que também não têm um jantar na Casa do Porco como possibilidade real. O sanduíche de porco vendido numa janelinha na rua Araújo parece a contrapartida para amenizar o ato seguinte do restaurante: ocupar aquela calçada com mesinhas, ampliando o número de lugares para fregueses. A princípio, podemos tomar os cafés de Paris como exemplo e dizer que é positivo para a vitalidade da rua. O problema é que o espaço do pedestre diminuiu e muito. E o infame toldo, aberto para proteger os consumidores da chuva e do sol, acaba por diminuir ainda mais a área que restou. A redução do espaço público pouco afeta a clientela, que, em grande parte, chega de carro, deixa a chave com o manobrista na porta e entra rapidamente no recinto. O estreitamento da calçada incomoda os vizinhos que, diariamente, têm parte do seu caminho mais dificultada. Essa análise só serve para questionar quem está sendo beneficiado pelo surgimento de restaurantes nos arredores da praça da República e na Vila Buarque. A Casa do Porco é o exemplo mais emblemático (e arquitetonicamente extremo) de um fenômeno igualmente visto com a abertura de casas como o Z Deli e o Orfeu e a boate Tokyo. Quem considera que o surgimento desse novo comércio de rua é simbólico da revitalização do centro da cidade não deve ignorar que os moradores de rua saíram da calçada onde fica a Casa do Porco e foram para outro lugar da região central. A manchete deste jornal no último sábado, por exemplo, converte essa percepção em números. Não se trata de impregnar o freguês com culpa social ao comer um porquinho. Um restaurante pode receber todas as láureas internacionais, mas nunca será capaz de transformar o centro de São Paulo. Achar que estabelecimentos de compra podem revitalizar regiões da cidade não passa de um golpe de marketing. Nova República Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Francesco Perrotta-Bosch É arquiteto e crítico de arquitetura Copiar link sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/comida/2019/06/achar-que-a-casa-do-porco-revitaliza-o-centro-de-sp-e-cair-em-golpe-de-marketing.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas A Casa do Porco está entre os 50 melhores restaurantes do mundo Pavilhão brasileiro na última Bienal de Arquitetura de Veneza vai a Nova York No D.O.M., mesmo antes de o garfo chegar à boca você sabe que vai provar algo inesquecível Veja também fartura Compartilhar Página reúne receitas que privilegiam a fartura da gastronomia brasileira Ícone fechar Página reúne receitas que privilegiam a fartura da gastronomia brasileira o melhor de sãopaulo Compartilhar Confira os melhores restaurantes e bares de São Paulo eleitos pelo público e pela crítica Ícone fechar Confira os melhores restaurantes e bares de São Paulo eleitos pelo público e pela crítica Mais lidas em Comida Ver todas Achar que a Casa do Porco revitaliza o centro de SP é cair em golpe de marketing A Casa do Porco está entre os 50 melhores restaurantes do mundo 'Centro de SP é lugar improvável', diz chef da Casa do Porco, entre os melhores do mundo Repórter testa panela de pressão para micro-ondas; veja o vídeo Rua no Itaim passa por reurbanização bancada por restaurantes Principais do dia Governo Bolsonaro Compartilhar Sargento preso com cocaína na Espanha fez 29 viagens e acompanhou três presidentes Manoel Silva Rodrigues recebe salário bruto de R$ 7.298, segundo Portal da Transparência 26.jun.2019 às 17h07 Compartilhar Senado aprova projeto contra abuso de autoridade por juiz e procurador Texto parado desde 2017 foi votado em meio a questionamentos sobre Moro; ele foi suavizado e retornará à Câmara 26.jun.2019 às 20h22 Lava Jato Compartilhar Ministério Público pede aumento da pena de Lula no caso do sítio de Atibaia Petista foi condenado em 1º instância a 12 anos e 11 meses de prisão por corrupção passiva e lavagem de dinheiro 26.jun.2019 às 19h42 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 212.681.819 Total de páginas visualizadas no site da Folha em maio de 2019, segundo o Google Analytics Informação mai.2019 Visitantes únicos 26.674.515 Total de visitantes diferentes do site da Folha em maio de 2019, segundo o Google Analytics Informação mai.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
