{"categorias":[""],"corpora":"Foto de pai e filha afogados na fronteira dos EUA gera comoção e uso político\n?Do papa à ONU, dos democratas americanos ao presidente Donald Trump, o mundo reagiu nesta quarta (26) à foto de um pai e sua filha afogados na margem do rio Grande, na fronteira do México com os Estados Unidos. Leia mais (06/26/2019 - 21h01)\nFoto de pai e filha afogados na fronteira dos EUA gera comoção e uso político - 26/06/2019 - Mundo - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar mundo coreia do norte governo trump venezuela portugal brexit Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Foto de pai e filha afogados na fronteira dos EUA gera comoção e uso político Papa, ONU, Donald Trump e democratas comentaram imagem de imigrantes Copiar link 26.jun.2019 às 21h01 Ouvir o texto Diminuir fonte Aumentar fonte Flávia Mantovani São Paulo Do papa à ONU, dos democratas americanos ao presidente Donald Trump, o mundo reagiu nesta quarta (26) à foto de um pai e sua filha afogados na margem do rio Grande, na fronteira do México com os Estados Unidos. Abraçados, ela com o corpo dentro da camiseta dele, os salvadorenhos Óscar Alberto Martínez, 25, e Angie Valeria, 2, morreram no domingo (23), quando tentavam chegar aos EUA para pedir asilo. A mulher de Óscar, Tania Vanessa Ávalos, 21, se salvou. A cena, registrada por uma repórter mexicana e publicada em um jornal local, rodou o planeta e destacou a situação dos imigrantes da América Central que tentam fazer a travessia —só de El Salvador, diariamente partem cerca de 200 pessoas. Também levantou críticas contra as políticas linha-dura do presidente Trump na fronteira. Foto de pai e filha afogados se torna símbolo da travessia mortal para entrar nos EUA Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar A imagem está sendo comparada à de Alan Kurdi, menino sírio de três anos que se afogou no mar da Turquia em 2015. À época, a fotografia de seu corpo deitado na areia jogou holofotes sobre a crise dos refugiados sírios na região do mar Mediterrâneo. Nesta quarta-feira (26), a imagem de Óscar e Valeria foi estampada na primeira página do jornal do Vaticano, L’Osservatore Romano. “O papa está profundamente triste com sua morte e rezando por eles e por todos os migrantes que perderam suas vidas tentando fugir da guerra e da miséria”, afirmou o porta-voz do Vaticano, Alessandro Gisotti. Francisco, que nasceu na Argentina após sua família migrar da Itália, tem feito uma forte defesa dos imigrantes durante seu pontificado. O Acnur (Alto Comissariado das Nações Unidas para os Refugiados) expressou profunda comoção ante a foto, definida como desoladora, dos corpos de Óscar e sua filha. “As mortes de Óscar e Valeria representam um fracasso na resposta à violência e ao desespero que empurram as pessoas a empreender viagens perigosas em busca de uma vida digna e segura”, apontou, em comunicado, o chefe do comissariado, Filippo Grandi. Em El Salvador, o presidente Nayib Bukele disse que os gastos de repatriação dos corpos do pai e da filha serão cobertos pelo governo. As mostras de solidariedade com a família das vítimas também vieram por redes sociais como o Twitter. Uma funerária ofereceu serviços para o funeral, sem custos. México aumenta repressão a ilegais Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Nos EUA, políticos democratas usaram o episódio para criticar as políticas migratórias de Trump —que já viviam momento delicado após as denúncias de tratamento precário a crianças imigrantes em um posto superlotado de fronteira do Texas. Este episódio levou ao pedido de demissão, na terça-feira (25), do responsável pela agência de fronteiras do governo. “Trump é responsável por essas mortes”, disse Beto O’Rourke, pré-candidato do Partido Democrata às eleições presidenciais de 2020. Ele afirmou que os imigrantes se veem obrigados a “atravessar entre os pontos de entrada, o que assegura um maior sofrimento e morte”. “Estas famílias que buscam asilo muitas vezes fogem da violência extrema”, escreveu no Twitter a senadora da Califórnia Kamala Harris, também pré-candidata democrata. “E o que ocorre quando chegam? Trump lhes diz: ‘Voltem para onde vocês vêm’. Isto é desumano. Estão morrendo crianças. Isso é uma mancha na nossa consciência moral.” Bernie Sanders, outro que disputa a corrida presidencial democrata, descreveu a foto como horrível. “É só um exemplo doloroso de tantos outros que demonstram o desprezo imprudente pela humanidade que provém das políticas de Trump”. O presidente americano retrucou culpando os democratas do Congresso. “Se tivéssemos as leis corretas, as que os democratas não nos permitem ter, essas pessoas não apareceriam, não tentariam [atravessar a fronteira]”. “Não podemos tolerar o perigo, o abuso ou o tráfico de crianças, e a única forma de evitar isso é mudar a lei, e os democratas podem fazer isso imediatamente”, afirmou. “Eu a odeio”, disse, sobre a foto. “O pai... Provavelmente era um tipo fantástico.” Apesar da ofensiva do governo Trump, a chegada de imigrantes sem documentos à fronteira sul dos Estados Unidos aumentou nos últimos meses. Apenas neste ano, a patrulha de fronteira deteve 664 mil pessoas, um aumento de 144% em relação a 2018, segundo Brian Hastings, chefe de operações da patrulha. “O sistema está sobrecarregado”, disse. Moradores de uma populosa e perigosa colônia na periferia leste de San Salvador, capital de El Salvador, com forte presença de gangues, Óscar, Tania e Valeria deixaram o país em abril passado, em busca do sonho americano. No México, passaram dois meses em um albergue em Tapachula, onde começaram o trâmite para solicitar asilo. Ante a demora em obter uma resposta, desesperaram-se e decidiram continuar seu caminho para os EUA. “Ainda não posso acreditar que meu garoto e minha netinha estejam mortos”, disse a mãe de Óscar, Rosa Ramírez, à agência de notícias AFP. “Eles só queriam chegar aos EUA, tinham esse sonho americano, de conseguir uma vida melhor.” Rosa diz que pediu ao casal que não fosse, “que ir aos Estados Unidos é muito perigoso”. “Meu filho me dizia que sonhava que minha Valeria crescesse nos Estados Unidos, longe da pobreza. Queria comprar uma casa para sua família”, contou ela. A repórter que fez a imagem dos dois, Julia Le Duc, disse ao jornal britânico The Guardian que já presenciou vários afogamentos na fronteira, mas que a cena de Oscar e Valeria a “ressensibilizou”. “Ele morreu tentando salvar a vida da filha. Essas famílias não têm nada e estão arriscando tudo por uma vida melhor. Se cenas como essas não nos fizerem pensar novamente —se elas não mobilizarem quem toma decisões— então nossa sociedade está em um mau caminho”, afirmou a jornalista. Com AFP e Reuters Copiar link sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados Donald Trump imigração refugiados Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/mundo/2019/06/foto-de-pai-e-filha-afogados-na-fronteira-dos-eua-gera-comocao-e-uso-politico.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas 'Ninguém pode impedir pessoas de migrarem', diz pesquisadora francesa EUA e Coreia do Norte discutem em segredo nova cúpula, diz Seul No Japão, Bolsonaro terá encontro com Trump, Macron e discutirá Venezuela Veja também bloqueios Compartilhar Um Mundo de Muros: Folha mostra em 4 continentes barreiras que nos dividem Ícone fechar Um Mundo de Muros: Folha mostra em 4 continentes barreiras que nos dividem migrantes Compartilhar Conflitos e pobreza forçam milhões a deixar suas casas; entenda a crise de refugiados Ícone fechar Conflitos e pobreza forçam milhões a deixar suas casas; entenda a crise de refugiados Portugal quer promover vinho e points de surfe Metrópoles dos EUA oferecem férias ideais para todos os perfis de viajantes Parada do Orgulho LGBT relembra a rebelião de Stonewall na Paulista parar Mais lidas em Mundo Ver todas Foto de pai e filha afogados se torna símbolo da travessia mortal para entrar nos EUA Itamaraty orienta diplomatas a frisar que gênero é apenas sexo biológico No Japão, Bolsonaro terá encontro com Trump, Macron e discutirá Venezuela Foto de pai e filha afogados na fronteira dos EUA gera comoção e uso político 'Ninguém pode impedir pessoas de migrarem', diz pesquisadora francesa Principais do dia Governo Bolsonaro Compartilhar Sargento preso com cocaína na Espanha fez 29 viagens e acompanhou três presidentes Manoel Silva Rodrigues recebe salário bruto de R$ 7.298, segundo Portal da Transparência 26.jun.2019 às 17h07 Compartilhar Senado aprova projeto contra abuso de autoridade por juiz e procurador Texto parado desde 2017 foi votado em meio a questionamentos sobre Moro; ele foi suavizado e retornará à Câmara 26.jun.2019 às 20h22 Lava Jato Compartilhar Ministério Público pede aumento da pena de Lula no caso do sítio de Atibaia Petista foi condenado em 1º instância a 12 anos e 11 meses de prisão por corrupção passiva e lavagem de dinheiro 26.jun.2019 às 19h42 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 212.681.819 Total de páginas visualizadas no site da Folha em maio de 2019, segundo o Google Analytics Informação mai.2019 Visitantes únicos 26.674.515 Total de visitantes diferentes do site da Folha em maio de 2019, segundo o Google Analytics Informação mai.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
{"categorias":[""],"corpora":"Desembargador nega pedido de Flávio Bolsonaro para suspender quebra de sigilo\nO desembargador Antônio Amado, do Tribunal de Justiça do Rio de Janeiro, negou nesta terça-feira (25) liminar solicitada pelo senador Flávio Bolsonaro (PSL-RJ) para suspender as quebras de seus sigilos bancário e fiscal. Leia mais (06/26/2019 - 14h19)\nDesembargador nega pedido de Flávio Bolsonaro para suspender quebra de sigilo - 26/06/2019 - Poder - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar poder governo bolsonaro lava jato legislativo paulista Entrevista da 2ª agência lupa piauí Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Desembargador nega pedido de Flávio Bolsonaro para suspender quebra de sigilo É a segunda liminar negada pelo magistrado; casos ainda serão analisados por Câmara Criminal Copiar link 26.jun.2019 às 14h19 Atualizado: 26.jun.2019 às 14h59 Ouvir o texto Diminuir fonte Aumentar fonte Italo Nogueira Rio de Janeiro O desembargador Antônio Amado, do Tribunal de Justiça do Rio de Janeiro, negou nesta terça-feira (25) liminar solicitada pelo senador Flávio Bolsonaro (PSL-RJ) para suspender as quebras de seus sigilos bancário e fiscal. É a segunda liminar que o magistrado nega ao senador, filho do presidente Jair Bolsonaro. Em abril, Amado já havia decidido manter a investigação contra ele conduzida pelo Ministério Público fluminense. Os dois habeas corpus ainda serão analisados pela 3ª Câmara Criminal. Este é Flávio Bolsonaro Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar A decisão, apurada pela Folha, é mantida sob segredo de Justiça. Flávio teve os sigilos quebrados em abril com autorização do juiz Flávio Itabaiana, da 27ª Vara Criminal. Além do senador, outras 85 pessoas e 9 empresas foram alvos da medida. A defesa do senador alegou em seu recurso que Itabaiana não fundamentou a necessidade de modo suficiente. A justificativa do magistrado toma um parágrafo do documento, adotando as razões expostas pelo Ministério Público em 87 páginas. Flávio Bolsonaro é investigado sob suspeita de peculato, lavagem de dinheiro e organização criminosa entre 2007 e 2018, quando exercia o mandato de deputado estadual na Assembleia Legislativa do Rio de Janeiro. A investigação foi aberta após relatório do Coaf (Conselho de Controle das Atividades Financeiras) apontar uma movimentação atípica de R$ 1,2 milhão nas contas de seu ex-assessor Fabrício Queiroz entre janeiro de 2016 e janeiro de 2017. Além do volume movimentado, chamou a atenção a forma com que as operações se davam: depósitos e saques em dinheiro vivo. As transações ocorriam em data próxima do pagamento de servidores da Alerj (Assembleia Legislativa do Rio de Janeiro), onde Flávio exerceu o mandato de deputado por 16 anos (2003-2018) até ser eleito senador. Queiroz já admitiu que recebia parte dos valores dos salários dos colegas de gabinete. Ele diz que usava esse dinheiro para remunerar assessores informais de Flávio, sem o conhecimento do então deputado. Investigação e pontos polêmicos do caso Queiroz Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar A Promotoria, contudo, desconfia da versão. Afirma haver indícios de prática de peculato, lavagem de dinheiro e organização criminosa no gabinete de Flávio na Assembleia Legislativa do Rio. Esta é a terceira derrota do senador na Justiça em sua tentativa de bloquear as investigações contra ele e Queiroz. A defesa de Flávio conseguiu suspender em janeiro a apuração por duas semanas, com liminar do ministro Luiz Fux, do STF (Supremo Tribunal Federal), proferida no recesso do Judiciário. O relator natural do caso, contudo, o ministro Marco Aurélio Mello, arquivou a reclamação de Flávio. Desde então os recursos sobre o caso são analisados por Amado, da 3ª Câmara Criminal do TJ-RJ. O magistrado negou em abril liminar solicitada por Flávio para bloquear a investigação. Neste recurso, ele alegava que teve o sigilo quebrado sem autorização da Justiça, por meio de informações do Coaf. O segundo habeas corpus apontava falhas na fundamentação na decisão de Itabaiana para a quebra de sigilo. Queiroz também teve liminar negada por Amado com alegação semelhante. O desembargador concedeu liminar apenas à MCA Exportação e Participações, como revelou a Folha na sexta (21). Em novembro de 2010, a firma adquiriu de Flávio Bolsonaro 12 salas comerciais em construção 45 dias depois do senador ter firmado escritura para obter os direitos sobre sete desses imóveis. Na operação, o filho do presidente Jair Bolsonaro lucrou R$ 504 mil, segundo o Ministério Público. A MCA tem como um de seus sócios a Listel, empresa com sede no Panamá. As condições das transações e o envolvimento de uma offshore sediada num paraíso fiscal dão indícios, para o Ministério Público, da prática de lavagem de dinheiro. O juiz da 27ª Vara Criminal havia autorizado as quebras dos sigilos da empresa e seus sócios, bem como de outros 21 investigados que realizaram compra ou venda de imóveis do senador. Há suspeitas semelhantes sobre outras duas operações imobiliárias, todas elas reveladas pela Folha em janeiro de 2018. O senador nega as suspeitas e afirma se tratar de operações imobiliárias legais. Foi no caso da transação de Flávio com a MCA, contudo, que o Ministério Público cometeu erros ao descrever as transações, como mostrou a Folha. Ao relatar as operações, a Promotoria afirmou que o senador investiu R$ 2,6 milhões nos imóveis quando eles, na verdade, foram financiados. Num dos casos, Flávio havia pago apenas 12% do valor total acertado quando transferiu o direito sobre os imóveis para a MCA, que assumiu as parcelas restantes. Copiar link sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados Jair Bolsonaro senado Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/poder/2019/06/desembargador-nega-pedido-de-flavio-para-suspender-quebra-de-sigilo.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Após divulgar agenda secreta nos EUA, Moro antecipa volta ao Brasil Defesa de Lula vê mudança de cenário em julgamento no STF sobre suspeição de Moro Com caso Lula, STF decide sem resolver e se arrasta ao coração da crise política Veja também Nova gestão Compartilhar Fique por dentro das últimas decisões do governo Bolsonaro Ícone fechar Fique por dentro das últimas decisões do governo Bolsonaro Datafolha Compartilhar Otimismo com próximo Congresso é o mais alto dos últimos anos Ícone fechar Otimismo com próximo Congresso é o mais alto dos últimos anos Portugal quer promover vinho e points de surfe Metrópoles dos EUA oferecem férias ideais para todos os perfis de viajantes Parada do Orgulho LGBT relembra a rebelião de Stonewall na Paulista parar Mais lidas em Poder Ver todas Moro não fez nada de errado, e STF tem sido o violador da ética, diz juiz da Satiagraha Comissão da Câmara aprova convite para que Moro explique mensagens Senado aprova projeto contra abuso de autoridade por juiz e procurador Defesa de Lula vê mudança de cenário em julgamento no STF sobre suspeição de Moro Ministério Público pede aumento da pena de Lula no caso do sítio de Atibaia Principais do dia Governo Bolsonaro Compartilhar Sargento preso com cocaína na Espanha fez 29 viagens e acompanhou três presidentes Manoel Silva Rodrigues recebe salário bruto de R$ 7.298, segundo Portal da Transparência 26.jun.2019 às 17h07 Compartilhar Senado aprova projeto contra abuso de autoridade por juiz e procurador Texto parado desde 2017 foi votado em meio a questionamentos sobre Moro; ele foi suavizado e retornará à Câmara 26.jun.2019 às 20h22 Lava Jato Compartilhar Ministério Público pede aumento da pena de Lula no caso do sítio de Atibaia Petista foi condenado em 1º instância a 12 anos e 11 meses de prisão por corrupção passiva e lavagem de dinheiro 26.jun.2019 às 19h42 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 212.681.819 Total de páginas visualizadas no site da Folha em maio de 2019, segundo o Google Analytics Informação mai.2019 Visitantes únicos 26.674.515 Total de visitantes diferentes do site da Folha em maio de 2019, segundo o Google Analytics Informação mai.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
