{"categorias":[""],"corpora":"No interior, cidades menores atraem multidões com fogueiras gigantescas\nSe Caruaru (PE) e Campina Grande (PB) disputam o título dos maiores arraiais de São João do país, pequenas cidades a milhares de quilômetros ao sul do agreste nordestino brigam pelo feito da maior fogueira das festa juninas brasileiras. Leia mais (06/24/2019 - 00h00)\nNo interior, cidades menores atraem multidões com fogueiras gigantescas - 24/06/2019 - Cotidiano - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar cotidiano educação brumadinho equilíbrio rio de janeiro feminicídio mortes loterias aeroportos praias Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo No interior, cidades menores atraem multidões com fogueiras gigantescas Em Pirapozinho (SP) e Jateí (MS), torre com labaredas chega a 50 metros Copiar link 24.jun.2019 à 0h00 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Emerson Voltare São Paulo Se Caruaru (PE) e Campina Grande (PB) disputam o título dos maiores arraiais de São João do país, pequenas cidades a milhares de quilômetros ao sul do agreste nordestino brigam pelo feito da maior fogueira das festa juninas brasileiras. O recorde de 62,2 m, registrado em 2010, ainda pertence a São João, no sudoeste do Paraná. A cidade de 10,5 mil habitantes, porém, está fora da disputa deste ano: a crise financeira transformou a queima em homenagem a são João Batista bienal desde 2017. Após a festa no passado, a próxima será em 2020. Fogueira de São João em Pirapozinho, interior do estado (SP) - Divulgação Já em Pirapozinho (SP) não parece faltar dinheiro nem animação. Os quase 25 mil habitantes comemoram o padroeiro são João há 31 anos. A prefeitura local estima gastar R$ 500 mil nas festividades. A cidade, vizinha a Presidente Prudente, no oeste de São Paulo, porém, queimará a fogueira somente no dia de são Pedro, 29 de junho. Até lá, atrações como Matogrosso e Mathias, Michel Teló e Maiara e Maraisa animarão a comilança das quase 10 mil pessoas esperadas diariamente. A família de Luciene Ortolan da Costa, 54, participa desde a primeira edição. Vem de Fernandópolis, a 325 km, uma semana antes. “Fabrico e vendo cocadas desde os 17 anos. Faz 12 que venho para cá sozinha, depois que perdi meu marido. Mas aqui segue uma alegria para mim”, diz a comerciante, que estima vender, ao todo, 40 mil guloseimas. Pirapó, como é chamada por moradores, já teve a maior fogueira do Brasil, de 50 m. A altura é a mesma, mas só lhe confere o recorde estadual. O nacional cabe à pequenina Jataí, de 4.000 habitantes, perto de Dourados (MS). Em sua 42a. edição, a festa em homenagem ao padroeiro são Pedro, o terceiro da tríade das festas juninas brasileiras importadas de Portugal, espera receber 50 mil visitantes para acompanhar shows como das duplas Edson e Hudson e Munhoz e Mariano. Além da grande fogueira feita de eucaliptos de reflorestamento, conforme manda a legislação, promete espocar 162 mil fogos de artifícios. A administração local estima gastar até R$ 500 mil. O servidor municipal Francisco Raimundo Filho, o Chico Lampião, 55, ajuda na montagem da fogueira desde a primeira vez. Hoje ele coordena uma equipe de sete montadores, que leva 40 dias para deixá-la pronta. “Era jovem e a fogueira, pequenina. Casei, tive três filhos, descasei, outros dois netos, casei de novo e cá estou.” Duas cidadezinhas no sul de Minas Gerais também abrigam fogueiras gigantes em Ingaí (2.700 habitantes), a 30 km de Lavras, e Cachoeira de Minas (11,5 mil habitantes), quase na divisa com o Vale do Paraíba paulista. Se Ingaí, não tem hoje a maior delas, limitando-se a 40 m, celebra a mais antiga das festas. Recebeu neste fim de semana 20 mil pessoas para sua 87ª edição, com shows sertanejos, comida típica e custo estimado de R$ 250 mil. Se a fogueira não é a mais alta do país, é a mais “recheada”, dizem os moradores. Na maioria das cidades a estrutura é montada para queimar nas laterais do quadrado de toras de eucalipto. A de lá é preenchida com lenha. Logo depois da procissão e da missa do fim da tarde deste domingo, 23, foi acesa a fogueira e feita a queima de fogos. “A festa de são João ganhou força aqui em 1931, quando um raio queimou uma casa e parte da igreja do então distrito de Lavras. Devotos fizeram uma promessa de acender uma fogueira a são Batista para livrar o local das trágicas intempéries”, conta o professor de história e morador local Canísio Moreira, 49. Cachoeira de Minas, como Jateí, não queima fogueira para são João, mas para são Pedro. A tradição criada por fiéis em 1958, com fogueiras que logo nas primeiras décadas chegavam a 6 m, resiste. Teve seu auge com 40 m, recorde nos anos 1980. Questões orçamentárias e de segurança a reduziram para 30 m. A festa lá aposta mais nas comidas típicas e no clima familiar, com destaques para as barracas de broa de pau a pique, quentão, canjiquinha doce e disputa de quadrilhas. Espera-se que ao menos 5.000 pessoas passem pelo local até o próximo sábado (29). Nem todos, porém, aprovam a grandiosidade das festas de hoje. Maria do Carmo de Vasconcelos, 71, moradora contemporânea do viajante mascate Pedro da Colodina, que aparecia em junho na cidade para vender seus produtos e patrocinava os primeiros festejos, preferia os encontros de antigamente. Usadas pelos cristãos para propagar a religião quando o cristianismo foi oficializado pelo Império Romano no século 4, as festas de são João foram trazidas do hemisfério norte, onde coincidiam com a colheita de início de verão, pelos portugueses para catequizar índios e negros. Em Portugal, as Festas dos Santos Populares abrigam arraiais com fogos de artifício, sardinha assada e música. A fogueira vem da crença cristã segundo a qual Isabel, mãe de João e prima de Maria, teria usado um sinal de fumaça para avisar parentes distantes de sua gravidez milagrosa em idade avançada. Copiar link sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/cotidiano/2019/06/no-interior-cidades-menores-atraem-multidoes-com-fogueiras-gigantescas.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes Relacionadas Fogueira é mais sedutora quando lenha é posta com estardalhaço De olho em turistas, cidades do Nordeste fazem 'esquenta' do São João Sertanejo e até música eletrônica invadem festas juninas no Nordeste Escolha suas newsletters Veja também Intervenção no Rio Compartilhar Acompanhe toda a cobertura da ação federal na segurança pública do estado Ícone fechar Acompanhe toda a cobertura da ação federal na segurança pública do estado Tragédia dos sem-teto Compartilhar Veja reportagens sobre a crise de moradia e as invasões a prédios abandonados em SP Ícone fechar Veja reportagens sobre a crise de moradia e as invasões a prédios abandonados em SP Portugal quer promover vinho e points de surfe Metrópoles dos EUA oferecem férias ideais para todos os perfis de viajantes Parada do Orgulho LGBT relembra a rebelião de Stonewall na Paulista parar Mais lidas em Cotidiano Ver todas Sargento preso com cocaína na Espanha fez 29 viagens e acompanhou três presidentes Entenda como ficam as regras para ter e carregar armas após vaivém de Bolsonaro Veja o que já se sabe sobre a prisão do sargento da FAB com 39 kg de cocaína na Espanha Entre o amadorismo e um crime de responsabilidade Acusado de matar ator de 'Chiquititas' é suspeito de vender peças roubadas, diz polícia Principais do dia Governo Bolsonaro Compartilhar Sargento preso com cocaína na Espanha fez 29 viagens e acompanhou três presidentes Manoel Silva Rodrigues recebe salário bruto de R$ 7.298, segundo Portal da Transparência 26.jun.2019 às 17h07 Compartilhar Senado aprova projeto contra abuso de autoridade por juiz e procurador Texto parado desde 2017 foi votado em meio a questionamentos sobre Moro; ele foi suavizado e retornará à Câmara 26.jun.2019 às 20h22 Lava Jato Compartilhar Ministério Público pede aumento da pena de Lula no caso do sítio de Atibaia Petista foi condenado em 1º instância a 12 anos e 11 meses de prisão por corrupção passiva e lavagem de dinheiro 26.jun.2019 às 19h42 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 212.681.819 Total de páginas visualizadas no site da Folha em maio de 2019, segundo o Google Analytics Informação mai.2019 Visitantes únicos 26.674.515 Total de visitantes diferentes do site da Folha em maio de 2019, segundo o Google Analytics Informação mai.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
{"categorias":[""],"corpora":"Palestras de Valter Hugo Mãe e Edgar Morin e mais 5 dicas culturais\n[PODCAST] Luiz Eduardo Soares Leia mais (06/14/2019 - 21h05)\nPalestras de Valter Hugo Mãe e Edgar Morin e mais 5 dicas culturais - 14/06/2019 - Ilustríssima - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar ilustríssima clube de leitura folha cartuns capas ilustríssima conversa Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Palestras de Valter Hugo Mãe e Edgar Morin e mais 5 dicas culturais Veja as indicações da Ilustríssima para a próxima semana Copiar link 14.jun.2019 às 21h05 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte [PODCAST] Luiz Eduardo Soares Disponível a partir de seg. (17) em folha.com/ilustrissimaconversa Um dos maiores especialistas em segurança pública do país, o antropólogo falou ao repórter Walter Porto sobre seu novo livro, \"Desmilitarizar\" (Boitempo). O autor discutiu a ligação entre a estrutura das instituições policiais e os altos índices de violência e encarceramento no Brasil, comentou sua tentativa de promover reformas como secretário nacional de Segurança Pública no governo Lula e criticou o pacote anticrime enviado pelo ministro Sergio Moro ao Congresso. [LITERATURA] Valter Hugo Mãe Biblioteca Mário de Andrade. (11) 3775-0002. Seg. (17), às 19h. Grátis, com retirada de ingressos uma hora antes. Um dos principais escritores portugueses em atividade discute seu processo criativo em conversa com a jornalista Adriana Couto e, em seguida, faz sessão de autógrafos. Neste domingo (16), o autor também participa de bate-papo após sessão da peça \"A Desumanização\", no Sesc Santana, baseada em seu livro homônimo. [PALESTRA] Edgar Morin Sesc Pinheiros. (11) 3095-9400. Ter. (18), às 20h. R$ 20. Um dos maiores intelectuais vivos e pesquisador emérito do Centre National de la Recherche Scientifique (CNRS), o francês de 97 anos faz uma conferência sobre a relação entre estética e emoção, assim como a origem da inspiração ou do gênio criador, abarcando desde as pinturas rupestres até artistas contemporâneos. Haverá transmissão ao vivo no canal do Sesc no YouTube. \"Polochon\" (1985), de Lina Bo Bardi, exposta na coletiva \"A Burrice dos Homens\" - Divulgação [EXPOSIÇÃO] A Burrice dos Homens Galeria Bergamin & Gomide. (11) 3853-5800. De seg. a sex., das 10h às 19h; sáb., das 10h às 15h. Até 20/7. Grátis. Com curadoria de Fernanda Brenner, diretora do espaço de arte Pivô, em SP, a mostra parte da pintura homônima do paulista José Antônio da Silva e de letra de Torquato Neto para refletir sobre sátiras e estereótipos, com trabalhos que trafegam entre a ficção incômoda e a crítica social mais evidente. Entre os artistas da coletiva, estão Lina Bo Bardi, Hélio Oiticica, Jac Leirner e Tiago Carneiro da Cunha. [TEATRO] Eu Amarelo: Carolina Maria de Jesus Sesc Ipiranga. (11) 3340-2000. Qui. e sex., às 21h30; sáb., às 19h30; dom., às 18h30. Até 29/6. R$ 20. A peça dirigida por Isaac Bernat conta a vida da catadora de papel que se transformou em uma das referências da literatura brasileira. Cyda Moreno interpreta o monólogo, inspirado em fragmentos da obra da autora. \"Nós Sempre Estivemos em Chamas\" (2019), de Ivan Grilo - Divulgação [ARTES PLÁSTICAS] Ivan Grilo Casa Triângulo. (11) 3167-5621. De seg. a sáb., das 10h às 19h. Até 20/7. Grátis. A exposição \"Amanhã, Logo à Primeira Luz\" exibe trabalhos inéditos do artista plástico paulista, que situa suas obras entre o campo do íntimo e do político e cria objetos e instalações que instigam discussões sobre a crise da empatia e da democracia. [MOSTRA] Cia Mungunzá de Teatro Teatro Municipal da Mooca Arthur de Azevedo. (11) 2604-5558. Qui., sex. e sáb., às 19h; dom., às 17h. De 21/6 a 14/7. Grátis. A companhia apresenta uma mostra de repertório com cinco espetáculos alternados. Como destaques, \"Luis Antonio - Gabriela\", baseada na vida da irmã transexual do diretor Nelson Baskerville, \"Poema Suspenso para uma Cidade em Queda\", encenada sobre quatro torres de andaimes, e a mais recente \"Epidemia Prata\". Copiar link sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados artes plásticas teatro Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/ilustrissima/2019/06/palestras-de-valter-hugo-mae-e-edgar-morin-e-mais-5-dicas-culturais.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes Relacionadas Peça de Brecht, filmes de Clouzot, ópera tcheca e mais 4 dicas Debates pré-Flip sobre Euclides, filmes franceses e mais 4 dicas História da poesia visual, obras de Samico e mais 5 dicas Escolha suas newsletters Veja também humor Compartilhar Veja os cartuns publicados neste ano Ícone fechar Veja os cartuns publicados neste ano arte Compartilhar Confira as capas do caderno Ilustríssima Ícone fechar Confira as capas do caderno Ilustríssima Portugal quer promover vinho e points de surfe Metrópoles dos EUA oferecem férias ideais para todos os perfis de viajantes Parada do Orgulho LGBT relembra a rebelião de Stonewall na Paulista parar Mais lidas em Ilustríssima Ver todas Ciências humanas levam Brasil à elite da produção científica Redes sociais criam bolhas ideológicas inacessíveis a quem pensa diferente Os africanos que propuseram ideias iluministas antes de Locke e Kant Como Luccas Neto, que ofendia crianças, virou a Xuxa da internet A 'onda conservadora' é menos fácil de entender do que se imagina Principais do dia Governo Bolsonaro Compartilhar Sargento preso com cocaína na Espanha fez 29 viagens e acompanhou três presidentes Manoel Silva Rodrigues recebe salário bruto de R$ 7.298, segundo Portal da Transparência 26.jun.2019 às 17h07 Compartilhar Senado aprova projeto contra abuso de autoridade por juiz e procurador Texto parado desde 2017 foi votado em meio a questionamentos sobre Moro; ele foi suavizado e retornará à Câmara 26.jun.2019 às 20h22 Lava Jato Compartilhar Ministério Público pede aumento da pena de Lula no caso do sítio de Atibaia Petista foi condenado em 1º instância a 12 anos e 11 meses de prisão por corrupção passiva e lavagem de dinheiro 26.jun.2019 às 19h42 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 212.681.819 Total de páginas visualizadas no site da Folha em maio de 2019, segundo o Google Analytics Informação mai.2019 Visitantes únicos 26.674.515 Total de visitantes diferentes do site da Folha em maio de 2019, segundo o Google Analytics Informação mai.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
