{"categorias":[""],"corpora":"Biscoito ou bolacha: o fim da discussão\nPaulistano residente no Rio, estou em pleno processo de acomodação cultural. O ruído é inevitável e pode embaralhar a comunicação mais primária. Para efeito de compreensão, precisei modular a pronúncia do meu próprio nome. Mah-hr-cuish. Sinto-me ridículo sempre que forço o sotaque carioca, mas funciona. Tenho caprichado no esforço para me imiscuir. Neste feriado, [...] ... Leia post completo no blog Leia mais (06/22/2019 - 02h00)\nBiscoito ou bolacha: o fim da discussão – Cozinha Bruta Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Cozinha Bruta Comida de verdade, receitas e papo sobre gastronomia com humor (bom e mau) Marcos Nogueira Perfil do blogueiro Ícone fechar Marcos Nogueira é jornalista profissional e cozinheiro amador. O blog aborda a gastronomia de forma crítica e original Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre perfil do blogueiro no Facebook Link externo, abre perfil do blogueiro no Twitter Link externo, abre perfil do blogueiro no Instagram Link externo, abre página RSS do blog Ícone RSS Home crônica comer fora receita beber Sem categoria agenda Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião colunas e blogs mais populares poder Eleições 2018 Painel Lava jato Congresso Nacional Entrevista da 2ª mercado cifras & letras consumo consciente folhainvest imposto de renda mercado aberto mpme o brasil que dá certo previdência vaivém das commodities cotidiano educação carnaval 2018 ao seu tempo febre amarela Folha verão rio de janeiro mundo coreia do norte governo trump esporte copa 2018 campeonato paulista liga dos campeões corrupção no futebol basquete surfe tênis velocidade vôlei ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ciência Ambiente equilíbrio e saúde sãopaulo Seminários Folha imagem fotografia tv folha parceiros BBC Brasil Deutsche Welle Financial Times Piauí Radio France Internacionale The New York Times banco de dados dias melhores painel do leitor sobre tudo carreiras morar rodas vida prática turismo Serafina mais seções empreendedor social especiais folha en español folha in english folhaleaks tudo sobre folha tópicos folha transparência versão impressa Sobre a Folha acervo folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha fale com a folha anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre o perfil da Folha no Facebook Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 22.jun.2019 às 2h00 Biscoito ou bolacha: o fim da discussão Ícone mais opções Ícone fechar Copiar link foto: Marcos Nogueira Marcos Nogueira Paulistano residente no Rio, estou em pleno processo de acomodação cultural. O ruído é inevitável e pode embaralhar a comunicação mais primária. Para efeito de compreensão, precisei modular a pronúncia do meu próprio nome. Mah-hr-cuish. Sinto-me ridículo sempre que forço o sotaque carioca, mas funciona. Tenho caprichado no esforço para me imiscuir. Neste feriado, pela segunda vez na vida, experimentei um alimento 100% carioca puro-sangue de raiz: o biscoito de polvilho Globo vendido pelos ambulantes da praia. Na primeira vez, estava velho e murcho. Degustação impugnada. “Ah, mas vende biscoito Globo em São Paulo.” Em termos. Quase três anos atrás, questionei no blog a paixão incondicional do carioca pelo petisco praiano. O Globo acabara de chegar a São Paulo. Eu comprei, comi e fiquei pouco impressionado. Minha amiga Olívia, carioca como a areia do Arpoador, me deu um ishpôrru. Eis que o biscoito à venda em São Paulo não é o mesmo das praias do Rio. Os ambulantes se abastecem diariamente na fábrica, oferecem produto fresco (em tese) e embalado em papel. No varejo, o Globo vem em sacos plásticos e tem validade de 77 dias. O Rio guarda surpresas invisíveis para quem chegou há pouco de fora –peço perdão pelo cacófato, não resisti. A diferença entre o biscoito da praia e a bolacha do supermercado Zona Sul é uma dessas pegadinhas cariocas. Eu escrevi bolacha? Parece que sim. Há quem leve a sério esse papo de biscoito versus bolacha. Em tempos de imbecilidade geral, essa consegue ser a discussão mais fútil e improdutiva dos fóruns da internet. Não serve sequer para animar conversa de bêbado num butchquim pé-sujo. “Sinal” é tão correto quanto “farol”. “Guia” é tão correto quanto “meio-fio”. “Pebolim” é tão correto quanto “totó”. “Na pressão” é tão correto quanto “com colarinho”. “Lanterneiro” é tão correto quanto “funileiro”. “Lava-rápido” é tão correto quanto “lava-jato”. Ops. Há controvérsia no último exemplo. Variações regionais são corriqueiras em qualquer idioma. Contestar ou zombar das nuances da língua só revela a ignorância e a obtusidade de quem zomba e contesta. E não leva a lugar algum. Como se o Brasil não tivesse mais com que se preocupar. Em tempo: sei bem que ocupei precioso espaço de jornal com um tema inútil e improdutivo. Em tempo (1): também sei que nenhum paulista se refere ao biscoito de polvilho como “bolacha”. Em tempo (2): você sabia que a primeira fábrica do biscoito Globo ficava em São Paulo? De novo, as coisas não são exatamente como parecem. Em tempo (3): continuo sem entender a devoção carioca pelo biscoito Globo. Fresco, na praia, ele é gostosinho. Mas existe coisa melhor na categoria biscoito de polvilho. Siga e curta a Cozinha Bruta nas redes sociais. Acompanhe os posts do Instagram, do Facebook e do Twitter. Envie sua notícia Erramos? Busca Busca no blog Mais lidas Um presidente que palita os dentes na Churrascaria Presidente Os melhores botecos do mundo estão no Rio de Janeiro As 7 regras do hambúrguer perfeito Amor, sexo e queijo derretido Arroz com feijão e macarrão: sim, não, talvez ou nem a pau? Tags restaurantes pizza churrasco restaurante restaurantes de são paulo hambúrguer receita natal ceia vegano veganismo comida brasileira burger feijoada são paulo carne comida vegetariana comer fora cerveja coxinha Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress"}
