{"categorias":[""],"corpora":"Tudo o que você precisa saber sobre as usinas nucleares de Angra 1 e 2, e por que são diferentes de Tchernóbil\nA recém-lançada série de TV \"Chernobyl\", sobre um dos piores acidentes nucleares no mundo, na usina de mesmo nome, na Ucrânia Soviética, em 1986, fez telespectadores brasileiros questionarem como é a produção de energia nuclear no Brasil, na Central Nuclear em Angra dos Reis (RJ). Leia mais (06/23/2019 - 09h00)\nTudo o que você precisa saber sobre as usinas nucleares de Angra 1 e 2, e por que são diferentes de Tchernóbil - 23/06/2019 - Ciência - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar ciência ambiente equilíbrio e saúde crise do clima Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Descrição de chapéu Tudo o que você precisa saber sobre as usinas nucleares de Angra 1 e 2, e por que são diferentes de Tchernóbil Reatores das usinas de Angra têm reatores diferentes do usado em Tchernóbil Copiar link 23.jun.2019 às 9h00 Ouvir o texto Diminuir fonte Aumentar fonte Amanda Rossi São Paulo | BBC News Brasil A recém-lançada série de TV \"Chernobyl\", sobre um dos piores acidentes nucleares no mundo, na usina de mesmo nome, na Ucrânia Soviética, em 1986, fez telespectadores brasileiros questionarem como é a produção de energia nuclear no Brasil, na Central Nuclear em Angra dos Reis (RJ). \"Terminei Chernobyl e estou tentando não surtar por morar perto das usinas de Angra dos Reis\", escreveu uma pessoa no Twitter. \"Assisti Chernobyl ontem, mas algo agora me assola: quais reatores são usados nas usinas de Angra 1 e 2?\", disse outra. \"Depois de ver Chernobyl, só consigo pensar que nós temos Angra.\" \"O tema nuclear inspira um profundo medo na sociedade, o que amplifica muito a percepção dos reais riscos\", pondera Leonam dos Santos Guimarães, presidente da Eletronuclear, responsável pelas usinas nucleares do Brasil e subsidiária da Eletrobras, controlada pelo governo federal. Usinas Angra 2 (à esquerda) e Angra 1 (à direita); os reatores, onde a energia nuclear é gerada, ficam dentro das estruturas brancas - Divulgação/Eletronuclear \"Isso ocorre porque (a tecnologia nuclear) teve o pior marketing da história. Foi apresentada à humanidade através do holocausto de Hiroshima e Nagasaki (cidades japonesas onde os Estados Unidos lançaram bombas atômicas, em 1945). Logo a seguir veio a Guerra Fria, com ameaça de destruição em larga escala com bombas nucleares\", diz Guimarães. Como, então, é a produção de energia nuclear no Brasil? Por que as usinas estão localizadas em Angra dos Reis, área turística com floresta e mar exuberantes entre São Paulo e Rio de Janeiro, as cidades mais populosas do Brasil? E quais são as medidas de segurança tomadas para evitar um acidente nuclear, como o retratado pela série produzida pela HBO? Chance de acidente é muito baixa, mas impactos seriam graves O Brasil tem apenas duas usinas nucleares, Angra 1 e Angra 2, responsáveis pela produção de 3% da energia consumida no país —para comparação, a usina hidrelétrica de Itaipu gera 15%. Angra 1 entrou em operação comercial em 1985 e, Angra 2, em 2001. A construção de uma terceira usina, Angra 3, foi iniciada há 35 anos, tem 62% das obras executadas, mas atualmente o canteiro encontra-se paralisado. A instalação das usinas em Angra levou em conta justamente a proximidade tanto do Rio como de São Paulo. Dessa forma, é mais fácil transmitir a energia produzida para os grandes centros de consumo. Além disso, estar perto do mar é importante, já que é preciso muita água para resfriar o sistema —vale dizer que essa água não entra em contato com a radioatividade. Vista aérea das usinas de Angra 1 e Angra 2, envoltas pelo mar e floresta de Angra dos Reis - Maxar Technologies/Google Earth Em uma usina nuclear, a energia é gerada pelo processo de fissão nuclear do urânio —ou seja, a quebra dos átomos— que ocorre dentro de uma estrutura chamada de reator. Uma pequena pastilha de urânio enriquecido, com o tamanho de uma bala, é capaz de produzir a mesma eletricidade que 22 caminhões-tanques de óleo diesel. \"O combustível nuclear é o mais denso que o homem pode utilizar, ou seja, uma pequena quantidade produz muita energia\", explica Guimarães. O combustível usado no reator é formado por centenas dessas pastilhas. É um material radioativo, que se torna ainda mais radioativo com o processo de fissão. \"Um acidente nuclear é basicamente o vazamento do material radioativo\", explica Roberto Schaeffer, professor do Programa de Planejamento Energético da Universidade Federal do Rio de Janeiro (UFRJ). \"É muito mais provável que outras barragens no Brasil se rompam do que ocorra um acidente em Angra. Ainda assim, me assusta mais um acidente em Angra, devido à possível severidade\", opina. Segundo Guimarães, \"a prática da indústria prevê uma probabilidade de acidente severo, com liberação de material radioativo para o ambiente, na ordem de um a cada um milhão de anos\". O físico e mestre em engenharia nuclear Luiz Pinguelli Rosa, professor emérito do Instituto de Pós-Graduação e Pesquisa de Engenharia da UFRJ, reconhece que existem diversos dispositivos para evitar que material radioativo vaze para o meio ambiente. \"Mas (essa tecnologia) falhou em Three Mile Island (acidente nuclear nos Estados Unidos, em 1979), em Tchernóbil e em Fukushima (acidente nuclear no Japão, em 2011). Desde então houve um avanço, mas não foi definitivo\", avalia. Angra 1 e Angra 2 têm reatores diferentes do usado em Tchernóbil As usinas brasileiras são de um tipo diferente de Tchernóbil. O reator usado em Angra 1 e Angra 2 é chamado PWR, onde o processo de fissão é controlado com água pressurizada. É o tipo de reator mais utilizado no mundo. Já o reator de Tchernóbil usava grafite para controlar o processo. Depois de uma explosão de vapor, o grafite incendiou, enviando radioatividade para atmosfera. O fogo demorou oito dias para ser controlado. \"São tecnologias completamente diferentes. O acidente que ocorreu em Tchernóbil é impossível de ocorrer em um reator PWR, porque água não pega fogo\", explica Pinguelli. \"O que pode ocorrer (no reator PWR) é uma explosão de vapor, que espalhe material radioativo no ambiente\", completa o pesquisador. Há uma série de procedimentos de segurança para evitar que uma explosão como essa ocorra. Por isso, é algo \"muito pouco provável, mas não quer dizer que seja impossível\". Caso algo ocorra, o sistema conta com barreiras de contenção sucessivas, para que o material radioativo não se espalhe para o ambiente externo. Em usinas como as de Angra, a quantidade dessas barreiras de contenção é superior à que existia em Tchernóbil. Primeiro, as pastilhas combustíveis têm uma estrutura molecular de barreira, para reter os produtos gerados na fissão, que são radioativos. Essas pastilhas, por sua vez, ficam dentro de um tubo feito de uma liga metálica especial, que também visa bloquear a saída de radiação. Os tubos são posicionados no interior do vaso reator, feito de três centímetros de aço especial \"projetado para resistir ao mais sério acidente\", segundo a Eletronuclear. Em Angra 1, só a tampa do reator pesa cerca de 40 toneladas. Ela teve que ser trocada, porque se descobriu que o material de que era feita era suscetível à corrosão sob tensão. Não havia nenhum sinal de deterioração, mas por medida de segurança, foi substituída. Por fim, o reator está dentro de uma estrutura de 70 centímetros de concreto e uma camada de aço. Outro tipo de acidente possível —embora também seja improvável— é qualquer situação externa que comprometa a estrutura onde fica o reator, comprometendo as barreiras de contenção. É o caso de uma queda de avião no local. \"A região de Angra está em uma das rotas de aviação mais movimentadas do mundo (a ponte aérea Rio-São Paulo). Então, existe o risco de um avião cair ali\", diz Schaeffer. Por exemplo, a rota aérea entre o Aeroporto de Viracopos, em Campinas, e o Aeroporto de Galeão, no Rio de Janeiro, passa a cerca de quatro quilômetros de Angra 1 e Angra 2 —segundo os trajetos exibidos no site FlightRadar24.com. Um terremoto ou maremoto nas proximidades também poderia abalar as estruturas do reator. É o que ocorreu com a usina de Fukushima, o maior acidente nuclear desde Tchernóbil. Após um maremoto, foi formado um tsunami, que atingiu a usina, comprometendo sua estrutura e espalhando material radioativo. O Brasil, porém, não tem histórico de terremotos e maremotos. Mesmo assim, após o acidente de Fukushima, a Eletronuclear fez verificações de segurança em Angra, reavaliando a capacidade da estrutura de lidar com intempéries naturais. Combustível usado continua radioativo e precisa ser armazenado Em uma usina nuclear, o reator não é o único local com material radioativo. Depois de usado, o combustível continua extremamente radioativo. Por isso, precisa ser armazenado em condições especiais, para evitar vazamento e contaminação. Não se sabe por quanto tempo esse material permanece perigoso —o prazo pode chegar a 200 mil anos. \"É preciso tomar conta do combustível nuclear usado, como uma babá cuida de um bebê, por milhares de anos. Nesse prazo, há sempre o risco de algo acontecer. É uma maldade com gerações futuras\", opina Schaeffer. Então, o que é feito com esse combustível usado e radioativo? \"Quando o combustível sai do reator, ele é tão perigoso, que não é possível transportá-lo. Então, a solução é fazer o armazenamento ao lado do reator\", explica Pinguelli. Dessa forma, todo o combustível já usado ao longo dos 34 anos de operação de Angra 1 e 18 anos de Angra 2 está armazenado na Central Nuclear de Angra dos Reis. São colocados em duas piscinas profundas, cheias de água, constantemente monitoradas, localizadas dentro das barreiras de contenção que também protegem o reator. \"Hoje, temos 1.800 elementos combustíveis nas piscinas de armazenagem. Juntas, as duas piscinas não chegam a uma semi-olímpica\", explica o presidente da Eletronuclear, Leonam dos Santos Guimarães. \"O armazenamento do combustível de alta radioatividade em piscinas não é uma boa solução. Era para serem depósitos provisórios. Mas, até hoje, não há uma solução adequada e definitiva. Esse não é um problema exclusivo dos brasileiros, mas dos americanos, europeus...\", fala Pinguelli. Já Guimarães, da Eletronuclear, argumenta que alguns países, como França e Rússia, estão conseguindo reciclar até 90% do combustível usado —o restante ainda deve ser estocado a longuíssimo prazo. A seguir, esse novo composto reciclado é reutilizado no reator. \"Mas não é algo disseminado, porque é mais caro que um combustível novo.\" De todo modo, defende Guimarães, essa reciclagem pode vir a ser feita no futuro. Assim, \"em vez de ver o combustível usado como um legado negativo para futuras gerações, se armazenado de forma segura, é um legado positivo\", já que poderá ser usado para produzir energia novamente. Piscina de armazenamento de combustível nuclear usado, em Angra - Divulgação/Eletronuclear Plano de emergência prevê evacuação de raio de 3 km Caso as medidas de segurança e barreiras de contenção não sejam capazes de conter um vazamento, entra em ação o plano de emergência. Ele estabelece diferentes raios de ação, dependendo da gravidade do acidente. O primeiro raio é de 3 km ao redor da Central Nuclear, englobando uma pequena vila de trabalhadores de Angra 1 e Angra 2, chamada de Praia Brava, e alguns pontos da Estação Ecológica de Tamoios —afetando em torno de 2.000 pessoas. A cada dois anos, são realizados treinamentos de evacuação de emergência nessa área, diz a Eletronuclear. Esses testes contam com a participação do Exército, da Aeronáutica e da Marinha, além da Defesa Civil do Rio de Janeiro. Em situações mais graves, o raio de ações de emergência subiria para até 15 quilômetros, o que inclui parte da cidade de Angra dos Reis, a Praia de Tarituba em Paraty, e outros trechos da Estação Ecológica de Tamoios. \"Um acidente de média proporção poderia espalhar (radiação) por um raio maior do que isso. Mas não chegaria a São Paulo e Rio de Janeiro\", explica o professor Pinguelli. No caso de Tchernóbil, a radiação se espalhou por diversos pontos da Europa. Isso ocorreu, em parte, devido ao incêndio prolongado e a condições atmosféricas desfavoráveis, que levaram a radiação para longe. A cidade de Pripyat, a cerca de 4 km da usina nuclear, foi evacuada. Até hoje, mais de três décadas após o acidente, existe uma zona de exclusão de 30 km ao redor de Tchernóbil, onde é proibido viver. Além do plano de emergência, a Eletronuclear monitora os níveis de radiação no meio ambiente ao redor das usinas. As conclusões, até agora, são que não houve alterações. Energia que não produz carbono, mas gera lixo radioativo Bento Albuquerque, ministro de Minas e Energia do governo de Jair Bolsonaro, já declarou que Angra 3 \"é um projeto prioritário\". Para finalizá-lo, são necessários cerca de R$ 15 bilhões. Nesse momento, a Eletronorte está estruturando alternativas para financiar o empreendimento. \"Esperamos que no final do ano que vem possamos retomar as obras no canteiro. A previsão de entrada em operação comercial de Angra 3 é 2026\", diz Leonam Guimarães, presidente da empresa —um de seus antecessores no cargo, Othon Luiz Pinheiro da Silva, foi preso no âmbito da Operação Lava Jato, acusado de corrupção durante as obras de Angra 3. A nova usina é considerada \"irmã gêmea\" de Angra 2. \"É como se você fosse comprar um carro zero quilômetro e escolhesse um Opala. Ele é novo, nunca foi usado, mas não tem a tecnologia de hoje, não tem Airbag, por exemplo. Então, Angra 3 é uma usina nova, com tecnologia velha\", diz Schaeffer. Porém, Guimarães explica que o projeto de Angra 3 foi sendo atualizado ao longo dos anos. Por exemplo, seu controle será digital, ao contrário de Angra 2, que é analógico. De certa forma, seria como acrescentar um Airbag no Opala. \"Não podemos dizer que o Brasil está defasado. Na verdade, o mundo todo está. A tecnologia nuclear é uma tecnologia antiga, velha. Experimentou muito avanço durante algumas décadas, depois não mais\", afirma Pinguelli. A maior parte das usinas nucleares foi construída entre os anos 1970 e 1980. Com uma vida útil média de 40 anos, muitas delas estão próximas do fim da sua operação. \"Nesse momento, a indústria nuclear mundial está diminuindo e não crescendo. O motivo é que mais usinas antigas estão sendo aposentadas, porque já atingiram sua vida útil, do que usinas estão sendo construídas\", fala Schaeffer. Angra 3 está em construção há mais de três décadas e foi investigada pela Operação Lava Jato - Divulgação/Eletronuclear Se por um lado algumas usinas estão se aposentando, outras estão pedindo a expansão da licença de operação para mais 20 anos. É o que deve ocorrer com Angra 1 em um futuro próximo. Em 2024, expira a licença da usina. No final deste ano, a Eletronuclear espera dar entrada em uma solicitação de extensão das atividades por duas décadas. Além da conclusão de Angra 3, a Eletronuclear e alguns especialistas em energia defendem a construção de novas usinas nucleares no Brasil. Um dos principais argumentos é que o Brasil é um dos poucos países do mundo com condições de atuar em todo o processo de produção de energia atômica: possui uma das maiores reservas de urânio do mundo (localizadas na Bahia), tem tecnologia para enriquecer o material (no município fluminense de Resende) e possui usinas há mais de três décadas. \"Só Brasil, Estados Unidos e Rússia reúnem essas três condições\", fala Guimarães. Outro argumento pró-usinas nucleares é que, assim como as fontes renováveis, elas não geram gases causadores de efeito estufa. Por outro lado, ao contrário das renováveis, não dependem de condições climáticas. Ou seja, sem vento, sem sol ou com queda dos níveis dos rios, a produção de energia eólica, solar e hidrelétrica pode diminuir. Já a nuclear é capaz de funcionar continuamente. \"Se queremos descarbonizar a geração elétrica, temos que combinar as duas tecnologias disponíveis: as renováveis, que são intermitentes, e a nuclear, que consegue produzir energia o tempo todo\", defende o presidente da Eletronuclear. Já entre os argumentos contrários está o preço elevado da energia nuclear —a energia de Angra 3 deve ser mais cara até do que a geração solar. Entre os fatores que encarecem a produção estão, inclusive, as elevadas exigências de segurança. Além disso, pesam contra a energia nuclear os riscos de acidentes e a geração de um lixo radiativo que precisa ser armazenado e monitorado indefinidamente —por milhares de anos, considerando a tecnologia atual. Copiar link sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados Angra dos Reis Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/ciencia/2019/06/tudo-o-que-voce-precisa-saber-sobre-as-usinas-nucleares-de-angra-1-e-2-e-por-que-sao-diferentes-de-tchernobil.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes Relacionadas O que é fato e o que é ficção na série 'Chernobyl', nas palavras de um ex-funcionário da usina Chernobyl: como a União Soviética tentou esconder o maior acidente nuclear da história A cidade nuclear de Juraguá, sonho atômico que Fidel quis construir em Cuba inspirado na União Soviética Escolha suas newsletters Veja também brasil na antártida Compartilhar Reconstrução da base brasileira no continente pode custar US$ 99,6 mi Ícone fechar Reconstrução da base brasileira no continente pode custar US$ 99,6 mi Tudo sobre o mosquito Compartilhar Folha vai até a floresta Zika em Uganda para desvendar as origens do vírus Ícone fechar Folha vai até a floresta Zika em Uganda para desvendar as origens do vírus Mais lidas em Ciência Ver todas Dinossauro brasileiro recém-descoberto andava como cavalo e tinha garras à la Velociraptor 93% dos jovens do país não sabem o nome de um cientista brasileiro Cientistas acham ferramentas feitas por macacos há 3.000 anos no Piauí Estudo revela que substância do espinafre pode causar doping Em novo livro, Jared Diamond compara crises de indivíduos com as das nações Principais do dia Governo Bolsonaro Compartilhar Sargento preso com cocaína na Espanha fez 29 viagens e acompanhou três presidentes Manoel Silva Rodrigues recebe salário bruto de R$ 7.298, segundo Portal da Transparência 26.jun.2019 às 17h07 Compartilhar Senado aprova projeto contra abuso de autoridade por juiz e procurador Texto parado desde 2017 foi votado em meio a questionamentos sobre Moro; ele foi suavizado e retornará à Câmara 26.jun.2019 às 20h22 Lava Jato Compartilhar Ministério Público pede aumento da pena de Lula no caso do sítio de Atibaia Petista foi condenado em 1º instância a 12 anos e 11 meses de prisão por corrupção passiva e lavagem de dinheiro 26.jun.2019 às 19h42 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 212.681.819 Total de páginas visualizadas no site da Folha em maio de 2019, segundo o Google Analytics Informação mai.2019 Visitantes únicos 26.674.515 Total de visitantes diferentes do site da Folha em maio de 2019, segundo o Google Analytics Informação mai.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
{"categorias":[""],"corpora":"Figurinhas se tornam o novo vocabulário em redes sociais\nNa evolução da linguagem do WhatsApp, os emojis parecem já se encaminhar para o ostracismo. Stickers ou figurinhas de humor obtidas de forma mais exclusiva, por meio de trocas de mensagens e em grupos secretos, fazem sucesso no aplicativo de mensagens substituindo interações escritas ou faladas. Leia mais (06/25/2019 - 02h00)\nFigurinhas se tornam o novo vocabulário em redes sociais - 25/06/2019 - Equilíbrio e Saúde - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar equilíbrio e saúde saúde responde ciência cotidiano Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Figurinhas se tornam o novo vocabulário em redes sociais Stickers com memes, trocadilhos, celebridades e políticos são trocadas e viram o novo papel de carta Copiar link 25.jun.2019 às 2h00 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Marcella Franco São Paulo Na evolução da linguagem do WhatsApp, os emojis parecem já se encaminhar para o ostracismo. Stickers ou figurinhas de humor obtidas de forma mais exclusiva, por meio de trocas de mensagens e em grupos secretos, fazem sucesso no aplicativo de mensagens substituindo interações escritas ou faladas. Embora tenha sido liberado para os usuários há cerca de oito meses, o recurso demorou até se popularizar. Agora, movimenta conversas de pessoas de idades variadas e impulsiona grupos virtuais nos quais se entra apenas para descolar as últimas novidades no mercado. Memes novos e antigos, trocadilhos infames, celebridades, políticos e pessoas comuns recortados são usados como respostas em diálogos —especialmente em grupos, até como forma de ostentação perante os outros membros. Figurinhas tomam conta da língua do WhatsApp Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar A exemplo do que experimentavam os adolescentes dos anos 1980 e 1990, que tinham como sonho de consumo os papéis de carta estampados por bichinhos fofos e tremiam de ansiedade diante das folhas mais raras, os jovens de hoje regozijam na busca pelo sticker mais insólito —e, por isso, considerado mais hype. “De primeira, essa onda de figurinhas não me cativou muito, mas começaram a aparecer umas tão boas que ficou impossível resistir. Por ter aderido tarde à moda, acabei caindo de paraquedas quando meus amigos já não estavam mais trocando tanto. Foi aí que descobri que existiam grupos exclusivos só para isso”, conta a estudante Manuela Trocoli, 17. Só que o caminho para entrar nos tais grupos não é dos mais fáceis. Primeiro, é preciso participar de um grupo no Facebook, mas, como são secretos e não aparecem na busca geral da rede, é preciso ser convidado por um membro para conseguir entrar. Uma vez lá dentro, recebe-se um link para um chat de WhatsApp. Para entrar, é preciso esperar que um participante saia. Manuela passou três semanas clicando diariamente no link que recebeu. “Fiquei felizona quando entrei, e recebi até boas-vindas. Agora, tenho um arsenal”, gaba-se ela, hoje dona de 750 stickers. Antes de virar moda no WhatsApp e ficar cada vez mais criativas, figurinhas mais básicas já ilustravam os bate-papos no aplicativo Telegram. Foi lá que a professora e estilista de tricô Cristiane Eloisa Bertolucci, 35, começou sua coleção, hoje com mais de cem unidades. “Fiz alguns stickers fofos, mas também usava uns de celebridades como Neymar, Hebe e Xuxa. Hoje em dia meus favoritos são o ‘Deus leu o que você apagou’ e o do astronauta que diz ‘Olha eu aqui no vácuo’, para quando alguém não responde à mensagem.” Para o advogado Daniel Papaterra, 26, a preferência é muito relacionada aos assuntos do noticiário. “No momento meu favorito é o ‘Aqui é o hacker’”, explica. “Quando recebo um inédito que gosto, mando para quem acho que gostaria de receber.” “O humor sempre melhora a imagem de quem entretém e, na internet, virou um ativo social”, avalia o professor da FGV (Fundação Getulio Vargas) Arthur Igreja, especialista em tecnologia e inovação. Por isso, quando a pessoa passa a figurinha adiante, fica na expectativa para saber qual foi a reação de quem recebeu —uma espécie da avaliação desse ativo e de seu poder de divertir. “Piadas sempre existiram, especialmente no Brasil. Os memes e, agora, os stickers são um canal novo para esse comportamento jocoso”, afirma Igreja. Para o psicólogo e doutor em neurociência do comportamento Yuri Busin, as figurinhas estimulam a convivência. “Nossa sociedade tem muita dificuldade de se comunicar, ainda mais na forma escrita. Os stickers ajudam bastante na comunicação dos sentimentos. Além disso, é importante que as pessoas mais velhas tentem sempre ter contato com novas tecnologias para a evolução própria. Existe espaço para todos, e esta pode ser uma troca de conhecimento muito interessante entre mais velhos e mais novos.” Além de frequentar os grupos e trocar com amigos, os usuários de Android e iOS podem baixar programas que permitem transformar fotos e imagens em stickers. “Pego fotos minhas, de amigos e da família e crio os meus próprios”, diz Patricia Ingo Tendrich, 47, jornalista, também fã declarada das figurinhas de cunho sexual. “Minha filha sabe que gosto das eróticas e me fornece várias. Quando mando para os amigos, é alegria geral. Todo mundo gosta de uma sacanagem, né?” A única queixa dos usuários em geral é não poder organizar nem categorizar as figurinhas no arquivo do aplicativo. Para João de Mari, 22, jornalista, a demora na resposta do interlocutor —que na verdade está apenas procurando na biblioteca o sticker escolhido— pode parecer má educação. “Poderia ser possível criar pastas. Quando se busca uma no meio de 400, é difícil de achar”, diz Mari que, recentemente, por conta dessa falta de ordenação, acabou apertando sem querer no sticker errado. “Mandei uma figurinha do tipo ‘Estou dando bom dia, mas queria dar outra coisa’ no grupo da família. Por sorte não viram, e deu tempo de apagar.” Por isso, também há figurinhas que ridicularizam quem apaga as mensagens —nada passa incólume no universo dos stickers. Copiar link sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados Facebook snapchat WhatsApp Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/equilibrioesaude/2019/06/figurinhas-se-tornam-o-novo-vocabulario-em-redes-sociais.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes Relacionadas Rede social testa autoestima e pode piorar depressão e ansiedade Indicada por Bela Gil, água oxigenada no ouvido pode causar lesões Planeja deixar o Facebook? Estudo aponta consequências da desconexão Escolha suas newsletters Veja também minha história Compartilhar Leia depoimentos de pessoas que venceram ou ainda enfrentam a doença Ícone fechar Leia depoimentos de pessoas que venceram ou ainda enfrentam a doença Febre amarela Compartilhar Tire dúvidas sobre contaminação, principais sintomas e imunização Ícone fechar Tire dúvidas sobre contaminação, principais sintomas e imunização Mais lidas em Equilíbrio e Saúde Ver todas Alunos ajudam colegas a lidarem com saúde mental nas escolas Sem evidência, projeto pró cesárea no SUS vai à votação em SP Emoções 'rompem silêncio' e podem se manifestar no corpo É preciso levar a sério jovem que fala em suicídio, diz psicóloga Apesar de riscos, testosterona em gel ganha espaço em academias Principais do dia Governo Bolsonaro Compartilhar Sargento preso com cocaína na Espanha fez 29 viagens e acompanhou três presidentes Manoel Silva Rodrigues recebe salário bruto de R$ 7.298, segundo Portal da Transparência 26.jun.2019 às 17h07 Compartilhar Senado aprova projeto contra abuso de autoridade por juiz e procurador Texto parado desde 2017 foi votado em meio a questionamentos sobre Moro; ele foi suavizado e retornará à Câmara 26.jun.2019 às 20h22 Lava Jato Compartilhar Ministério Público pede aumento da pena de Lula no caso do sítio de Atibaia Petista foi condenado em 1º instância a 12 anos e 11 meses de prisão por corrupção passiva e lavagem de dinheiro 26.jun.2019 às 19h42 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 212.681.819 Total de páginas visualizadas no site da Folha em maio de 2019, segundo o Google Analytics Informação mai.2019 Visitantes únicos 26.674.515 Total de visitantes diferentes do site da Folha em maio de 2019, segundo o Google Analytics Informação mai.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
