{"categorias":[""],"corpora":"Universal lança box com obra completa de Sandy e Júnior após pedido de fãs da dupla\nA gravadora Universal lançou nesta quarta-feira (26) uma loja online com oferta, não apenas dos já esperados CDs e DVDs, mas também de produtos relacionados a seus artistas, como cooler de bebidas do Zeca Pagodinho e almofada decorada com desenho criado por Chorão, do Charlie Brown Jr. Leia mais (06/26/2019 - 20h25)\nF5 - Música - Universal lança box com obra completa de Sandy e Júnior após pedido de fãs da dupla - 26/06/2019 Pular para o conteúdo [1] Pular para o menu [2] Busca [3] Folha de S. Paulo Opinião Politica Mundo Economia Cotidiano Esporte Cultura F5 TV Folha Classificados Assine a Folha Exibir o menu O site de entretenimento da Folha F5: Tudo sobre o mundo das celebridades e outras curiosidades Curtir Seguir Seguir Curtir Seguir Buscar no F5 Buscar Celebridades Carnaval Televisão A Fazenda 10 BBB19 Multitela Novelas Telepadi Astrologia Horóscopo Nerdices Música Cinema e Séries Diversão Estilo e Beleza SPFW Viva Bem Bichos Fofices Você viu? colunistas Aventura na cozinha Bate-Papo na Web Biblioteca da Vivi Bom de Garfo Colo de Mãe Maria Cecília Prado Mariliz Pereira Jorge Tony Goes Zapping - Padi blogs Bom pra Cachorro Do Meu Folhetim Enfim sós Gatices X de Sexo Top 5 Fotos últimas notícias Música Universal lança box com obra completa de Sandy e Júnior após pedido de fãs da dupla Produto é o mais vendido na loja online da gravadora lançada hoje Sandy e Junior receberão fãs no camarim na turnê Nossa História - @Instagram Ícone fechar Copiar link 26/06/2019 Publicado às 20h25 RECEBA AS NOTÍCIAS DO F5 Fabiana Schiavon São Paulo A gravadora Universal lançou nesta quarta-feira (26) uma loja online com oferta, não apenas dos já esperados CDs e DVDs, mas também de produtos relacionados a seus artistas, como cooler de bebidas do Zeca Pagodinho e almofada decorada com desenho criado por Chorão, do Charlie Brown Jr. Uma das principais novidades é o box com 16 álbuns de Sandy e Junior, criado após pedido dos próprios fãs da dupla. O produtor já era o mais pedido do novo site, umusicstore.com, até a noite de terça-feira (25), antes mesmo do lançamento da plataforma. Foram 660 unidades pedidas, por R$ 249,90 cada. \"A grande questão é que quase já não existem mais lojas para vender CD, e o público quer ter uma caixa de CDs de seus ídolos, mesmo que ele não tire do lacre\", afirma Paulo Lima, presidente do grupo Universal. Para surpresa dos fãs, algumas das caixas serão autografadas sem o comprador saber disso. O momento é perfeito para o lançamento do box, já que a dupla iniciará no próximo mês uma turnê para celebrar os 30 anos de carreira. Separados há 12 anos, Sandy e Junior dizem que não se trata de um retorno da dupla, mas apenas uma rodada de shows, que passará por dez capitais brasileiras. Entre os produtos disponíveis na loja online há vinis de Tim Maia, de Djavan e a trilha sonora do filme \"Garota de Ipanema\" (1967), além de bonés do Charlie Brown Jr. O site também está importando produtos oficiais de artistas internacionais que antes não tinham aqui. Em breve, eles serão fabricados no Brasil. Os executivos afirmaram ainda que vender os produtos oficiais é uma forma de combater a pirataria e rentabilizar as vendas aos artistas Sandy e Junior Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Final do conteúdo Ícone fechar Copiar link Últimas Notícias gostou? leia também Chris Martin divulga videoclipe da música 'Heaven' com imagens em tributo ao DJ Avicci Emicida reúne Pabllo Vittar e Majur em 'AmarElo', faixa-título de seu próximo álbum Cantor Ferrugem abandona palco após quase ser atingido por um objeto: 'Falta de segurança' Mais lidas Larissa Manoela revela que já teve a sua primeira vez em entrevista a Tais Fersoza Huck e Angélica falam sobre Benicio: 'Temos de aprender com mais esse renascimento de nossa família' A gigantesca reserva de água doce escondida sob o oceano Atlântico Anitta diz que 'Clube da Anittinha' retratará sua infância humilde: 'Fingia que esmalte era boneco' O caso raro do americano que entrou na puberdade aos 2 anos Comentários Ver todos os comentários Comentar esta reportagem Termos e condições Página do F5 no Facebook VOLTAR AO TOPO Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br)."}
