{"categorias":[""],"corpora":"'Vença antes de falar', diz Trump a atacante da seleção dos EUA\n???O? presidente dos Estados Unidos, ?Donald Trump, usou suas redes sociais para criticar a atacante da seleção de seu país Megan Rapinoe. A jogadora havia dito à revista americana Eight by Eight que não irá à \"porra de Casa Branca\" caso a equipe conquiste a Copa do Mundo Feminina. Leia mais (06/26/2019 - 13h48)\n'Vença antes de falar', diz Trump a atacante da seleção dos EUA - 26/06/2019 - Esporte - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar esporte Copa Feminina Copa América Brasileiro Copa do Brasil Libertadores calendário destaques da TV Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Descrição de chapéu Copa do Mundo Feminina 'Vença antes de falar', diz Trump a atacante da seleção dos EUA Megan Rapinoe afirmou que não irá à Casa Branca se o time feminino vencer a Copa Copiar link 26.jun.2019 às 13h48 Ouvir o texto Diminuir fonte Aumentar fonte São Paulo O presidente dos Estados Unidos, Donald Trump, usou suas redes sociais para criticar a atacante da seleção de seu país Megan Rapinoe. A jogadora havia dito à revista americana Eight by Eight que não irá à “porra de Casa Branca” caso a equipe conquiste a Copa do Mundo Feminina. “Vença antes de falar”, escreveu Trump, que se disse um grande fã da seleção e do futebol feminino. “Megan nunca deveria desrespeitar nosso país, a Casa Branca ou a bandeira, especialmente tendo em vista o tanto tem sido feito por ela e pelo time. Tenha orgulho da bandeira que você veste”, completou o presidente. O mandatário aproveitou para convidar todo o time para uma visita, ganhando ou não o título. No vídeo, gravado após a partida contra a Espanha, a jogadora disse duvidar que o presidente as chamaria para ir à residência oficial do presidente em Washington. \"Ligas e times adoram vir à Casa Branca\", afirmou ele. Megan Rapinoe, atacante dos Estados Unidos, celebra o gol marcado contra a Espanha pela Copa do Mundo Feminina - Lionel Boaventure/AFP Rapinoe, que marcou três gols na competição até agora, é ativista pelos direitos das mulheres e dos LGBT. Capitã do time por duas vezes nesta Copa (contra Tailândia e Espanha), ela se recusa a cantar o hino do país e chegou a se ajoelhar durante a execução da música em jogos antes do Mundial. Assim, repetiu gesto que ficou famoso com Colin Kaepernick, ex-jogador da NFL (liga de futebol americano dos Estados Unidos), em protesto contra o racismo no país. Após o incidente, a Federação de Futebol dos Estados Unidos (USFF na abreviação em inglês) impôs uma norma que obriga atletas a ficarem de pé durante a execução do hino. A entidade é alvo de uma ação coletiva movida pelas jogadoras, que denunciam descriminação de gênero. Segundo elas, a conduta é institucionalizada e a afeta seus salários, a frequência com que jogam, sua forma de treinar, os tratamentos médicos recebidos e até a forma como são transportadas aos jogos. Go Equal Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Essa não é a primeira vez que Trump mostra sua insatisfação com a postura da jogadora. Na segunda-feira (24), ele já a havia criticado por seus protestos durante o hino em entrevista ao jornal estadunidense The Hill. Os Estados Unidos são tricampeões do torneio e buscam o segundo título consecutivo. Classificado para as quartas de final, o time enfrentará a França na próxima sexta (28), às 16h (horário de Brasília). Copiar link sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados copa do mundo Donald Trump Futebol Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/esporte/2019/06/venca-antes-de-falar-diz-trump-a-atacante-da-selecao-dos-eua.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Quem é o homem que cuida da fortuna dos atletas de elite da NBA Doping de Maradona comove e desperta teorias conspiratórias após 25 anos Com estádios vazios, Copa América descarta baixar ingressos Veja também Simulador do Brasileiro Compartilhar Dê palpites e veja a evolução do seu time na competição Ícone fechar Dê palpites e veja a evolução do seu time na competição Futebol Internacional Compartilhar Veja onde assistir e o que você precisa saber sobre os torneios europeus Ícone fechar Veja onde assistir e o que você precisa saber sobre os torneios europeus Portugal quer promover vinho e points de surfe Metrópoles dos EUA oferecem férias ideais para todos os perfis de viajantes Parada do Orgulho LGBT relembra a rebelião de Stonewall na Paulista parar Mais lidas em Esporte Ver todas Sem Casemiro e Fernandinho, Tite escala Allan contra o Paraguai Quem é o homem que cuida da fortuna dos atletas de elite da NBA Empresário da F-1 no Rio presidiu grupo que deve R$ 24 mi à União Gramado e pênaltis preocupam Brasil em novo duelo com Paraguai Doria ironiza F-1 no Rio e diz que só de cavalo se chega a Deodoro Principais do dia Governo Bolsonaro Compartilhar Sargento preso com cocaína na Espanha fez 29 viagens e acompanhou três presidentes Manoel Silva Rodrigues recebe salário bruto de R$ 7.298, segundo Portal da Transparência 26.jun.2019 às 17h07 Compartilhar Senado aprova projeto contra abuso de autoridade por juiz e procurador Texto parado desde 2017 foi votado em meio a questionamentos sobre Moro; ele foi suavizado e retornará à Câmara 26.jun.2019 às 20h22 Lava Jato Compartilhar Ministério Público pede aumento da pena de Lula no caso do sítio de Atibaia Petista foi condenado em 1º instância a 12 anos e 11 meses de prisão por corrupção passiva e lavagem de dinheiro 26.jun.2019 às 19h42 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 212.681.819 Total de páginas visualizadas no site da Folha em maio de 2019, segundo o Google Analytics Informação mai.2019 Visitantes únicos 26.674.515 Total de visitantes diferentes do site da Folha em maio de 2019, segundo o Google Analytics Informação mai.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
