{"categorias":[""],"corpora":"Campeonato Espanhol | Real só empata e  perde chance de tirar Barcelona da ponta\nReal só empata e perde chance de tirar Barcelona da ponta\nReal só empata com Betis em casa e perde chance de tirar Barça da liderança - 02/11/2019 - UOL Esporte UOL Host PagBank Pagseguro Cursos Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Pós-jogo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ao vivo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} {{horario.horario}} {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ver mais jogos Topo Espanhol - 2019/2020 Times Real só empata com Betis em casa e perde chance de tirar Barça da liderança Rodrygo, jogador do Real Madrid, durante partida contra o Betis Imagem: OSCAR DEL POZO / AFP 00:00 Do UOL, em São Paulo 02/11/2019 18h53 O Real Madrid poderia ter assumido a liderança do Campeonato Espanhol hoje, mas apenas empatou por 0 a 0 com o Betis, no Santiago Bernabéu, e não conseguiu subir para a ponta da competição. O resultado frustrou, pelo menos por enquanto, o objetivo merengue de ultrapassar o rival Barcelona na tabela. A equipe catalã ainda lidera com os mesmos 22 pontos que o rival de Madri, mas leva vantagem nos critérios de desempate. Relacionadas Roma vence Napoli em jogo interrompido por cantos discriminatórios Bayern tem jogador expulso no início e perde por 5 a 1 do Frankfurt Só 2 brasileiros brilham em gols e assistências em ligas tops da Europa Vale destacar que o Granada, que enfrenta a Real Sociedad amanhã, ainda pode assumir a liderança; para isso, precisa vencer como mandante e chegar à marca dos 23 pontos. Comunicar erro Assista aos jogos e programas de ESPN, EI Plus e Fox Sports sem TV a cabo. DESCUBRA COMO As mais lidas agora Próximo do hexa, Hamilton comanda Era que deixou o Brasil para trás na F1 Bottas faz pole do GP dos EUA; Hamilton larga em 5º na busca pelo hexa Entrevista de auxiliar de Felipão gera incômodo na diretoria do Palmeiras Barcelona Espanhol - 2019/2020 Esporte Real Madrid Do UOL, em São Paulo© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados UOL Esporte - Futebol Derrota do Barça para o Levante rende trocadilhos e memes na web O Barcelona viajou para enfrentar o Levante e saiu derrotado pelo modesto clube espanhol em uma virada relâmpago, por 3 a 1, na tarde de hoje. O placar do duelo, construído em um apagão do Barça, não foi perdoado e culminou em memes e zoeiras nas redes sociais. Ir para matéria completa UOL Esporte - Futebol Barcelona leva virada do Levante e tem liderança ameaçada no Espanhol O Barcelona levou uma virada para o Levante hoje, fora de casa, e tem a liderança do Campeonato Espanhol ameaçada até o término da rodada. Messi abriu o placar para o time catalão, que levou três gols em oito minutos no segundo tempo e acabou derrotado por 3 a 1. Ir para matéria completa UOL Esporte - Futebol Só 2 brasileiros brilham em gols e assistências em ligas tops da Europa A temporada europeia ainda está no começo, é verdade, mas os brasileiros custam para conseguir brilhar pelas principais ligas do continente. Levando em consideração os campeonatos de Alemanha, Espanha, Inglaterra e Itália, apenas dois jogadores nascidos no Brasil aparecem no top 5 dos rankings de gols e assistências. Ir para matéria completa UOL Esporte - Futebol Saiba como assistir a Real Madrid x Betis pelo Campeonato Espanhol O Real Madrid recebe o Betis, hoje, às 17h (de Brasília), pela 12ª rodada do Campeonato Espanhol. O duelo será transmitido no Fox Premium. Ir para matéria completa UOL Esporte - Futebol Saiba como assistir a Levante x Barcelona pelo Campeonato Espanhol O Barcelona visita o Levante, amanhã, às 12h (de Brasília), pela 12ª rodada do Campeonato Espanhol. O duelo será transmitido na ESPN e no UOL Esporte Clube. Ir para matéria completa Lancepress Vinicius Junior volta a ser relacionado no Real para jogo com o Betis Depois de ficar fora até do banco de reservas na vitória do Real Madrid sobre o Leganés, na última rodada, o atacante Vinicius Junior voltou a ser relacionado pelo técnico Zinedine Zidane para a partida contra o Betis, amanhã, às 17h (de Brasília), no Santiago Bernabéu. Sem poder contar com Bale e outros jogadores, o técnico francês optou pela volta do atacante brasileiro aos convocados para o jogo válido pela 12ª rodada do Campeonato Espanhol. Ir para matéria completa EFE Rodrygo vibra com gol no Real e admite surpresa: \"Tudo está muito rápido\" O atacante Rodrygo não decepcionou o técnico Zinedine Zidane e abriu o placar da goleada do Real Madrid sobre o Leganés por 5 a 0, hoje (30), pela 11ª rodada do Campeonato Espanhol. Ir para matéria completa UOL Esporte - Futebol Real Madrid goleia Leganés com gol de Rodrygo e é vice-líder do Espanhol O Real Madrid venceu o Leganés, hoje (30), por 5 a 0, em duelo válido pelo Campeonato Espanhol. Rodrygo, que começou entre os titulares, abriu o placar logo no começo do jogo no Santiago Bernabéu. Os outros gols foram marcados por Kroos, Sergio Ramos, Benzema e Jovic. Ir para matéria completa Lancepress Rodrygo monopoliza capas de jornais de Madri em disputa por vaga no ataque Na corrida particular entre os brasileiros por uma vaga no ataque do Real Madrid, Rodrygo saltou à frente. Diante da nova lesão de Gareth Bale, o ex-santista é o escolhido de Zidane para o confronto contra o Leganés, hoje, pelo Campeonato Espanhol. Será a primeira vez como titular diante da torcida madridista. Ir para matéria completa UOL Esporte - Futebol Messi chega a 50 gols de falta, a última nova arma do seu arsenal Há mais de uma década, a genialidade de Lionel Messi se apresenta semana a semana no futebol mundial. Nos últimos cinco anos, entretanto, o argentino expôs uma nova arma letal, que ratifica o poder de o camisa 10 do Barcelona se reinventar como atleta do esporte mais popular do planeta. Ir para matéria completa UOL Esporte - Futebol Barça atropela Valladolid com golaços de Messi e reassume ponta do Espanhol O Barcelona goleou o Valladolid hoje, por 5 a 1, e reassumiu a liderança isolada do Campeonato Espanhol. O triunfo foi conquistado graças a Lenglet, Vidal, dois golaços de Lionel Messi (um em cobrança de falta) e um de Suárez. Kiko descontou para o time visitante, mas não foi suficiente. Ir para matéria completa Lancepress Conheça o Granada, a equipe que desafia Barcelona e Real no Espanhol Depois de 46 anos, o Granada voltou a liderar de forma isolada a primeira divisão do Campeonato Espanhol. Apesar de ter um jogo a mais que Real Madrid e Barcelona, o início do clube da Andaluzia é muito positivo, com um bom trabalho do treinador Diego Martínez, o mais jovem da competição, e a mistura de jogadores consagrados e novas apostas. Conheça mais da história da equipe, o retrospecto e os feitos alcançados. Ir para matéria completa Blog do Bolívia Ibra deveria encerrar a carreira no Valladolid do Fenômeno! Ibra já anunciou que está de volta ao futebol espanhol. Nos próximos dias, deve divulgar seu novo clube. Enquanto isso, a gente faz aquela especulação marota: para mim, Zlatan deveria jogar no clube de seu grande ídolo, Ronaldo: o Valladolid! Ir para matéria completa UOL Esporte - Futebol Espião do Barcelona observa Rodrigo Caio e Everton, diz jornal espanhol Um homem de confiança do secretário-técnico do Barcelona, Eric Abidal, compareceu ao Maracanã para acompanhar o desempenho do zagueiro Rodrigo Caio e do atacante Everton na goleada do Flamengo por 5 a 0 sobre o Grêmio, na última quarta-feira, pela semifinal da Copa Libertadores. A informação é jornal espanhol \"Mundo Deportivo\". Ir para matéria completa Lancepress Ídolo do Real sobre Vinicius Jr: \"O que falta a ele não é fácil aprender\" Inconstante neste início de temporada, o Real Madrid foi derrotado no último fim de semana pelo Mallorca e perdeu a liderança do Campeonato Espanhol para o rival, Barcelona. Um dos ídolos da história do clube, o ex-atacante Jorge Valdano comentou, em entrevista à rádio \"Onda Cero\", sobre o momento individual de Vinicius Junior e Courtois. Ir para matéria completa UOL Esporte - Futebol Griezmann brilha, Barcelona bate Eibar com facilidade e lidera Espanhol O Barcelona não precisou se esforçar muito para vencer o Eibar hoje (19), por 3 a 0, pelo Campeonato Espanhol. Mesmo fora de casa, o clube catalão não encontrou dificuldades para controlar a partida e conquistar mais três pontos e assumir a liderança da competição. Ir para matéria completa UOL Esporte - Futebol Adiamento de Barça x Real atrapalha cobertura da ESPN com equipe especial Além de forçar o adiamento do clássico entre Barcelona e Real Madrid, pelo Campeonato Espanhol, a onda de protestos na Catalunha também atrapalhou a cobertura da ESPN Brasil. O canal teve que repensar o plano de transmitir a partida \"in loco\", direto do Camp Nou. A situação força, entre outras coisas, parte da equipe a retornar ao Brasil antes do previsto. Ir para matéria completa AFP Tensão na Catalunha provoca adiamento do clássico Barcelona x Real Madrid O clássico Barcelona x Real Madrid, da 10ª rodada do Campeonato Espanhol, programado para o dia 26 de outubro na capital catalã, foi adiado para uma data que ainda será definida pelos clubes em consequência da tensão na Catalunha, cenário de protestos do movimento independentista. Ir para matéria completa Reuters Valverde pede que Barça x Real não seja remarcado por crise na Catalunha Na esteira de protestos e manifestações políticas na Catalunha, o técnico do Barcelona, Ernesto Valverde, pediu que as autoridades do futebol espanhol não suspendam, nem transfiram o clássico contra o Real Madrid em respeito aos torcedores. Ir para matéria completa EFE Jornal lembra Libertadores e sugere Barça x Real na Argentina O \"Olé\", principal jornal esportivo da Argentina, sugeriu hoje (16) uma \"devolução de favor\", com a realização no país do clássico entre Barcelona e Real Madrid, pelo Campeonato Espanhol, um ano após River Plate e Boca Juniors decidirem a Taça Libertadores no estádio Santiago Bernabéu. Ir para matéria completa EFE Barcelona não aceitará jogar clássico do dia 26 contra Real no Bernabéu O Barcelona informou à Agência Efe que não aceitará a proposta de inversão de mando de campo do clássico com o Real Madrid, que acontecerá no próximo dia 26, pelo Campeonato Espanhol, feita pela liga que organiza a competição e pela comissão anti violência do governo local. Ir para matéria completa AFP Clássico Barça x Real pode ser transferido devido às tensões na Catalunha A Liga espanhola (LaLiga) pediu à federação de futebol (RFEF) que o próximo clássico entre Real Madrid e Barcelona, marcado para 26 de outubro, seja transferido para a capital do país devido às tensões políticas na Catalunha, informaram fontes da LaLiga à AFP. Ir para matéria completa EFE Messi revela que pensou em deixar a Espanha por problemas com a Receita O atacante argentino Lionel Messi, do Barcelona, afirmou entrevista veiculada nesta quarta-feira que pensou em deixar à Espanha entre 2013 e 2014, depois de ser acusado de sonegar impostos no país. Ir para matéria completa UOL Esporte - Futebol Neymar é diferenciado e deve ter se arrependido de deixar Barça, diz Messi o atacante Lionel Messi elogiou Neymar e disse que gostaria de novamente jogar ao seu lado, mas acredita que o brasileiro se arrependeu de ter deixado o Barcelona. Em entrevista à emissora RAC1, o argentino explicou que contar com Neymar faria o clube ter mais chances de ganhar títulos. Ir para matéria completa Reuters Jogadores do Barça receberam mais de R$ 400 mi em bônus da última temporada O Barcelona pagou 92 milhões de euros (cerca de R$ 414 milhões) em bônus coletivo aos seus jogadores por vencerem o Campeonato Espanhol e a Supercopa da Espanha na última temporada, segundo dados do relatório anual do clube. Ir para matéria completa UOL Esporte - Futebol Brasileiros pelo mundo: Neymar e David Luiz brilham, e Fernandinho vai mal A rodada do fim de semana na Europa foi boa para os craques brasileiros. Neymar teve atuação decisiva pela segunda vez e como resultado, apenas a torcida organizada principal do PSG o vaiou em campo, não pelo jogo, mas pela vontade que o camisa 10 mostrou em voltar ao Barcelona. Wesley, David Luiz e João Pedro também se destacaram com os gols marcados para seus times. Ir para matéria completa UOL Esporte - Futebol Com golaço de Suárez, Barça vence Sevilla e sobe para 2º no Espanhol O Barcelona fez o dever de casa, hoje (6), contra o Sevilla. O clube catalão venceu por goleada por 4 a 0 no Camp Nou. Suárez, Vidal, Dembélé e Messi marcaram os gols do jogo. Ir para matéria completa UOL Esporte - Futebol Saiba onde assistir a Barcelona x Sevilla pelo Campeonato Espanhol O Barcelona recebe o Sevilla, hoje (6), às 16h (de Brasília), no Camp Nou. O duelo é válido pela oitava rodada do Campeonato Espanhol e terá transmissão, ao vivo, do Fox Premium. Ir para matéria completa UOL Esporte - Futebol Real Madrid toma sufoco, mas vence o Granada por 4 a 2 Parecia um jogo tranquilo, mas o Real Madrid só conseguiu confirmar sua vitória sobre o Granada no finalzinho. O time da capital espanhola abriu 3 a 0 até o começo do segundo tempo, mas teve dificuldades para encerrar a partida em 4 a 2, pelo Campeonato Espanhol. Ir para matéria completa UOL Esporte - Futebol Saiba onde assistir a Real Madrid x Granada pelo Campeonato Espanhol O Real Madrid enfrentará o Granada amanhã (5), a partir das 11 horas (de Brasília). A partida, válida pela oitava rodada do Campeonato Espanhol, ocorrerá no Santiago Bernabéu e terá transmissão exclusiva da ESPN Brasil. Ir para matéria completa Lancepress \"Injusto ou não, é a realidade\", diz Zidane sobre vaias a Courtois A torcida do Real Madrid tem ficado impaciente com os recentes desempenhos do goleiro Thibaut Courtois. Contratado para ser titular da equipe no lugar de Navas, o belga não tem vivido boa fase no time merengue e tem ouvido vaias nas últimas partidas do clube espanhol. Em entrevista coletiva, Zidane afirmou que é uma realidade e não tem intocáveis no elenco. Ir para matéria completa EFE Marcelo sofre nova lesão e desfalcará Real Madrid em jogo no Espanhol O lateral-esquerdo brasileiro Marcelo sofreu nova lesão e está fora, pelo menos, do próximo compromisso do Real Madrid no Campeonato Espanhol, amanhã (05), contra o Granada, no estádio Santiago Bernabéu. Ir para matéria completa EFE Marcelo vira dúvida do Real Madrid em jogo na Liga dos Campeões O lateral-esquerdo Marcelo não treinou com o restante do elenco do Real Madrid neste domingo e virou dúvida para o próximo jogo do clube pela Liga dos Campeões, contra o Club Brugge. Ir para matéria completa UOL Esporte - Futebol Ter Stegen comenta assistência para Suarez em gol do Barça: \"Foi estranho\" O estilo de jogo do Barcelona que valoriza os passes faz com que todos os jogadores dentro de campo sejam importantes na construção de jogadas, inclusive o goleiro Ter Stegen, que protagonizou um lance não muito comum na vitória da equipe catalã sobre o Getafe, pela sétima rodada do Campeonato Espanhol. Ir para matéria completa UOL Esporte - Futebol Rodrygo volta ao time B do Real Madrid com gol e ganha elogios de Raúl O \"rebaixamento\" para o time B do Real Madrid não desanimou o atacante brasileiro Rodrygo. Muito pelo contrário. O jovem marcou um belo gol na vitória de hoje (28) do Castilla sobre o Rayo Majadahonda por 3 a 1, pela terceira divisão do Campeonato Espanhol. Ir para matéria completa UOL Esporte - Futebol Sem Messi, Barcelona vence o Getafe e encosta no líder Real Madrid Aos poucos, o Barcelona vai se encontrando no Campeonato Espanhol. Na manhã de hoje (28), o time catalão não empolgou, mas conseguiu superar o Getafe por 2 a 0 no Coliseum Alfonso Pérez em jogo válido pela sétima rodada da competição. Foi a primeira vez nesta edição da liga espanhola que o Barça chegou a duas vitórias consecutivas. Ir para matéria completa EFE Marcelo e Rodrygo ficam fora de clássico do Real contra Atlético de Madri O lateral esquerdo Marcelo está fora do clássico entre Real Madrid e Atlético de Madri, hoje, às 16h (de Brasília), no Estádio Wanda Metropolitano, pela sétima rodada do Campeonato Espanhol. Com uma lesão nas costas, o brasileiro sequer foi relacionado pelo técnico Zinedine Zidane. Ir para matéria completa EFE Barça recebe multa simbólica de R$ 1,3 mil por transferência de Griezmann O Barcelona foi multado em 300 euros (cerca de R$ 1,3 mil, na cotação atual) pela Federação Espanhola de Futebol por ter cometido uma \"infração leve\" na contratação do atacante francês Antoine Griezmann junto ao Atlético de Madrid. Ir para matéria completa EFE Marcelo volta a treinar com grupo do Real 2 dias antes do clássico de Madri O lateral esquerdo brasileiro Marcelo voltou a treinar com os companheiros do Real Madrid hoje, um dia depois da vitória sobre o Osasuna por 2 a 0, pelo Campeonato Espanhol, e dois dias antes do clássico com o Atlético de Madrid, pela competição. Ir para matéria completa UOL Esporte - Futebol Vinicius Jr. parabeniza Rodrygo por estreia com gol pelo Real Madrid O ex-santista Rodrygo teve uma estreia de gala pelo Real Madrid, hoje, contra o Osasuna. Além de ver seu time sair com a vitória por 2 a 0, ele marcou o segundo gol da partida. Vinicius Jr. parabenizou o companheiro de time no Instagram. Ir para matéria completa UOL Esporte - Futebol \"Rodrygo e Vinicius Jr. têm condições de serem dois craques\", diz Vázquez O Real Madrid venceu o Osasuna, hoje, por 2 a 0, com gols de Vinicius Junior e Rodrygo. Após o jogo, os brasileiros foram elogiados por Lucas Vázquez, companheiro de time. Ir para matéria completa EFE Zidane enaltece Vinicius Junior e Rodrygo após gols: \"Fico feliz por eles\" O técnico Zinedine Zidane elogiou os atacantes Vinicius Junior e Rodrygo, autores dos gols do Real Madrid na vitória sobre o Osasuna por 2 a 0, hoje, no estádio Santiago Bernabéu, e disse considerar que em alguns momentos os dois jovens são excessivamente pressionados. Ir para matéria completa EFE Vinicius Junior explica choro: \"Depois da lesão, foi um pouco complicado\" Emocionado depois de ter feito o primeiro gol do Real Madrid na vitória sobre o Osasuna por 2 a 0, hoje, no estádio Santiago Bernabéu, o atacante Vinicius Junior disse que chorou durante a comemoração por ter se lembrado de problemas físicos recentes. Ir para matéria completa Lancepress Rodrygo comemora 1º gol pelo Real no Espanhol: \"Tenho sorte em estreias\" Rodrygo teve um dia especial, hoje, no Santiago Bernabéu. Em sua estreia com a camisa do Real Madrid no Campeonato Espanhol, o jovem atacante, com apenas dois minutos em campo, marcou seu primeiro gol pelo clube na competição na vitória contra o Osasuna por 2 a 0. Vinicius Junior fez o outro gol da partida. Após a partida, Rodrygo comemorou o feito. Ir para matéria completa UOL Esporte - Futebol Rodrygo supera Beckham com gol mais rápido em estreia pelo Real no Espanhol Rodrygo precisou de 95 segundos para marcar hoje (25), em sua estreia pelo Real Madrid no Campeonato Espanhol, e superou um recorde que pertencia a David Beckham: gol mais rápido de um estreante em La Liga pela equipe merengue. A informação foi divulgada pelo Twitter \"MisterChip\", especializado em estatísticas no futebol. Ir para matéria completa UOL Esporte - Futebol Vinicius Jr. marca, chora e vê Rodrygo completar vitória do Real com gol O Real Madrid venceu o Osasuna por 2 a 0 hoje (25), pelo Campeonato Espanhol, com direito a um lance \"redentor\" de Vinicius Junior. Ele vinha recebendo vaias no Santiago Bernabéu, mas fez gol, chorou e viu seu substituto, Rodrygo, marcar e fechar o triunfo com brilho brasileiro. Ir para matéria completa UOL Esporte - Futebol Barcelona vence Villarreal com golaço do brasileiro Arthur O Barcelona venceu o Villarreal hoje (24), por 2 a 1, no Camp Nou, pela sexta rodada do Campeonato Espanhol. Os gols do time catalão foram feitos por Antoine Griezmann e Arthur (que acertou lindo chute de longa distância), e a equipe visitante descontou com Cazorla. Ir para matéria completa"}
