{"categorias":[""],"corpora":"'Família estava em festa' | Mulher de Eduardo Bolsonaro revela em post que perdeu bebê \nMulher de Eduardo Bolsonaro revela em post que perdeu bebê\nEsposa de Eduardo Bolsonaro revela que perdeu bebê e desabafa: ''Família estava em festa'' | Contigo! Contigo Instagram Twitter Facebook Rock in Rio Novelas Exclusivas Famosos TV Últimas Anuncie Famosos Tristeza Esposa de Eduardo Bolsonaro revela que perdeu bebê e desabafa: ''Família estava em festa'' Heloísa Bolsonaro teve aborto espontâneo; criança seria segunda neta do presidente Hoje, às 17:58 Leandro Fernandes Heloísa Bolsonaro revela que sofreu aborto espontâneo Foto:Instagram Notícia triste: Heloísa Bolsonaro, esposa do deputado federal Eduardo Bolsonaro, perdeu o bebê que estava esperando. A notícia veio do Instagram de Heloísa, que publicou uma arte de um bebê e um longo texto contando sobre o aborto espontâneo que levou seu bebê. Ela estava na nona semana da gestação, ainda bem no início, período em que é comum que ocorra a interrupção da gravidez. Veja mais Bruno Gagliasso se derrete pelo filho mais novo ao mostrar tatuagem: ''Todo, todo'' Hoje, às 20:22 Por Paloma Tavares Letícia Colin fala sobre amizade com Rafael Vitti: ''Novo amigo precioso'' Hoje, às 19:29 Por Paloma Tavares Fátima Bernardes e Túlio Gadêlha comemoram dois anos de namoro: ''Isso quer dizer amor'' Hoje, às 17:50 Por Paloma Tavares \"Refleti bastante antes de tornar essa notícia pública. Resolvi dividir com vocês algo muito íntimo, mas que também é importante de ser falado. Muitas mulheres acabam passando por isso e guardando em segredo: por culpa, frustração, medo, tristeza, vários motivos. Eduardo e eu fomos hoje fazer minha segunda ultrassom transvaginal e descobrimos que minha gestação de 9 semanas não evoluiu. Tive um aborto espontâneo, o coraçãozinho do meu bebê já não bate mais aqui dentro\", revelou. Heloísa explica os motivos de falar a respeito do caso: \"Divido com vocês, pois muitas famílias passam por isso e passa mil coisas pela cabeça, em especial da mãe. 'Será que eu comi algo errado? Será que fiz alguma atividade física errada? Será que eu me estressei demais? Etc'. Quando na verdade, estatisticamente, em torno de 20% das gestações são interrompidas até a 22ª semana. Descobri a gestação no final de setembro, havia sido nossa primeira tentativa de engravidar. Ficamos super felizes, já nos sentíamos pais desde então. Nossa família estava em festa com a novidade\". \"Mas Deus tem seus planos e não cabe a nós questiona-los. Apesar de tristes, estamos em paz! Assim que possível, tentaremos mais uma vez trazer nosso filho ao mundo. Um obrigada especial às médicas que nos trataram com muito amor e carinho!\", finaliza, dando um tom de esperança à publicação. Seguidores desejaram somente o melhor para a família nesse momento difícil. A criança seria a segunda neta do presidente Jair Bolsonaro. O irmão de Eduardo, Flávio, que é senador, tem uma filha chamada Carolina. CASAMENTO Eduardo e Heloísa se casaram em maio deste ano, em uma cerimônia luxuosa no Rio de Janeiro. Os dois reuniram mais de cem convidados em um espaço luxuoso e badalado do Rio de Janeiro, a Casa Santa Teresa, no Centro do Rio. Pai do deputado, o presidente Jair Bolsonaro compareceu na cerimônia que esbanjou bom gosto e aconteceu no fim da tarde. Apesar da cerimônia ser reservada aos amigos e familiares, vários convidados publicaram fotos e vídeos nas redes sociais. Um detalhe curioso também chamou a atenção: Bolsonaro não entrou com Michelle, mas sim com a mãe da noiva. Já Eduardo entrou na cerimônia com a mãe, Rogéria. Redação CONTIGO! Leia Mais: Heloísa Bolsonaro Eduardo Bolsonaro Jair Bolsonaro Gravidez Aborto Netos Bebê Filha Esposa Filho Eduardo Bolsonaro Jair Bolsonaro Esposa Filha Bebê Netos Aborto Gravidez Notícias Recomendadas William Bonner beija a esposa em clima de felicidade pelas ruas do Rio Débora Nascimento é flagrada feliz com o novo namorado Chris Flores comenta relação estremecida com Ana Hickmann Ex-BBB Carol Peixinho se explica após pagar mico e confundir seu perfil Caçulinha manda recado para Faustão anos após deixar a TV Globo Bruno Gagliasso se derrete pelo filho mais novo ao mostrar tatuagem Letícia Colin fala sobre amizade com Rafael Vitti: ''Novo amigo precioso'' Esposa de Eduardo Bolsonaro revela que perdeu bebê e desabafa Fátima Bernardes e Túlio Gadêlha comemoram dois anos de namoro Com perna infeccionada, Felipe Titto perde peso e se queixa ESPECIAL CONTIGO NOVELAS 1 A Dona do Pedaço: Finalmente! Saiba como será a vingança de Vivi contra Fabiana 2 Saiba se o perfil de Vivi Guedes continuará vivo no Instagram após o fim de 'A Dona do Pedaço' 3 'A Dona do Pedaço': Para ajudar Josiane, mãe de Maria da Paz vira vilã e arma golpe 4 Paloma e Marcos trocam beijo no Pão do Açúcar 5 'Éramos Seis': Lola descobre que um dos filhos roubou o seu dinheiro para apostar Contigo GRUPO PERFIL - Argentina, Brasil, Portugal e Uruguai AnaMaria | Aventuras na História | CARAS Contigo | Exitoína | Máxima | SportBuzz Recreio | Sou+Eu | VivaMais AUDIÊNCIA DA PERFIL BRASIL Páginas Vistas 252.014.284 (jun/2019) Visitantes Únicos 65.904.448 (jun/2019) PERFIL Brasil Av. Eusébio Matoso, 1.375 5o andar 05423-905 São Paulo, SP Anuncie no Grupo Perfil +55 (11) 2197-2000 ou comercialon@caras.com.br Clique aqui e conheça as marcas do Grupo Perfil Tecnologia DRIFT Digital Copyright Grupo Perfil. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Perfil.com Ltda."}
