{"categorias":[""],"corpora":"Alvo do Inter | Coudet avisa Racing que sairá, diz TV argentina\nCoudet avisa Racing que sairá, diz TV argentina\nAlvo do Internacional, Eduardo Coudet avisa Racing que sairá em dezembro, diz TV argentina UOL Host PagBank Pagseguro Cursos Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Pós-jogo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ao vivo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} {{horario.horario}} {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ver mais jogos Topo Internacional Times Eduardo Coudet avisa Racing que sairá em dezembro, diz TV argentina Técnico do Racing, Eduardo Coudet, foi alvo do Internacional antes de contratação de Zé Ricardo Imagem: Divulgação/Racing 00:00 Do UOL, em São Paulo 02/11/2019 15h21 Desejo do Internacional antes da contratação de Zé Ricardo, o técnico argentino Eduardo Coudet teria comunicado ao Racing que não seguirá no comando da equipe depois de dezembro. A informação foi dada pela TyC Sports, ontem (1º). Desta forma, retornam os rumores de que o treinador possa assumir o Colorado na próxima temporada. Em agosto, o clube confirmou ter feito uma proposta por Coudet, e até emitiu uma nota dizendo que nenhum contrato havia sido firmado entre as partes. Relacionadas Matheus Henrique lembra histórico pessoal em Gre-Nal: \"Não perdi nenhum\" Bruno dá receita para marcar Everton no Gre-Nal: \"Não dar espaço\" Inter tem dúvida no meio para o Gre-Nal; veja provável time Zé Ricardo, por sua vez, tem contrato com o Inter até o fim do ano. Ele comanda a equipe gaúcha acompanhado de seu auxiliar Cléber dos Santos e tenta colocar o time na próxima Libertadores. De acordo com a emissora argentina, o Racing já se prepara para perder o atual campeão da Superliga. Rodolfo Arruabarrena e Matías Almeyda seriam os nomes preferidos da diretoria para substituir Coudet. Comunicar erro Assista aos jogos e programas de ESPN, EI Plus e Fox Sports sem TV a cabo. DESCUBRA COMO As mais lidas agora Crítica de Carille ao elenco cria mal-estar e revolta maioria dos atletas Weverton brilha, Palmeiras bate o Ceará no Brasileiro e 'seca' o Flamengo Bottas faz pole do GP dos EUA; Hamilton larga em 5º na busca pelo hexa Esporte Do UOL, em São Paulo© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Internacional Matheus Henrique lembra histórico pessoal em Gre-Nal: \"Não perdi nenhum\" Matheus Henrique é um dos reforços do Grêmio para o Gre-Nal 422. Suspenso contra o Vasco, o volante retoma lugar... 02/11/2019 12h41 Bruno dá receita para marcar Everton no Gre-Nal: \"Não dar espaço\" Bruno herdou a vaga de Heitor, suspenso, no Internacional. Com isso, o camisa 2 terá a missão de marcar Everton no 02/11/2019 12h31 Inter tem dúvida no meio para o Gre-Nal; veja provável time O Internacional tem uma dúvida no meio-campo para pegar o Grêmio no clássico Gre-Nal deste domingo, às 18h (de... 02/11/2019 04h00 Grêmio refeito, Inter abalado: Como chegam os times para o clássico Gre-Nal Grêmio e Inter entram em campo amanhã (3), às 18h (de Brasília), para a disputa do clássico Gre-Nal, pela 30ª... 02/11/2019 04h00 Quem leva a melhor na 30ª rodada do Brasileirão? Blogueiros do UOL palpitam A 30ª rodada do Campeonato Brasileiro pode incendiar a disputa pelo título. No meio de semana, o Palmeiras... 02/11/2019 04h00 Zé Ricardo estreia em Gre-Nal embalado por bom retrospecto em clássicos Zé Ricardo viverá seu primeiro clássico Gre-Nal, neste domingo, na Arena, pela 30ª rodada do Brasileirão. E o... 02/11/2019 04h00 Wellington Silva vê Gre-Nal como chance de mudar o momento do Inter O meia-atacante Wellington Silva considera o clássico Gre-Nal a chance de mudar o momento do Inter. O jogo deste... 01/11/2019 15h30 Neilton, Patrick, Parede: Zé Ricardo explica opções para montar o Inter Zé Ricardo fez algumas alterações no time do Inter para enfrentar o Athletico Paranaense, no empate em 1 a 1 da... 01/11/2019 12h00 Vaiado, Inter \"perde\" Beira-Rio e chega a quarto jogo sem vitória em casa Durante a temporada passada e boa parte dessa, o desempenho no Beira-Rio sustentava o Inter. Mas tal afirmação não 01/11/2019 04h01 Zé Ricardo se diz satisfeito com desempenho do Inter e elogia o Athletico Zé Ricardo se disse satisfeito com o desempenho do Internacional contra o Athletico Paranaense, no empate em 1 a 1 01/11/2019 00h58 \"Temos que levantar a cabeça\", diz Wellington Silva após empate do Inter O meia Wellington Silva pediu para o grupo do Inter levantar a cabeça após o empate em 1 a 1 com Athletico... 31/10/2019 23h41 Guerrero perde pênalti, tem gol anulado e Inter empata com o Athletico-PR Paolo Guerrero perdeu um pênalti, marcou logo em seguida, mas teve o gol anulado, e o Inter empatou em 1 a 1 com... 31/10/2019 23h30 ASSISTA: Golaço de Lindoso coloca Inter na frente do Athletico Guerrero acha ótimo passe para Rodrigo Lindoso no costado da zaga paranaense. Com a frieza de um atacante, o... 31/10/2019 22h13 Inter tem voltas de Patrick e D'Ale contra o Athletico; veja a escalação Zé Ricardo confirmou a escalação do Inter com as voltas de Patrick e D'Alessandro. Wellington Silva e Neilton... 31/10/2019 20h22 Kannemann evita polêmica com Guerrero e valoriza clássico no Grêmio Os clássicos do Campeonato Gaúcho deixaram uma rivalidade em campo. Paolo Guerrero contra Kannemann. O atacante do 31/10/2019 19h05 Fogaça: O que esperar do craque colorado D'Alessandro contra o Athletico De volta ao time após cumprir suspensão automática, D'Alessandro será titular pela primeira vez sob o comando de... 31/10/2019 12h28 D'Ale não gosta de provocação do Athletico e pede respeito em rede social D'Alessandro não gostou de uma postagem provocativa do Athletico Paranaense. Antes do duelo de hoje, às 21h30, o... 31/10/2019 12h00 Estatuto do Torcedor muda, e aumenta pena de torcida violenta Nesta quarta-feira, 30, o Projeto de Lei 12/2017, que amplia de 3 para 5 anos o prazo de banimento das torcidas... 31/10/2019 04h00 Revanche? Athletico gerou turbulência e influenciou mudanças no Inter O Athletico Paranaense justificou seu apelido e passou pela vida do Inter como um furacão. Em 18 de setembro, o... 31/10/2019 04h00 Onde assistir a Inter x Athletico-PR; assine o EI Plus no UOL Esporte Clube Internacional e Athletico Paranaense se enfrentam hoje (31), no Beira-Rio, às 21h30 (de Brasília), pela 29ª rodada 31/10/2019 04h00 Turcos voltam carga por Patrick, do Inter, e empresário irá à Europa O Fenerbahçe, da Turquia, voltou a se aproximar do volante Patrick, do Internacional. O interesse do clube no... 30/10/2019 16h58 D'Ale fala sobre mudança de técnico do Inter: \"Eu gostava muito do Odair\" D'Alessandro falou pela primeira vez desde a troca de técnico do Inter. Em entrevista coletiva concedida hoje... 30/10/2019 16h05 Guerrero é convocado para seleção e desfalca o Inter contra o Corinthians Paolo Guerrero foi convocado pela seleção peruana para os amistosos contra Colômbia e Chile. Para servir ao time... 30/10/2019 15h00 Volta de D'Alessandro mexe com o Inter contra Athletico; veja provável time O Internacional conta com a volta de D'Alessandro para encarar o Athletico Paranaense, amanhã (31), pela 29ª... 30/10/2019 04h00 Volta de Moledo altera defesa do Internacional mais do que o provável Rodrigo Moledo volta à zaga do Inter contra o Athletico, quinta-feira, pela 29ª rodada do Brasileirão. E mesmo que 30/10/2019 04h00 Rodrigo Lindoso vê Inter mais ofensivo com chegada de Zé Ricardo Rodrigo Lindoso disse que percebeu o Internacional mais ofensivo na estreia de Zé Ricardo. Pelas peças utilizadas... 29/10/2019 17h57 Parede ganha espaço com Zé Ricardo e renovação depende de \"ok\" do Inter Guilherme Parede ganhou mais espaço no elenco do Inter. Titular na chegada de Zé Ricardo, o atacante de lado de... 29/10/2019 15h16 \"Não tem nada de revanche\", diz lateral do Inter sobre jogo com Athletico O Athletico Paranaense evitou que o Inter quebrasse um longo jejum de conquistas nacionais. Venceu a Copa do... 29/10/2019 13h46 Inter enfrenta o Athletico com sete pendurados e liga alerta para Gre-Nal O Internacional entrará em campo para enfrentar o Athletico Paranaense com sete jogadores pendurados. De olho no... 29/10/2019 12h00 Destaque da sub-17 tem multa de R$ 265 milhões e atrai clubes da Europa João Peglow foi o destaque da estreia do Brasil na Copa do Mundo sub-17. Autor de dois gols diante dos canadenses, 29/10/2019 04h00 Rodrigo Moledo volta após lesão e pode reforçar o Inter contra o Athletico Rodrigo Moledo está liberado para voltar a atuar pelo Inter. O zagueiro participou sem limitações do treinamento... 28/10/2019 16h52 Vitória em confronto direto reverte ambiente e motiva Inter para \"decisões\" A vitória sobre o Bahia teve um efeito além da tabela para o Inter. Superar o rival direto pela vaga no grupo de... 28/10/2019 15h00 Inter renova com goleiro destaque do Sub-23 e já negocia outro contrato O Internacional renovou com o goleiro Keiller, de 22 anos. Ele foi destaque do título do Brasileiro de Aspirantes, 28/10/2019 14h49 Zé Ricardo vê tabela \"bem difícil\" e põe descanso como prioridade no Inter O Internacional reagiu no Campeonato Brasileiro ao vencer o Bahia no sábado, mas Zé Ricardo vai com calma. O... 28/10/2019 12h00 Grêmio e Inter abrem semana do \"clássico de frustrados\" separados por pouco Grêmio e Internacional poderiam ter decidido a Copa do Brasil. Também poderiam feito semifinal da Libertadores.... 28/10/2019 04h00 Com Flamengo sobrando, briga pela Libertadores atrai atenção no Brasileirão 28/10/2019 04h00 Guerrero se torna 2º maior artilheiro estrangeiro da história do Brasileiro Principal artilheiro do Internacional na temporada, Paolo Guerrero encerrou um jejum de sete jogos sem marcar e,... 27/10/2019 05h10 Guerrero encerra jejum de 50 dias e aumenta esperança do Inter pelo G4 Paolo Guerrero marcou duas vezes na vitória por 3 a 2 do Internacional sobre o Bahia, ontem (26), em Salvador, e... 27/10/2019 04h00 Zé Ricardo valoriza postura do Inter contra o Bahia e explica Nico no banco Zé Ricardo estreou com vitória no Internacional e sabe bem o que mais gostou diante do Bahia, hoje (26), em... 26/10/2019 22h06 Fernandão cabeceia com perigo após cruzamento Bahia recebeu o Internacional na Fonte Nova neste sábado, 26 de outubro, pela 28ª rodada do Campeonato Brasileiro... 26/10/2019 21h20 Inter arrisca chute da entrada da área Bahia recebeu o Internacional na Fonte Nova neste sábado, 26 de outubro, pela 28ª rodada do Campeonato Brasileiro... 26/10/2019 21h20 Inter vence Bahia na Fonte Nova Bahia recebeu o Internacional na Fonte Nova neste sábado, 26 de outubro, pela 28ª rodada do Campeonato Brasileiro... 26/10/2019 21h09 Juninho recebe na área e chuta de primeira para marcar Bahia 2 X 3 Internacional. Bahia recebe o Internacional na Fonte Nova neste sábado, 26 de outubro, pela 28ª rodada 26/10/2019 20h59 Inter vence Bahia na estreia de Zé Ricardo, supera Corinthians e cola no G4 O Internacional venceu o Bahia na estreia de Zé Ricardo. Sob comando do novo treinador, o time gaúcho fez 3 a 2... 26/10/2019 20h56 ASSISTA: Guerrero faz mais um e Inter amplia contra o Bahia Em contra-ataque colorado, Guerrero fica no mano a mano com a marcação, ajeita para a perna direita e bate... 26/10/2019 20h55 Guerrero recebe na área e toca para abrir o placar Bahia 0 X 1 Internacional. Bahia recebe o Internacional na Fonte Nova neste sábado, 26 de outubro, pela 28ª rodada 26/10/2019 20h49 Guerrero invade a área e faz o terceiro do Internacional Bahia 1 X 3 Internacional. Bahia recebe o Internacional na Fonte Nova neste sábado, 26 de outubro, pela 28ª rodada 26/10/2019 20h47 Artur invade a área e marca com chute no canto Bahia 1 X 2 Internacional. Bahia recebe o Internacional na Fonte Nova neste sábado, 26 de outubro, pela 28ª rodada 26/10/2019 20h45 ver mais"}
