{"categorias":[""],"corpora":"Dentro da Vila Belmiro | Santos busca série que não consegue desde 2017 \nObjetivo da equipe contra o Botafogo é conquistar a 5ª vitória seguida\nContra Botafogo, Santos busca sequência que não consegue desde 2017 na Vila - 02/11/2019 - UOL Esporte UOL Host PagBank Pagseguro Cursos Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Pós-jogo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ao vivo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} {{horario.horario}} {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ver mais jogos Topo Santos Times Contra Botafogo, Santos busca sequência que não consegue desde 2017 na Vila Carlos Sanchez celebra gol pelo Santos marcado contra o Bahia na Vila Belmiro Imagem: Fernanda Luz/AGIF 00:00 Eder Traskini Colaboração para o UOL, em Santos 02/11/2019 16h31 O Santos recebe o Botafogo na noite de amanhã, às 19h, pela 30ª rodada do Campeonato Brasileiro, em busca de uma sequência inédita na temporada e que o clube não atinge desde 2017: cinco vitórias consecutivas dentro da Vila Belmiro. Na última vez que isso ocorreu, o Peixe ainda era comandado por Levir Culpi e bateu São Paulo, Chapecoense, Flamengo, Athletico-PR e Corinthians, entre Campeonato Brasileiro, Copa do Brasil e Copa Libertadores da América dois anos atrás. Relacionadas Desde começo do turno, nenhum meia joga mais de duas seguidas no Santos Pituca segue como dúvida para Sampaoli no Santos; veja provável escalação Filho de Pelé assume novo cargo nas categorias de base do Santos Desde então, o Santos atingiu duas vezes quatro vitórias em sequência no estádio da Baixada Santista, ambas nesta temporada, mas empatou e deixou pontos pelo caminho no jogo seguinte. A primeira \"quadra\" do ano teve vitórias sobre Ferroviária, Atlético-GO, Vasco e Fluminense, entre Paulistão, Copa do Brasil e Campeonato Brasileiro. No quinto jogo, empate por 0 a 0 com o Internacional. Na segunda vez em que conquistou quatro vitórias sequenciais, o Peixe bateu Atlético-MG, Corinthians, Avaí e Goiás, mas deixou escapar uma vitória fácil na quinta partida após estar vencendo o Fortaleza por 3 a 0 e permitir que o rival buscasse a igualdade. Agora, após venceu CSA, Palmeiras, Ceará e Bahia, o Santos pode atingir a primeira \"quina\" dentro da Vila Belmiro. No ano são 12 vitórias, três empates e uma derrota atuando na Vila, com um aproveitamento de 76,4%. O número é ligeiramente superior ao aproveitamento no Pacaembu: oito vitórias, um empate e duas derrotas, com 75,7% de aproveitamento. Comunicar erro Assista aos jogos e programas de ESPN, EI Plus e Fox Sports sem TV a cabo. DESCUBRA COMO As mais lidas agora Patric faz golaço da intermediária em empate do Galo e 'quebra' web Filha de Maradona posta pedido enigmático nas redes: \"Rezem por ele\" Próximo do hexa, Hamilton comanda Era que deixou o Brasil para trás na F1 Brasileirão - 2019 Esporte Futebol Colaboração para o UOL, em Santos© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Santos Pituca segue como dúvida para Sampaoli no Santos; veja provável escalação O Santos recebe o Botafogo na noite de amanhã (3), às 19h, na Vila Belmiro, pela 30ª rodada do Campeonato... 02/11/2019 04h04 Desde começo do turno, nenhum meia joga mais de duas seguidas no Santos O famoso rodízio do técnico Jorge Sampaoli no Santos passou por momentos diferentes durante a temporada. São três... 02/11/2019 04h00 Quem leva a melhor na 30ª rodada do Brasileirão? Blogueiros do UOL palpitam A 30ª rodada do Campeonato Brasileiro pode incendiar a disputa pelo título. No meio de semana, o Palmeiras... 02/11/2019 04h00 Comentarista critica atitude de Cueva: \"Perto dele o Pato é o deus da raça\" A edição de hoje (1) do Futebol na Veia discutiu o comportamento de Christian Cueva. O meio-campista peruano está... 01/11/2019 22h57 Filho de Pelé assume novo cargo nas categorias de base do Santos Nesta sexta-feira, o Santos anunciou Edinho, filho de Pelé, como novo coordenador técnico e desenvolvimento das... 01/11/2019 12h05 Pituca inicia transição no Santos, mas ainda é dúvida contra o Botafogo O volante Diego Pituca iniciou transição com bola na reapresentação do Santos na manhã desta sexta-feira, no CT... 01/11/2019 11h34 Veríssimo revela que Santos se divide entre renovar vínculo e vender atleta Depois de Jorge Sampaoli não garantir que fica no Santos em 2020, o zagueiro Lucas Veríssimo foi mais a dizer que... 01/11/2019 10h27 Santos: Veríssimo tem atuação descrita como \"incrível\" por Sampaoli A zaga do Santos não sofreu tanto perigo na vitória sobre o Bahia, por 1 a 0, ontem, na Vila Belmiro, pela 29ª... 01/11/2019 05h30 Por que Sampaoli se diz feliz em Santos e encara briga e crise no time O mistério sobre a continuidade de Jorge Sampaoli no Santos em 2020 continua, mas após a vitória de ontem (31),... 01/11/2019 04h00 O incômodo de Sampaoli que pode fazê-lo sair do Santos e não é a multa A informação que vem do Conselho Gestor, do Santos, é de que a multa de R$ 10 milhões não foi retirada do contrato 01/11/2019 03h59 Sampaoli pede permanências para Santos não virar \"loteria\" em 2020 O técnico Jorge Sampaoli ainda não confirmou que fica no Santos para o ano de 2020, mas o Peixe já sabe o que... 31/10/2019 22h06 Autor do gol, Sánchez admite \"um pouco de raiva\" por ficar na reserva O meia Carlos Sánchez marcou o gol da vitória do Santos sobre o Bahia na noite de hoje, na Vila Belmiro, pela 29ª... 31/10/2019 21h34 Sánchez marca, Santos vence o Bahia na Vila e abre vantagem para o SPFC O Santos venceu o Bahia por 1 a 0 na noite de hoje, na Vila Belmiro, pela 29ª rodada do Campeonato Brasileiro. O... 31/10/2019 21h09 ASSISTA: De pênalti, Sánchez abre o placar para o Santos contra o Bahia Marinho arranca com a bola, invade a área e é derrubado por Juninho. Pênalti bem marcado pelo árbitro e muito bem... 31/10/2019 20h42 Sampaoli promove volta de Sánchez ao time titular do Santos O Santos está escalado para enfrentar o Bahia logo mais, às 19h15, na Vila Belmiro, pela 29ª rodada do Campeonato... 31/10/2019 18h15 Delegado diz não ter ouvido injúria racial e Santos não deve ser denunciado Em depoimento o delegado da partida Santos x Ceará, disputada no dia 17 de outubro na Vila Belmiro, disse que não... 31/10/2019 12h10 Estatuto do Torcedor muda, e aumenta pena de torcida violenta Nesta quarta-feira, 30, o Projeto de Lei 12/2017, que amplia de 3 para 5 anos o prazo de banimento das torcidas... 31/10/2019 04h00 Santos intensifica caça às bruxas interna após críticas de Autuori O vazamento de informações no Santos se tornou uma preocupação da diretoria. Após o superintendente Paulo Autuori... 31/10/2019 04h00 F. Jonatan quer usar força da Vila contra Bahia: \"Até quem é ruim fica bom\" O Santos enfrenta o Bahia na noite de hoje (31), às 19h15, na Vila Belmiro, pela 29ª rodada do Campeonato... 31/10/2019 04h00 Saiba onde assistir Santos x Bahia pela 29ª rodada do Campeonato Brasileiro O Santos recebe o Bahia na noite de hoje (31), às 19h15, na Vila Belmiro, pela 29ª rodada do Campeonato... 31/10/2019 04h00 Sem jogar no Santos, Cueva fica fora de convocados do Peru para amistosos Nome habitual nas convocações da seleção peruana, o meia Christian Cueva ficou fora da lista divulgada hoje pelo... 30/10/2019 18h24 Um dia após ser reintegrado, Cueva falta a treino e Santos aguarda proposta O peruano Christian Cueva foi reintegrado ao Santos na última sexta-feira e, no dia seguinte, faltou ao treino do... 30/10/2019 11h57 Jorge volta a treinar no Santos e deve ser titular contra o Bahia O lateral-esquerdo Jorge foi a principal novidade do treino do Santos desta quarta-feira, no CT Rei Pelé. O... 30/10/2019 11h43 Autuori diz que atacante punido por doping jogará no Santos em 2020 Paulo Autuori, superintendente de futebol do Santos, confirmou o retorno do meia-atacante Diogo Vitor ao clube no... 30/10/2019 11h27 Autuori detona gestão do Santos e contrato \"mal elaborado\" de Sampaoli O superintendente de futebol do Santos, Paulo Autuori, não poupou críticas à gestão do Peixe em entrevista... 30/10/2019 11h12 Santos tem pilares de Sampaoli como dúvida para rodada; veja provável time O técnico Jorge Sampaoli pode não ter à disposição dois de seus pilares no Santos desde o início do Campeonato... 30/10/2019 04h00 Santos atualiza contrato e promete R$ 3 milhões a Sampaoli por Libertadores A diretoria do Santos decidiu em reunião no início desta semana conceder um aditivo no contrato do técnico Jorge... 30/10/2019 04h00 Como o Santos se inspira em modelo vencedor do Athletico-PR por novos rumos Campeão da Sul-Americana e da Copa do Brasil no intervalo de um ano, o Athletico Paranaense começou a colher... 30/10/2019 04h00 Com virose, Jorge perde treino e é segunda dúvida do Santos contra o Bahia O lateral-esquerdo Jorge não participou do treino da manhã de hoje (29) no CT Rei Pelé e se tornou a segunda... 29/10/2019 12h50 Renyer dispensa empresário \"sem boa relação com clube\" e facilita renovação O jovem atacante Renyer, de 16 anos, está mais perto de renovar o contrato com o Santos. A família do jogador... 29/10/2019 12h11 Neymar recebe camisa do Santos como homenagem a atletas negros: \"Uma honra\" O atacante Neymar recebeu uma camisa do Santos em uma ação promovida para homenagear os atletas negros que atuaram 29/10/2019 10h59 Lesão pode quebrar longa sequência de Pituca como titular no Santos A lesão ligamentar no tornozelo esquerdo pode frear a sequência de nove partidas consecutivas de Diego Pituca no... 29/10/2019 06h00 Santos tem quase o dobro de aproveitamento com Sánchez em campo Ele é o artilheiro e também o líder de assistências do Santos na temporada, mas nem assim é titular absoluto do... 29/10/2019 04h00 Sampaoli esteve na mira do Arsenal após queda de Wenger no ano passado O argentino Jorge Sampaoli foi um dos nomes procurados pelo Arsenal (ING) para substituir Arsene Wenger no meio do 28/10/2019 16h26 Atacante sub-15 passou por Grêmio e Corinthians e hoje brilha no Santos O atacante Alison é o grande destaque do time sub-15 do Santos que está nas semifinais do Campeonato Paulista da... 28/10/2019 12h00 Vanderlei e Pituca desfalcam treino em reapresentação do Santos O Santos se reapresentou na manhã de hoje, no CT Rei Pelé, após empatar o clássico com o Corinthians em 0 a 0, em... 28/10/2019 11h05 Jobson ganha elogios de Sampaoli após clássico e projeta \"90% de melhora\" O volante Jobson ganhou sua segunda chance com a camisa do Santos no clássico do último sábado, contra o... 28/10/2019 10h14 Sampaoli tem desafio de montar Santos sem Pituca, rara certeza do técnico Adepto do rodízio, Jorge Sampaoli perdeu no empate com o Corinthians um dos poucos jogadores que poderiam receber... 28/10/2019 04h00 Para Roger Flores, São Paulo ?deve buscar? o Santos no Brasileiro Após bater o Atlético-MG neste domingo, por 2 a 0, o São Paulo, para Roger Flores, deve 'buscar posições melhores' 27/10/2019 18h29 Enquanto se afasta de título, Santos tem sinais para pensar em 2020 Entre os assuntos abordados na coletiva de imprensa de Jorge Sampaoli concedida após o empate do Santos com o... 27/10/2019 04h00 Zé Elias critica Sampaoli após empate: \"Jogou a favor do Corinthians\" A escalação do Santos no empate com o Corinthians não agradou Zé Elias. Presente no Sportscenter, programa da... 26/10/2019 21h33 Sampaoli explica ausência de Sánchez e manda apoio a manifestantes no Chile A coletiva de Jorge Sampaoli, após o empate sem gols do Santos com o Corinthians, na tarde de hoje (26), foi... 26/10/2019 20h15 Mauro Cezar: Corinthians 0 x 0 Santos: apesar de Sampaoli, mais um jogo para esquecer O Corinthians estava em casa, mas o Santos atacava e finalizava mais. 26/10/2019 19h50 Assista aos gols deste sábado na 28ª rodada do Brasileirão A 28ª rodada do Campeonato Brasileiro começou com poucos gols hoje, nos jogos que envolveram Corinthians, Santos,... 26/10/2019 19h40 Diego Pituca tem lesão no tornozelo e vira preocupação no Santos Diego Pituca torceu o tornozelo esquerdo em uma disputa com Mateus Vital e saiu chorando do gramado da Arena... 26/10/2019 19h38 Jogadores do Santos lamentam empate, mas ainda sonham com título brasileiro O empate sem gols na tarde de hoje (26) com o Corinthians frustrou os jogadores do Santos. Apesar de ter a bola, a 26/10/2019 19h12 Corinthians e Santos ficam no empate em jogo de nível técnico baixo Corinthians e Santos fizeram clássico de nível técnico fraco na tarde de hoje (26) e não saíram do empate por 0 a... 26/10/2019 18h55 Vagner Love arrisca chute da entrada da área Corinthians recebe o Santos em Itaquera neste sábado, 26 de outubro, pela 28ª rodada do Campeonato Brasileiro 2019. 26/10/2019 18h50 ver mais"}
