{"categorias":[""],"corpora":"Botafogo | Clima político esquenta e leva a agressão em estádio\nAlguns conselheiros chegaram a trocar sopapos dentro do Nilton Santos\nBotafogo: Clima político no Botafogo esquenta e tem até agressão em estádio UOL Host PagBank Pagseguro Cursos Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Pós-jogo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ao vivo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} {{horario.horario}} {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ver mais jogos Topo Futebol Times Clima político no Botafogo esquenta e tem até agressão em estádio Clima político no Botafogo esquentou e teve até mesmo troca de agressões no Nilton Santos Imagem: VITOR SILVA/BOTAFOGO 00:00 Bernardo Gentile Do UOL, no Rio de Janeiro 02/11/2019 04h00 A delicada situação do Botafogo dentro e fora de campo deixou o clima quente nos últimos dias. Os grupos de oposição ao Mais Botafogo, que tem o poder nos últimos cinco anos, levantaram a voz. As críticas, no entanto, não têm sido bem aceitas. Mais que isso. Alguns conselheiros chegaram até mesmo a trocar sopapos durante a derrota para o Cruzeiro no Nilton Santos, na última quinta-feira (31). Após o segundo gol, anotado por Ederson, já nos acréscimos, opositores que se encontravam no estádio iniciaram um protesto contra o grupo político da situação. Alguns xingamentos foram proferidos e isso foi o gatilho para que um grupo de conselheiros da situação iniciassem o confronto rapidamente contido pelos demais torcedores no local. Relacionadas Diego Souza decepciona no Botafogo e vira alvo de críticas por forma física Valentim lamenta falta de pontaria do Botafogo: \"tivemos 20 finalizações\" Porta dos Fundos anuncia vitória na Justiça e provoca Botafogo O 'barraco' não foi uma novidade. Alguns dos envolvidos apresentam um histórico em outras confusões após discussões sobre o futuro do clube. Com pavio curto, eles podem até mesmo serem punidos pela diretoria pela reincidência. Ameaças e ofensas têm ocorrido constantemente nas reuniões do conselho deliberativo. Vale ressaltar que a situação piorou ainda mais com a péssima campanha feita pelo Botafogo neste segundo turno. Nos dez jogos até aqui, foram oito derrotas e apenas duas vitórias. A distância para a zona de rebaixamento caiu consideravelmente e apenas três pontos separam o Alvinegro da degola. Além disso, o processo de transformação do Botafogo em empresa também contribui para o clima quente. Oposição cobra mais transparência ao clube, que tem divulgado notas sociais a cada avanço no projeto, o que é considerado pobre. Por fim, as eleições se aproximam a cada dia. No fim de 2020, haverá pleito para decidir o novo presidente, que ficará mais restrito ao social após a profissionalização do futebol do Botafogo. Carlos Eduardo Pereira que foi o mandatário máximo pelo Mais Botafogo entre 2015 e 2017 abandonou o grupo no início do ano. Comunicar erro Assista aos jogos e programas de ESPN, EI Plus e Fox Sports sem TV a cabo. DESCUBRA COMO As mais lidas agora Escalação do Ceará contra Palmeiras gera revolta de flamenguistas Filha de Maradona posta pedido enigmático nas redes: \"Rezem por ele\" Âncora de rádio em BH teria desaparecido após deixar carta para a família Esporte Do UOL, no Rio de Janeiro© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Futebol Allan lamenta gols perdidos no Flu e fala em \"empate com gosto de derrota\" O Fluminense lutou, martelou, mas não conseguiu concluir suas chances em gol. Após o empate em 0 a 0 contra o... 02/11/2019 21h05 Palmeiras diminui vantagem para 5 pontos e \"seca\" Fla contra o Corinthians O Palmeiras derrotou o Ceará por 1 a 0 na noite de hoje, no Allianz Parque, e diminuiu a vantagem em relação ao... 02/11/2019 21h04 Ninguém feliz! Fluminense e Vasco ficam no empate no Maracanã Ninguém saiu de campo feliz na noite deste sábado, no Maracanã. Fluminense e Vasco duelaram pelo clássico carioca... 02/11/2019 21h03 Weverton salva, Palmeiras vence o Ceará e encurta distância para o líder Com grande atuação do goleiro Weverton e gol de Zé Rafael, o Palmeiras venceu o Ceará por 1 a 0, neste sábado, no... 02/11/2019 21h02 VAR opera o Ceará e mantém Palmeiras na briga pelo título PALMEIRAS 1 X 0 CEARÁ 02/11/2019 21h00 Escalação do Ceará contra Palmeiras gera revolta de flamenguistas O técnico Adilson Batista promoveu mudanças na equipe titular do Ceará no duelo diante do Palmeiras pela 30ª... 02/11/2019 20h55 Sem pilha, Palmeiras se salva com Weverton Impressionante o Palmeiras. 02/11/2019 20h53 Weverton brilha, Palmeiras bate o Ceará no Brasileiro e 'seca' o Flamengo Depois de vencer o São Paulo, o Palmeiras voltou ao Allianz Parque na noite de hoje (2) e conquistou mais três... 02/11/2019 20h53 Fluminense e Vasco não saem do 0 a 0, e resultado fica ruim para ambos Em um jogo marcado por muita correria e chances perdidas, Fluminense e Vasco não saíram do 0 X 0, hoje (2), no... 02/11/2019 20h52 Diretoria do Corinthians age para motivar elenco após revolta com Carille A diretoria do Corinthians entrará em ação para motivar o elenco após as críticas do técnico Fábio Carille.... 02/11/2019 20h05 Na final da Copa ES, Edinho comenta vontade em ser novamente campeão pelo Vitória Finalista da Copa Espírito Santo, o Vitória FC tem no ídolo Edinho uma de suas principais esperanças para vencer o 02/11/2019 20h04 Mancini explica trocas no Atlético-MG e diz que não quer perder veteranos Vagner Mancini analisou as mudanças feitas no Atlético-MG para o jogo contra o Fortaleza, na noite de hoje. O... 02/11/2019 19h58 Patric faz golaço da intermediária em empate do Galo e 'quebra' web O Atlético-MG visitou o Fortaleza hoje (2) pela 30ª rodada do Brasileirão e arrancou um empate em 2 a 2 com um... 02/11/2019 19h51 Com objetivos iguais, Saint-Étienne e Monaco se enfrentam no encerramento da rodada no Francês A 12ª rodada do Campeonato Francês será concluída neste domingo e o jogo mais aguardado será entre Saint-Etiénne e 02/11/2019 19h50 Palmeiras vence graças a Wéverton É sempre fácil dizer que o goleiro é o melhor em campo. Num jogo fraco, bastam duas grandes defesas e pronto… o... 02/11/2019 19h43 ASSISTA: Zé Rafael aproveita sobra e abre placar para o Palmeiras Bruno Henrique lança Mayke pela direita e o lateral faz o cruzamento. Deyverson briga pela bola no meio da área e... 02/11/2019 19h36 Aprende com Jesus, Ceni! Rogério Ceni recebeu uma lição importante no empate por 2 x 2 contra o Galo, em casa. 02/11/2019 19h34 Comentarista aponta \"erro claro\" em lance polêmico de Fortaleza x Galo Fortaleza e Atlético-MG se enfrentaram hoje (2) pela 30ª rodada do Campeonato Brasileiro e empataram em 2 a 2 no... 02/11/2019 19h29 Fábio Santos, sobre vaias no Atlético: \"Quem está em evidência é criticado\" Dias após receber vaias no Independência, Fábio Santos reagiu e garantiu o empate por 2 a 2 do Atlético-MG com o... 02/11/2019 19h18 Real Madrid decepciona, empata em casa com Bétis e perde chance de recuperar liderança do Espanhol O cenário estava perfeito para o Real Madrid. O Barcelona foi derrotado para o Levante por 3 a 1, enquanto... 02/11/2019 19h16 ASSISTA: Fábio Santos entra livre na área e deixa tudo igual no Castelão Após jogada individual de Marquinhos, Fábio Santos fica com a bola e chuta cruzado, rasteiro, sem chance de defesa 02/11/2019 19h04 Atlético-MG empata no final com o Fortaleza após ficar com um a menos Fortaleza e Atlético-MG empataram por 2 a 2 na tarde de hoje, na Arena Castelão. Gabriel Dias (duas vezes) marcou... 02/11/2019 19h00 De Ligt decide, Juve vence dérbi contra Torino e recupera liderança do Italiano Pressionada pela vitória da Inter por 2 a 1 contra o Bologna horas antes da bola rolar no Estádio Olímpico de... 02/11/2019 18h53 Com final eletrizante, Oeste e CRB empatam A Arena Barueri pegou fogo na tarde deste sábado. Em jogo repleto de emoção, principalmente na etapa final, Oeste... 02/11/2019 18h47 Neymar se fantasia de O Máskara em festa de Halloween O jogador Neymar Jr. se fantasiou de O Máskara para participar de uma festa de Halloween. 02/11/2019 18h42 Em duelo de quatro gols, Vitória e Figueirense apenas empatam No Barradão, Vitória e Figueirense disputaram uma partida agitada, que terminou empatada por 2 a 2. Com o... 02/11/2019 18h33 Time de Jorge Jesus pode igualar feito do Flamengo de Zico Em 1980, o Flamengo, de Zico, ficou 17 partidas sem perder no Campeonato Brasileiro. É a maior série invicta do... 02/11/2019 18h30 Em jogo recheado de gols, Lyon vence Toulose de virada no Francês O Estádio Municipal de Toulose viu um animado e emocionante jogo entre Toulose e Lyon na noite francesa deste... 02/11/2019 18h12 Fluminense pega Vasco sem Nenê, barrado; veja escalação O Fluminense está pronto para enfrentar o Vasco no Maracanã, às 19h. Pressionado, o técnico Marcão fez mudanças na 02/11/2019 18h08 Vasco tem a volta de Rossi para encarar o Fluminense; veja escalação Após perder por 3 a 1 para o Grêmio, o Vasco encara hoje (2) o rival Fluminense, às 19h, no Maracanã, pelo... 02/11/2019 18h02 Com bons números, Rodrigo Lindoso celebra momento e projeta Gre-Nal O volante Rodrigo Lindoso vive um bom momento com a camisa do Internacional, traduzido nos números. Com o gol... 02/11/2019 18h01 A Europa se equilibra e o Brasil desequilibra? O empate por 0 x 0 entre Real Madrid e Betis, com gol bem anulado de Eden Hazard no início da partida, pelo VAR,... 02/11/2019 17h58 Guga faz exame após pancada na cabeça em jogo entre Fortaleza e Atlético-MG Guga deixou a Arena Castelão, na tarde de hoje, ainda no primeiro tempo do jogo entre Fortaleza e Atlético-MG. O... 02/11/2019 17h49 ASSISTA: Patric arrisca do meio da rua e empata o jogo para o Galo Felipe Alves sai jogando errado e a bola cai nos pés de Patric. O lateral-direito do Galo arrisca do meio da rua e 02/11/2019 17h48 Entrevista de ex-auxiliar de Felipão causa estranheza no Palmeiras A saída de Luiz Felipe Scolari do Palmeiras, há quase dois meses, ainda causa repercussões no clube. Na última... 02/11/2019 17h44 Eletrizante! Sevilla e Atlético de Madrid ficam no empate em jogo de alto nível no Espanhol Sevilla e Atlético de Madrid fizeram um jogaço no Estádio Ramón Sánchez Pizjuán, em Sevilha, neste sábado, e... 02/11/2019 17h12 Na lanterna do BR-19, Avaí visita o Goiás No jogo que fecha a 30ª rodada do Campeonato Brasileiro, o Goiás recebe o Avaí a partir das 19h30 (Horário de... 02/11/2019 17h10 Com objetivos distintos, Athletico-PR e CSA medem forças na Arena da Baixada A partir das 18h (Horário de Brasília) do domingo, a Arena da Baixada será palco do confronto entre Athletico-PR e 02/11/2019 16h55 Entrevista de auxiliar de Felipão gera incômodo na diretoria do Palmeiras Declarações dadas por Paulo Turra, auxiliar de Luiz Felipe Scolari, ao Resenha ESPN que foi ao ar ontem geraram... 02/11/2019 16h53 Âncora de rádio em BH teria desaparecido após deixar carta para a família Bruno Azevedo, âncora de um programa esportivo da Rádio Itatiaia, teria desaparecido depois de deixar uma carta... 02/11/2019 16h51 Quem para? Chelsea vence mais uma, derrota Watford e pula para o 3º lugar do Campeonato Inglês O Chelsea sofreu mais que o esperado, mas cumpriu seu papel e venceu o Watford, fora de casa, no Vicarage Road,... 02/11/2019 16h39 Contra Botafogo, Santos busca sequência que não consegue desde 2017 na Vila O Santos recebe o Botafogo na noite de amanhã, às 19h, pela 30ª rodada do Campeonato Brasileiro, em busca de uma... 02/11/2019 16h31 Mesmo com público recorde, Botafogo tem prejuízo no Niltão A derrota para o Cruzeiro, dentro de casa, na última quinta teve ao menos um ponto positivo para o Botafogo. O... 02/11/2019 16h13 De olho na Libertadores, Grêmio e Inter se enfrentam no Gre-Nal 422 A noite de domingo promete muita emoção na cidade de Porto Alegre. A partir das 18h (Horário de Brasília), Grêmio... 02/11/2019 16h12 Lukaku brilha, Inter sofre, mas vence Bologna e assume liderança momentânea do Campeonato Italiano A Inter sabia da necessidade de vencer o Bologna, fora de casa, para pressionar a Juventus antes do dérbi contra o 02/11/2019 16h06 São Paulo lançará camisa comemorativa na próxima semana O São Paulo lançará na próxima semana uma camisa comemorativa em referência aos 70 anos da Adidas, sua fornecedora 02/11/2019 15h57 Zé Ricardo faz mistério antes do Gre-Nal 422 O mistério deu o tom no último trabalho do técnico Zé Ricardo antes do Gre-Nal 422. No Beira-Rio, o comandante do... 02/11/2019 15h53 Filho de Neymar faz gol de calcanhar em pelada e mostra que leva jeito Filho de Neymar Neymarzinho é? Davi Lucca, 8 anos de idade, rebento do craque da seleção e do PSG, vem mostrando... 02/11/2019 15h51 ver mais"}
