{"categorias":[""],"corpora":"Cozinha Bruta | Doutrinação vegana usa o pior do cristianismo\nDoutrinação vegana usa o pior do cristianismo\nDoutrinação vegana pega emprestado o pior do cristianismo – Cozinha Bruta Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Cozinha Bruta Comida de verdade, receitas e papo sobre gastronomia com humor (bom e mau) Marcos Nogueira Perfil do blogueiro Ícone fechar Marcos Nogueira é jornalista profissional e cozinheiro amador. O blog aborda a gastronomia de forma crítica e original Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre perfil do blogueiro no Facebook Link externo, abre perfil do blogueiro no Twitter Link externo, abre perfil do blogueiro no Instagram Link externo, abre página RSS do blog Ícone RSS Home crônica comer fora beber receita Sem categoria agenda Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 2.nov.2019 à 0h02 Doutrinação vegana pega emprestado o pior do cristianismo Ícone mais opções Ícone fechar Copiar link Batata frita, a comida vegana perfeita (foto: Marcos Nogueira) Marcos Nogueira Adoro comida vegana. Falafel, espaguete com molho de tomate, pizza marinara, batata frita, homus, arroz com feijão, frutas, legumes, verduras, ervas, café, azeite de oliva, pão. Pão –o mais básico dos alimentos– pode ser vegano sem nenhuma perda de sabor. Cerveja é um bagulho vegano muito doido. Quanto ao veganismo, não aprecio demais. Cada um come o que quer, é lógico. E é aí que mora a minha divergência com os veganos: eles querem ditar aos outros o que comer. Ontem, quando se comemorou o dia mundial do veganismo –você já reparou que 2019 tem pelo menos uma data comemorativa para cada dia?–, pipocaram na internet os gritos de guerra da galera que repudia qualquer produto de origem animal. O veganismo não é uma dieta, é uma doutrina. Detesto ser doutrinado, catequizado, evangelizado. Voltem para a casinha, donos da verdade. O pior do cristianismo vive no movimento vegano. Tudo é pensado para arrebanhar devotos, como a pregação da Igreja Universal do Reino de Deus. O apelo à culpa, com a divulgação de imagens de sangue e morte de animais. “Torna-te um de nós, senão serás uma pessoa má.” Se o chamado não é atendido –a maioria dos casos–, o discurso muda ligeiramente. “Escarraremos na tua cara, carnista.” Falta só o Diabo com o tridente para espetar a bunda de quem teima em comer picanha. Além da penitência cristã, há um discurso filosófico para embasar a doutrina. Uma defesa racional do tratamento ético para a bicharada. Porcamente resumido, o pensamento é: deve-se estender aos animais o tratamento ético que tem sido conquistado por minorias humanas historicamente oprimidas. O especismo –colocar o Homo sapiens acima das outras espécies– equivale ao racismo, à homofobia e ao antissemitismo. É uma retórica envolvente, bem argumentada e bem fundamentada, convincente. A lábia intelectual distrai o leitor para longe de uma falha fundamental: é impossível aplicar termos como “moral” e “ética” para relações entre humanos e animais. As regras de convívio social implicam contratos –escritos ou tácitos– sabidos, compreendidos e aceitos por todas as partes envolvidas. Não dá para combinar o jogo com uma vaca ou um coelho. Nem com os peixes, cujo brilho intelectual foi descoberto ontem pelo governo do Brasil. Comer carne demais é um problema real. A cadeia produtiva tem um impacto ambiental monstruoso. A crueldade contra os animais precisa ser reduzida, se não eliminada. Mas é preciso ver a questão pelo ângulo oposto: em vez de igualar o animal ao homem, reconhecer a natureza bestial do ser humano. Não é bonito matar para comer, só que isso nunca vai acabar porque somos carnívoros. Pergunte aos seus dentes caninos. Pergunte a qualquer mulher grávida. Pergunte ao vegano que morde um hambúrguer de soja com a voracidade de uma hiena atacando um leão. Ops, eu quis dizer antílope. (Siga e curta a Cozinha Bruta nas redes sociais. Acompanhe os posts do Instagram, do Facebook e do Twitter.) Envie sua notícia Erramos? Busca Busca no blog Mais lidas Ao fugir da comida japonesa, Bolsonaro ostenta ignorância e preconceito Governo serve pão com larva para a garotada no Dia das Crianças 7 truques de restaurantes para enrolar o cliente Bolsonaro, o presidente-miojo, faz apologia do tosco Por que os cariocas têm nojo de um orgulho da cozinha paulista? Tags restaurantes pizza hambúrguer churrasco restaurante restaurantes de são paulo receita vegano feijoada veganismo natal burger ceia comida vegetariana cerveja vegetarianismo comida brasileira são paulo coxinha comida italiana Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress"}
