{"categorias":[""],"corpora":"Britânico perto do hexa | Como as eras Hamilton e Vettel deixaram Brasil pra trás na Fórmula 1\nComo as eras Hamilton e Vettel deixaram Brasil pra trás na Fórmula 1\nFórmula 1: Hamilton, que está próximo do hexa, comanda Era que deixou o Brasil para trás na F1 UOL Host PagBank Pagseguro Cursos Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Pós-jogo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ao vivo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} {{horario.horario}} {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ver mais jogos Topo Fórmula 1 Fórmula 1 Próximo do hexa, Hamilton comanda Era que deixou o Brasil para trás na F1 Imagem: Maxim Shemetov/Reuters 00:00 José Edgar de Matos Do UOL, em São Paulo (SP) 02/11/2019 09h32 Resumo da notícia Desde 2008, ano do primeiro título de Hamilton, Brasil se manteve em jejum deixou a vice-liderança no ranking da F1. O britânico, que pode ser hexa amanhã (03), levou o país ao número de 18 taças, contra 8 do automobilismo brasileiro. Nesta Era de Hamilton, Vettel também surgiu como vencedor, levou o tetra e deixou a Alemanha com 12, ultrapassando o Brasil. O Brasil levantou pela última vez o troféu do Mundial de Pilotos com Ayrton Senna, em 1991 Hamilton será campeão se somar apenas mais quatro pontos até o fim da temporada. A corrida dos Estados Unidos, neste domingo, tem início marcado para as 16h10 (de Brasília) Há exatos 11 anos, a Fórmula 1 mudou. Era a última volta do Grande Prêmio do Brasil, disputado em 2 de novembro de 2008, quando Lewis Hamilton ultrapassou o alemão Timo Glock e tirou o título de Felipe Massa, que segundos antes cruzara a linha de chegada em primeiro. Este acontecimento, hoje, transformou a realidade brasileira na categoria máxima do automobilismo. Agora, na temporada 2019, o britânico depende de apenas quatro pontos (oitavo lugar) para se consagrar hexacampeão na tarde de amanhã (03), data do GP dos Estados Unidos. Desde que Hamilton alcançou o topo da categoria e frustrou Massa, a Grã-Bretanha disparou no posto de país mais vitorioso da F1, e o Brasil ficou para trás. Relacionadas Novas regras da F-1 para 2021 dividem opiniões: peso e lentidão preocupam Estas crianças fizeram Kimi Raikkonen, o \"homem de gelo\", sorrir Leclerc admite momento melhor de Vettel. Alemão encostou no campeonato A Inglaterra, com os cinco títulos do piloto da Mercedes, possui 18 campeonatos mundiais, contra oito do Brasil. Neste período, além de Hamilton, Sebastian Vettel também alcançou o topo, somando mais quatro e deixando a Alemanha com 12, como o segundo país com mais troféus da categoria. O Brasil não termina o ano no topo desde 1991, ano do tri de Ayrton Senna. O campeonato de Hamilton conquistado em Interlagos, aliás, marcou a última vez na qual um piloto brasileiro esteve tão próximo de ser campeão. O britânico acabou com o troféu por apenas um ponto e assumiu o domínio da categoria desde então. Massa perdeu o título de 2008 para Hamilton na última volta. Brasil perdeu \"espaço\" desde então Imagem: Oliver Multhaup/AP Hamilton somou cinco títulos no período (2008, 2014, 2015, 2017 e 2018) e está muito próximo do sexto. Neste período, Sebastian Vettel chegou ao tetra de 2010 a 2013. Jenson Button, em 2009, e Nico Rosberg, em 2016, quebraram a hegemonia da dupla. O iminente sexto título de Hamilton, aliás, deve ocorrer justamente quando o Brasil sequer está representado na categoria mais importante do automobilismo. Desde a aposentadoria em 2017 de Felipe Massa, \"elo\" deste domínio de ingleses e alemães, a Fórmula 1 não conta com um piloto nascido na terra de Senna, Piquet e Fittipaldi. Confira o ranking dos países com títulos de Fórmula 1: Grã-Bretanha: 18 - Lewis Hamilton (5), Jackie Stewart (3), Jim Clark (2), Graham Hill (2), Mike Hawthorn (1), John Surtees (1), James Hunt (1), Nigel Mansell (1), Damon Hill (1), Jenson Button (1) Alemanha: 12 - Michael Schumacher (7), Sebastian Vettel (4), Nico Rosberg (1) Brasil: 8 - Nelson Piquet (3), Ayrton Senna (3), Emerson Fittipaldi (2) Argentina: 5 - Juan Manuel Fangio (5) Finlândia: 4 - Mika Häkkinen (2), Keke Rosberg (1), Kimi Räikkönen (1) Austrália: 4 - Jack Brabham (3), Alan Jones (1) Áustria: 4 - Niki Lauda (3), Jochen Rindt (1) França: 4 - Alain Prost (4) Itália: 3 - Alberto Ascari (2), Nino Farina (1) Estados Unidos: 2 - Phil Hill (1), Mario Andretti (1) Espanha: 2 - Fernando Alonso (2) Nova Zelândia: 1 - Denny Hulme (1) África do Sul: 1 - Jody Scheckter (1) Canadá: 1 - Jacques Villeneuve (1) Comunicar erro As mais lidas agora Escalação do Ceará contra Palmeiras gera revolta de flamenguistas Patric faz golaço da intermediária em empate do Galo e 'quebra' web Entrevista de auxiliar de Felipão gera incômodo na diretoria do Palmeiras Esporte Do UOL, em São Paulo (SP)© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Fórmula 1 Bottas faz pole do GP dos EUA; Hamilton larga em 5º na busca pelo hexa Valtteri Bottas marcou 1min32s029 e largará na pole position amanhã, no Grande Prêmio de Austin, nos Estados... 02/11/2019 19h02 Narrador do SporTV cai em pegadinha da oficina \"Simas Turbo\"; assista A oficina \"Simas Turbo\" atacou mais uma vez na tarde de hoje. Após Mauro Cezar Pereira, a \"vítima\" foi o narrador... 01/11/2019 15h02 Estas crianças fizeram Kimi Raikkonen, o \"homem de gelo\", sorrir Kimi Raikkonen sorriu. Tá, mas isso é notícia? Quando estamos falando do \"homem de gelo\", sim. O piloto conhecido... 01/11/2019 12h02 Leclerc admite momento melhor de Vettel. Alemão encostou no campeonato Os pilotos da Ferrari estão divididos por apenas seis pontos com quatro três etapas para o final do campeonato da... 01/11/2019 04h00 Com mais 1 ano de contrato, Hamilton indica que deve renovar com a Mercedes O piloto Lewis Hamilton, que está a apenas quatro pontos de conquistar seu sexto título da Fórmula 1, afirmou hoje 31/10/2019 22h21 Novas regras da F-1 para 2021 dividem opiniões: peso e lentidão preocupam A Fórmula 1 apresentou nesta quinta-feira sua maior mudança de regras da história, que vão entrar em vigor em... 31/10/2019 19h52 Veja como será o carro da Fórmula 1 a partir de 2021 31/10/2019 14h30 Fórmula 1 apresenta carro futurista e novo regulamento para temporada 2021 A organização da Fórmula 1 mostrou as primeiras imagens dos carros da temporada de 2021. Eles trazem muitas... 31/10/2019 13h07 Em crise dentro e fora das pistas, Renault admite rever investimento na F-1 Queda de rendimento neste ano, mesmo depois de contratar, a peso de ouro, Daniel Ricciardo; a não-renovação do... 31/10/2019 04h00 Carey: Sem preocupações, equipes da F1 gastam além do limite de custos Antes da votação do Conselho Mundial de Automobilismo da FIA, na quinta-feira, em que os regulamentos técnicos,... 30/10/2019 18h58 Novo CEO da Fórmula E coloca corrida no Brasil como \"grande objetivo\" O novo CEO da Fórmula E, Jaime Reigle, disse que corridas no Japão e no Brasil estão entre os \"grandes objetivos\"... 30/10/2019 18h29 Hamilton revela sonho de ser astro de Hollywood Além do talento indiscutível no volante de um carro de corrida, que o fará permanecer na história como um dos... 30/10/2019 18h06 Com pouca experiência na pista, líder da Porsche revela evolução e ajuda de Átila Abreu A Porsche Endurance Series tem um 'novo' líder na categoria 3.8. Após duas vitórias nas duas primeiras etapas de... 30/10/2019 18h00 McLaren confirma O'Ward na IndyCar e deixa Hinchcliffe de fora Patricio O'Ward disputou sete corridas na IndyCar este ano com a equipe Carlin antes de assinar como piloto júnior 30/10/2019 17h15 Dovizioso não fica \"tão feliz\" com vice-campeonato da MotoGP Ao terminar em sétimo no GP da Austrália, Andrea Dovizioso ficou 57 pontos à frente de Alex Rins e, portanto,... 30/10/2019 16h03 McLaren diz que GP do México ensinou amargas lições O carro parecia forte nos treinos e na qualificação, mas os dois pilotos da McLaren se esforçaram muito ao trocar... 30/10/2019 15h10 Circuito do GP de Miami pode sofrer alterações de traçado Apesar de já ter sido anunciado pela Liberty Media para a temporada 2021, o circuito de rua do GP de Miami de... 30/10/2019 14h32 Hamilton espera que a Red Bull não dispense Albon: \"Tem um futuro brilhante\" Pentacampeão da Fórmula 1 e próximo ao sexto título na categoria máxima do automobilismo, o britânico Lewis... 30/10/2019 12h56 Vettel detona mudança de opinião dos críticos: é um \"pesadelo\" Sebastian Vettel está incomodado com as constantes mudanças de opinião que os críticos vêm tendo em relação ao seu 30/10/2019 11h33 País 'repetido' na F1 é comum e já causou até 'mudanças geográficas' Neste fim de semana, acontece o GP dos Estados Unidos de Fórmula 1. O país é o que mais teve sedes diferentes na... 30/10/2019 10h56 F-1 não faz tanto quanto deveria pelo meio ambiente, diz Lewis Hamilton 30/10/2019 10h05 McLaren nega que parceria com a Petrobras tenha sido terminada Mais de uma semana depois do anúncio do Ministério da Economia de que o acordo que engloba patrocínio e... 30/10/2019 04h00 GALERIA: Veja as melhores imagens do GP do México de Fórmula 1 Lewis Hamilton se valeu de estratégia ousada da Mercedes para faturar o GP do México, que rendeu ao britânico seu... 29/10/2019 20h58 Chefe da Ferrari não admitirá mais erros na Fórmula 1 em 2019 O chefe da Ferrari, Mattia Binotto, alerta que a equipe de Maranello não poderá mais oferecer presentes aos... 29/10/2019 19h36 Mercedes foca no desenvolvimento do motor para 2020 Ainda falta para a Fórmula 1 passar por Austin, Interlagos e Yas Marina este ano, em um campeonato dominado pela... 29/10/2019 18h46 GALERIA: Relembre todas vitórias da Benetton 24 anos após título de construtores No dia 29 de outubro de 1995, no GP do Japão, a Benetton conquistou seu único título de construtores. Em Suzuka, a 29/10/2019 18h11 GALERIA: Relembre todas as vitórias da Benetton 24 anos após título de construtores No dia 29 de outubro de 1995, no GP do Japão, a Benetton conquistou seu único título de construtores. Em Suzuka, a 29/10/2019 18h11 Hamilton supera recorde estabelecido por Schumacher em 1995 Com a vitória no autódromo Hermanos Rodríguez no último fim de semana, Lewis Hamilton bateu o recorde de vitórias... 29/10/2019 18h05 Honda promete mais potência para Red Bull nos últimos GPs da F1 Se não fosse a punição imposta a Max Verstappen, a Red Bull teria conquistado a pole position no GP do México. A... 29/10/2019 17h58 MotoGP: Márquez estuda rivais para traçar estratégias para provas Marc Márquez nunca se conformou em ser o segundo e em uma temporada em que alcançou sua melhor versão com a Honda, 29/10/2019 17h01 Vitor Baptista prioriza fase global do Porsche Junior Program e não corre preliminar da F1 Líder do campeonato desde a primeira etapa da temporada e hoje com 10 pontos de vantagem na tabela sobre seu... 29/10/2019 16h39 Bicampeão da Stock Car, Daniel Serra pilota Ferrari 2009 de Massa e Raikkonen O bicampeão da Stock Car e duas vezes vencedor das 24 Horas de Le Mans na categoria GTE Pro, Daniel Serra, foi... 29/10/2019 15h17 Lorenzo em baixa atrapalha planos da Honda na luta pelo título de equipes O ex-piloto e agora chefe da Honda na MotoGP, Alberto Puig, pediu a Jorge Lorenzo, uma vez que Márquez foi... 29/10/2019 14h41 Binotto: \"Uma vergonha\" questionarem legalidade do motor Ferrari Conforme adiantado pelo Motorsport.com, vários rivais da Ferrari buscaram esclarecimentos junto à FIA sobre a... 29/10/2019 13h41 Hamilton elogia melhora de Vettel: \"Bom para a F1 e para os fãs\" Lewis Hamilton e Sebastian Vettel quase colidiram na primeira volta do GP do México de F1. No entanto, ao invés de 29/10/2019 13h37 Brawn diz que \"Verstappen precisa aprender com seus erros\" Diretor esportivo da Fórmula 1, Rossi Brawn disse para ser campeão mundial, Max Verstappen precisa aprender com os 29/10/2019 12h44 Com 10 vitórias em 2019, Hamilton ainda não ganhou prêmio de Piloto do Dia da F1 No próximo fim de semana, Lewis Hamilton pode sair do Circuito das Américas, em Austin, com o sexto campeonato... 29/10/2019 11h18 RÁDIOS F1: Tensão e alívio de Hamilton e 'piti' de Stroll no GP do México A F1 proporcionou mais um bom espetáculo em 2019, com o GP do México neste domingo. O destaque principal, e que... 28/10/2019 22h25 No dia de seu aniversário, relembre trajetória de Bernie Ecclestone na F1 O nome de Bernie Ecclestone é respeitado no paddock da Fórmula 1; por medo ou admiração. Com 86 anos, dirigiu até... 28/10/2019 20h01 F1: Relembre trajetória de Bernie Ecclestone, que faz 89 anos O nome de Bernie Ecclestone é respeitado no paddock da Fórmula 1; por medo ou admiração. Com 86 anos, dirigiu até... 28/10/2019 20h01 Domínio da Mercedes na Fórmula 1 termina em 2020, diz Heidfeld O ex-piloto da Fórmula 1 Nick Heidfeld, acredita que domínio da Mercedes na categoria, invencível desde o início... 28/10/2019 18h41 Após Dakar, Alonso quer retomar preparação para Indy 500 Depois de ser oficialmente anunciado como piloto da Toyota na edição de 2020 do Rally Dakar, que acontece entre 5... 28/10/2019 17h36 \"Estão matando o esporte\", diz Kvyat após punição no México Durante o GP do México de Fórmula 1, o piloto da Toro Rosso Daniil Kvyat empurrou a Renault de Nico Hulkenberg em... 28/10/2019 16h37 GALERIA: Relembre todas as vitórias de Hamilton com a Mercedes Ao vencer o GP do México de Fórmula 1 no último domingo, Lewis Hamilton chegou à sua 83ª vitória na carreira, oito 28/10/2019 15h56 Pilotos da Haas participam de demonstração com Tony Stewart em carro da NASCAR Tony Stewart, sócio de Gene Haas na Stewart-Haas Racing na NASCAR, fará uma demonstração com o mesmo modelo que o... 28/10/2019 15h56 FIA explica demora na investigação a Verstappen no México A punição de três posições no grid que custou a Max Verstappen a pole position no GP do México foi um dos... 28/10/2019 14h58 VÍDEO: No clima do GP do Brasil de F1, veja homenagem a Ayrton Senna A Fórmula 1 vai chegando ao fim da temporada 2019 e os fãs estão ansiosos para o GP do Brasil, que ocorre no dia... 28/10/2019 14h04 Mercedes achava 'quase impossível' pneus de Hamilton durarem tanto A Mercedes admitiu que \"não estava convencida\" de que os pneus de Lewis Hamilton durariam até o final do GP do... 28/10/2019 13h46 ver mais"}
