{"categorias":[""],"corpora":"'Como meu filho passou de gamer a apostador compulsivo'\nEssa é uma batalha de muitos pais: fazer os filhos deixarem de lado os jogos eletrônicos. Mas, para esse pai, o que parecia algo trivial se tornou um pesadelo. Steve conta a Becky Milligan, da BBC, como seu filho passou de gamer a apostador compulsivo. \"Nunca pensei que os games pudessem levar ao vício em jogos de azar.\" Leia mais (10/10/2019 - 08h10)\nF5 - Nerdices - 'Como meu filho passou de gamer a apostador compulsivo' - 10/10/2019 Pular para o conteúdo [1] Pular para o menu [2] Busca [3] Folha de S. Paulo Opinião Politica Mundo Economia Cotidiano Esporte Cultura F5 TV Folha Classificados Assine a Folha Exibir o menu O site de entretenimento da Folha F5: Tudo sobre o mundo das celebridades e outras curiosidades Curtir Seguir Seguir Curtir Seguir Buscar no F5 Buscar Celebridades Carnaval Televisão A Fazenda 11 BBB19 Multitela Novelas Telepadi Astrologia Horóscopo Nerdices Música Cinema e Séries Diversão Estilo e Beleza SPFW Viva Bem Bichos Fofices Você viu? colunistas Aventura na cozinha Bate-Papo na Web Biblioteca da Vivi Bom de Garfo Colo de Mãe Maria Cecília Prado Mariliz Pereira Jorge Tony Goes Zapping - Padi Se Joga blogs Bom pra Cachorro Do Meu Folhetim Enfim sós Gatices X de Sexo Top 5 Fotos últimas notícias Nerdices 'Como meu filho passou de gamer a apostador compulsivo' BBC News Brasil Ícone fechar Copiar link Imprimir > Comunicar erros RECEBA AS NOTÍCIAS DO F5 10.out.2019 às 8h10 Descrição de chapéu Essa é uma batalha de muitos pais: fazer os filhos deixarem de lado os jogos eletrônicos. Mas, para esse pai, o que parecia algo trivial se tornou um pesadelo. Steve conta a Becky Milligan, da BBC, como seu filho passou de gamer a apostador compulsivo. \"Nunca pensei que os games pudessem levar ao vício em jogos de azar.\" Steve está sentado em um banco próximo a uma igreja. Ele aceitou falar comigo sobre o vício do filho. Ele está nervoso e nunca deu uma entrevista antes, e eu consigo sentir a sua ansiedade mesmo à distância. Seu filho, agora com vinte e poucos anos, está em recuperação e passa bem, mas ele diz que \"vivem um dia de cada vez\". \"Nós tivemos três anos terríveis. Eu não desejo que ninguém passe pelo que passamos. Quando descobrimos que meu filho tinha transtorno de jogo compulsivo, não soubemos o que fazer.\" RUÍNA NA ROLETA Steve conta que, uma noite, seu filho perdeu o próprio salário semanal em questão de minutos. Agitado, ele apelou aos pais para pedir ajuda. Eles fizeram o que muitos pais fariam: pagaram as dívidas, esperando que isso daria um basta ao problema. Mas não adiantou. Eu conto a Steve que já conversei com pais de jovens que desenvolveram esse tipo de distúrbio, e que a primeira reação deles também foi de arcar com as dívidas dos filhos, sem imaginar a gravidade do problema. \"Nós pensamos que fosse apenas um deslize, que era algo que jovens faziam\", disse um dos pais com quem conversei. E foi isso que Steve pensou, logo de início. Ele e a esposa sabiam que o filho gostava de apostar. Mas muitos de seus amigos também jogavam e não pareciam ter nada fora do normal. Um ano depois, no entanto, Steve ficou chocado ao descobrir que seu filho fazia apostas com o dinheiro de outras pessoas, e que já perdera grandes quantias. \"A roleta online foi a ruína dele\", ele conta. Com isso, Steve percebeu que se tratava de algo sério. Ele e a esposa não tinham ideia do que fazer. Passaram a se isolar, evitaram sair com amigos, já que se preocupavam com o que iriam dizer. \"Nós estávamos perdidos. Não sabíamos para onde ir, então passamos meses em busca de respostas, pesquisando.\" No ano passado, ele e a esposa começaram a ir aos encontros de familiares do grupo GamAnon. No começo deste ano, seu filho também recorreu ao grupo em busca de ajuda. RAÍZES DO VÍCIO Agora, depois de muito tempo de pesquisa, Steve suspeita que o vício do filho deu os primeiros sinais aos 12 ou 13 anos de idade, com a obsessão por jogos online —em particular, os de futebol. Ele passava horas a fio no quarto jogando, como explica o pai, e todos os amigos faziam o mesmo. Steve não conseguia compreender do que os jogos se tratavam, nem qual tecnologia nova usavam. E, de qualquer forma, pelo menos o filho estava fazendo algo, diz ele. \"Todos nós queremos uma vida tranquila, fácil. E os pais podem ser um pouco preguiçosos. Se ele estava jogando no quarto, eu pensava que 'ele não estava fazendo nada de mau'.\" Steve agora acredita que os jogos de futebol promoviam hábitos, incluindo o de passar horas online, que se \"desenvolveram até chegar ao vício em apostas\". Então, o filho passou a ser encorajado a pagar por \"produtos extras\", como pacotes para jogos em grupo. A identidade dos jogadores desses pacotes só seriam reveladas caso ele pagasse, o que, segundo Steve, apresentou ao filho a \"euforia de fazer apostas\" —um jogo com riscos e chances altos, incluindo a possibilidade de ganhar um jogador de destaque que o tornaria invencível. Steve acredita que a diferença entre jogos online e jogos de azar é bastante sutil, e que crianças que passam muito tempo online, como seu filho, correm o risco de desenvolver compulsões mais tarde. Segundo ele, também não faz diferença se o jogo envolve ou não gastos em dinheiro. A psiquiatra Henrietta Bowden-Jones, que atua em um centro de tratamento apoiado pelo sistema de saúde pública do Reino Unido, afirma que a ligação entre atividades ligadas a jogos \"que podem ser tóxicas para jovens\" e o vício em apostas ainda não foi estabelecida. Atualmente, trata-se de um \"grande debate controverso\", segundo ela. Um relatório da Comissão de Jogos de Azar, órgão do governo britânico que fiscaliza tais atividades, mostrou que 55 mil adolescentes, com idade entre 11 e 16 anos, tinham problemas com apostas. Entretanto, Bowden-Jones destaca que mais pesquisas são necessárias. Ela diz que pouco se sabe \"sobre esses vícios comportamentais em crianças, o que precisamos pesquisar mais diretamente, já que temos de entender o que elas estão fazendo\". \"Depois, temos de trabalhar com legisladores, políticos e profissionais de saúde pública para mudar o ambiente em que essas pessoas vivem\", explicou ela à BBC. MUDANÇA TOTAL DE VIDA Foram anos difíceis para Steve e sua família. Recentemente, ele decidiu deixar o emprego de professor e criar uma organização de caridade, GamFam, para ajudar pais que estejam em posição semelhante. Mesmo que seja complicado, Steve diz que pais precisam ter conhecimento sobre o que seus filhos fazem online, e ganhar expertise no assunto para protegê-los. \"Pesquise, detemine os limites necessários, estabeleça um controle sobre o uso dos aparelhos, defina um momento em família. Fique de olho (nas atividades da criança) para saber o que está acontecendo. E, mais importante ainda, não deixe as informações de seus cartões de crédito ou débito vinculadas à conta\", recomenda ele. \"Há histórias terríveis de jovens que gastaram muito dinheiro com compras feitas nesses jogos. Muitos deles se promovem como gratuitos, mas as 'caixas de recompensa' deles não são.\" Como os pacotes para jogos em grupo que o filho de Steve comprava, as \"caixas de recompensa\" (chamadas \"loot boxes\", em inglês) contêm itens virtuais, como armas ou escudos, que ajudam o usuário a vencer o jogo — mas os jogadores só sabem qual o seu conteúdo quando pagam por ele. Políticos do Reino Unido que integram o comitê de Digital, Cultura, Mídia e Esporte recomendaram recentemente que a venda de \"loot boxes\" fosse regulada tal qual a dos jogos de azar, e que vendê-las a crianças fosse totalmente proibido. Já no Brasil, apostas do tipo — que são voltadas a partidas esportivas e feitas em meio virtual — não são regulamentadas, deixando usuários mais vulneráveis. Há projetos como o PL 186, de 2014, que buscam legalizar as apostas físicas e online. Por enquanto, os sites que promovem essa atividade no Brasil operam à margem da lei e hospedam seus servidores em países onde a prática é permitida, como o Reino Unido. Em uma declaração concedida à BBC, a associação britânica de entretenimento interativo, Ukie, reforçou o alerta de Steve para que os pais monitorem o comportamento online dos filhos. \"Além de classificação etária para os games, os principais consoles e celulares oferecem recursos simples e úteis para controle dos pais. Acima de tudo, nós recomendamos que pais e responsáveis conversem diretamente com jovens que jogam, falem sobre o tipo de games que eles estão usando e até mesmo tentem participar\", declarou a instituição. Wes Himes, diretor executivo da Associação de Jogos de Azar Remotos, disse que é difícil que crianças tenham acesso ao processo de verificação usado em apostas online. Ele acrescenta que a indústria não tem permissão para fazer propaganda perto de escolas, ou para fazer anúncios voltados a quem tem menos de 25 anos. Entretanto, Steve Ginnis, do instituto Ipsos Mori, disse à BBC que grupos focais conduzidos por sua empresa demonstraram que crianças e jovens eram atraídos por alguns aspectos dos anúncios para jogos de azar — \"em termos de ofertas promocionais e do uso de celebridades, apresentados como algo divertido e uma prova de habilidade\". \"PARTE DO JOGO\" O fundador da casa de apostas irlandesa Paddy Power, Stewart Kenny, se demitiu em 2016 por identificar uma falha no combate ao vício em jogos de azar. Ele afirma que as propagandas \"normalizam\" os jogos de azar para crianças e isso se tornou \"praticamente parte do jogo\" ao assistir futebol. \"Isso é perigoso porque é promovido por pessoas conhecidas, e é um bombardeamento de propagandas vistas antes, durante e depois das partidas. Passa a ser normal para as crianças ver apostas e futebol como a mesma coisa.\" Steve diz que sua família está melhorando. A última aposta de seu filho foi feita em fevereiro. Eles não se sentem mais envergonhados pelo que aconteceu mas, para proteger o filho, Steve prefere não divulgar seu nome completo. Ele espera que sua organização de caridade consiga falar em escolas e conversar diretamente com pais. Steve defende que o problema do vício em jogos de azar seja abordado. Se nada for feito, ele acredita que teremos uma \"epidemia de proporções catastróficas em mãos\". Atualmente, diz ele, a única ajuda disponível a esses jovens é a dos pais. \"Para mim, se eu não fizer isso agora, não farei nunca. Eu sinto que é meu dever, algo que preciso fazer, que é levar essa mensagem para o mundo e oferecer apoio aos pais. Eu não desejaria o que passei nem ao meu pior inimigo.\" BBC News Brasil Final do conteúdo Ícone fechar Copiar link Imprimir > Comunicar erros Comentários Ver todos os comentários Comentar esta reportagem Termos e condições gostou? leia também A cacatua que sobreviveu após levar 5 tiros na Austrália FBI confirma que preso de 79 anos é maior assassino em série da história dos EUA Previsões diárias Áries Áries Touro Touro Gêmeos Gêmeos Câncer Câncer Leão Leão Virgem Virgem Libra Libra Escorpião Escorpião Sagitário Sagitário Capricórnio Capricórnio Aquário Aquário Peixes Peixes Página do F5 no Facebook Mais lidas Thássia Naves se casa em cerimônia luxuosa, mas sem deixar de lembrar raízes mineiras Bruna Marquezine rebate fã que disse que atriz pediu para não ser tocada Prestes a apresentar Jornal Nacional, jornalista assume homossexualidade Dia das Crianças: Famosos postam fotos antigas para comemorar a data; veja como eles eram Patrícia Pillar diz não reconhecer o Brasil após Bolsonaro posar com criança com arma falsa VOLTAR AO TOPO Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br)."}
