{"categorias":[""],"corpora":"Para recuperar a plasticidade\nO cérebro é, por definição, plástico: maleável, moldável ao longo da vida graças à propriedade fundamental dos neurônios de se reorganizar conforme sua própria atividade. Leia mais (10/08/2019 - 02h00)\nPara recuperar a plasticidade - 08/10/2019 - Suzana Herculano-Houzel - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar colunas e blogs opinião Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Suzana Herculano-Houzel suzanahh@gmail.com Para recuperar a plasticidade Plasticidade do cérebro diminui ao longo dos anos Copiar link 8.out.2019 às 2h00 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte O cérebro é, por definição, plástico: maleável, moldável ao longo da vida graças à propriedade fundamental dos neurônios de se reorganizar conforme sua própria atividade. Essa plasticidade, sinônimo de potencial de aprendizado, é máxima no começo da vida, e diminui ao longo dos anos —o que nos torna cada vez nós mesmos, melhores e mais especializados naquilo que fazemos. Por um lado, portanto, a perda de plasticidade é desejável. É ela que \"fixa\" a sua língua materna, os circuitos que você usa para mover os olhos em conjunto formando uma imagem só, os outros que lhe permitem andar de bicicleta, sem nunca desaprender. Sistemas diferentes amadurecem em idades diferentes, mas vários são \"fixados\" no lugar conforme astrócitos formam uma capa açucarada ao redor dos neurônios, que, como um verniz, protege a obra de modificações futuras. Cérebro de post-its - Bruno Santos/ Folhapress - Produção Danae Stephan A capa é a malha perineuronal, assunto de estudo de neurocientistas que suspeitam que, se por um lado ela é útil ao fixar o aprendizado, por outro ela é um dos grandes empecilhos à reorganização do sistema nervoso em caso de catástrofe —por exemplo, quando há uma lesão da medula espinal por queda, acidente de carro ou ferimento à bala. A malha perineuronal é formada por proteoglicanas, moléculas grandes em forma de escova de lavar copos cujo eixo central (o arame) é uma proteína, e as cerdas da escova são açúcares presos à proteína. Várias proteoglicanas, por sua vez, se ligam a proteínas presentes entre as células, como escovas de lavar copos penduradas em um varal —e assim cada neurônio tem seu corpo central devidamente \"encapado\" e protegido por uma malha de varais. Com tamanha proteção, nem que quisesse muito um neurônio interrompido por uma lesão conseguiria crescer de volta e se reconectar ao seu alvo encapado. Pesquisadores como Jerry Silver, da Case Western Reserve University, em Cleveland, nos EUA, resolveram então experimentar remover a capa para promover regeneração. Silver e seus alunos demonstraram recentemente que, com injeções de enzimas que comem a capa de proteoglicanas e tempo o bastante, camundongos com lesão completa de uma metade da medula espinal tem regeneração suficiente das fibras restantes para lhes permitir voltar a andar. Claro, decidir injetar no corpo enzimas que destroem proteoglicanas não é trivial; essas, afinal, também são a essência das cartilagens do corpo. Mas tais injeções talvez se mostrem a melhor maneira de literalmente abrir caminho para a regeneração do sistema nervoso. Suzana Herculano-Houzel Bióloga e neurocientista da Universidade Vanderbilt (EUA). Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Veja outros artigos desse colunista Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/colunas/suzanaherculanohouzel/2019/10/para-recuperar-a-plasticidade.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Por que perdemos plasticidade? Inteligência é flexibilidade Tecnologia tornou os objetos acessíveis à nossa curiosidade CCR atinge meta da ONU com redução de 50% no índice de mortes em rodovias sob sua administração Nova empresa vai oferecer soluções digitais e inovadoras Ouça agora o 7° episódio da série de podcast Papo Empreendedor Parceria ajuda a reduzir a criminalidade Exercitar corpo e mente garante longevidade saudável parar Mais lidas em Colunistas Ver todas Fernando HaddadEconomia Painel S.A.Celebridade infantil do YouTube, Luccas Neto tem brinquedo mais vendido Julianna SofiaFinal da fila Katia RubioA política dos e nos jogos eletrônicos Painel S.A.Governo vai colocar à venda 42 imóveis da União Principais do dia Governo Bolsonaro Compartilhar Após criticar direita, arcebispo 'adapta' discurso com Bolsonaro em Aparecida Diante do presidente, dom Orlando afirma que 'ideologias são interesses pessoais tanto da direita quanto da esquerda' 12.out.2019 às 18h30 Reforma tributária Compartilhar Equipe de Paulo Guedes vai fatiar reforma tributária Mudanças no PIS e na Cofins abririam caminho para IVA dual; alterações no IR e desoneração da folha ficariam para depois 12.out.2019 às 16h00 Compartilhar Com queda de juros, BNDES não faz falta para crédito, diz presidente da Mercedes-Benz Para Philipp Schiemer, banco estatal só era preferido porque oferecia crédito a taxas subsidiadas 12.out.2019 às 14h30 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 184.413.027 Total de páginas visualizadas no site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 Visitantes únicos 26.549.259 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
{"categorias":[""],"corpora":"Óleo chega pela primeira vez a Salvador e atinge ao menos quatro praias\nPequenas pelotas de óleo foram identificadas em pelo menos quatro praias de Salvador desde a madrugada desta sexta-feira (11). Leia mais (10/11/2019 - 09h31)\nÓleo chega pela primeira vez a Salvador e atinge ao menos quatro praias - 11/10/2019 - Ambiente - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar ambiente ciência crise da água crise do clima Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Óleo chega pela primeira vez a Salvador e atinge ao menos quatro praias Resíduos foram identificados em Stella Maris, Flamengo, Piatã e Jaguaribe; prefeitura faz retirada Copiar link 11.out.2019 às 9h31 Atualizado: 11.out.2019 às 9h59 Ouvir o texto Diminuir fonte Aumentar fonte João Pedro Pitombo Salvador Pequenas pelotas de óleo foram identificadas em pelo menos quatro praias de Salvador desde a madrugada desta sexta-feira (11). É a primeira vez desde o início do registro de manchas em praias do litoral nordestino, em 02 de setembro, que o óleo é encontrado na capital baiana. Foram identificadas manchas nas praias de Stella Maris, Flamengo, Piatã e Jaguaribe. A prefeitura de Salvador, em parceria com o Ibama (Instituto Brasileiro do Meio Ambiente e dos Recursos Naturais Renováveis), montou um esquema de contenção e retirada do óleo. Desde a noite desta quinta-feira (10), equipes da secretaria de Manutenção e da Limpurb, empresa municipal de coleta de resíduos sólidos, ficaram de prontidão nas praias do norte de Salvador. “A situação está sob controle. Estamos com equipes nas praias recolhendo o óleo, seguindo todos os protocolos do Ibama”, afirma Sergio Guanabara, secretário e Desenvolvimento Urbano de Salvador. Pelotas de óleo que suja praias do Nordeste são vistas na praia de Jaguaribe, em Salvador - Folhapress Por enquanto, somente pequenas manchas foram identificadas e ainda não foi necessário o uso de máquinas para recolher o óleo. As manchas chegaram às praias da cidade na véspera do feriado de Nossa Senhora Aparecida, período começa a alta estação para o turismo em Salvador, um dos destinos mais procurados do país. A possível contaminação das praias preocupa os empresários do trade turístico, que ainda não registraram queda na procura ou cancelamento de reservas. “Qualquer dano ambiental prejudica o turismo. Esperamos que as autoridades ajam com rapidez para sanar este problema e que não haja dano às nossas praias”, afirma Glicério Lemos, presidente da ABIH (Associação Brasileira da Indústria de Hotéis) na Bahia. De acordo com o Ibama, a presença de óleo já foi registrada em 139 praias de 63 municípios nordestinos – números que ainda não inclui as praias de Salvador. Conforme mostrado pela Folha nesta quinta-feira, o óleo começou a entrar em manguezais e rios importantes da região como o Itapicuru, o Vaza-barris e até mesmo o São Francisco, atingindo estuários que são berçário de diversas espécies de plantas e animais. Manchas de óleo na Bahia e em Sergipe ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar O avanço do óleo prejudica a pesca e o turismo nas vilas que se estendem pelo litoral Norte da Bahia e litoral sul de Sergipe, região que mais tem recebido óleo na última semana. As possíveis causas das manchas estão sendo investigadas pela Marinha do Brasil. Uma análise feita pela Petrobras e outra realizada pela Universidade Federal da Bahia apontam que o óleo tem origem na Venezuela. O governo da Venezuela negou que seja responsável pelo petróleo derramado. Em decorrência do surgimento de manchas também na Bahia, na última quinta-feira (3), o presidente Jair Bolsonaro determinou que a Polícia Federal, o comando da Marinha e o Ministério do Meio Ambiente investiguem as causas e as responsabilidades do aparecimento das manchas. Sobre os riscos para a saúde, a dermatologista Alessandra Romiti, coordenadora do Departamento de Cosmiatria da Sociedade Brasileira de Dermatologia, disse à Folha que o contato de banhistas e pescadores com o óleo pode causar irritações na pele e alergias. “Os dois principais riscos para a pele são a reação alérgica, que pode gerar coceira e vermelhidão e a formação de acnes de oclusão, ou seja, acnes geradas pelo excesso de óleo na pele, similar a quando se passa produtos oleosos demais como os protetores solares.” Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados salvador Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/ambiente/2019/10/oleo-chega-pela-primeira-vez-a-salvador-e-atinge-ao-menos-quatro-praias.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Vídeos mostram homens atacando banco durante greve da polícia em Salvador Policiais militares decretam greve na Bahia Piratas atacam velejadores ancorados no litoral da Bahia Veja também Crise do Clima Compartilhar Crise do Clima: Erosão come praias e até casas inteiras; obras tentam conter as ressacas frequentes Ícone fechar Erosão come praias e até casas inteiras; obras tentam conter as ressacas frequentes Compartilhar : Após Fundo Amazônia, país pode perder bilhões sem ação ambiental Ícone fechar Após Fundo Amazônia, país pode perder bilhões sem ação ambiental Mais lidas em Ambiente Ver todas Ibama descarta hipótese de que grande mancha de óleo esteja chegando à Bahia Veja perguntas e respostas sobre as manchas de óleo no Nordeste Mancha de óleo de 21 quilômetros quadrados se aproxima da Bahia Veja quais praias foram atingidas pelas manchas de óleo no Nordeste Simulações apontam que petróleo veio do alto-mar, longe da costa do Nordeste Principais do dia Governo Bolsonaro Compartilhar Após criticar direita, arcebispo 'adapta' discurso com Bolsonaro em Aparecida Diante do presidente, dom Orlando afirma que 'ideologias são interesses pessoais tanto da direita quanto da esquerda' 12.out.2019 às 18h30 Reforma tributária Compartilhar Equipe de Paulo Guedes vai fatiar reforma tributária Mudanças no PIS e na Cofins abririam caminho para IVA dual; alterações no IR e desoneração da folha ficariam para depois 12.out.2019 às 16h00 Compartilhar Com queda de juros, BNDES não faz falta para crédito, diz presidente da Mercedes-Benz Para Philipp Schiemer, banco estatal só era preferido porque oferecia crédito a taxas subsidiadas 12.out.2019 às 14h30 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 184.413.027 Total de páginas visualizadas no site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 Visitantes únicos 26.549.259 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
