{"categorias":[""],"corpora":"É proibido comer carne vermelha, mas se quiser pode comer\nCausou certo alvoroço no começo da semana um estudo, divulgado pelo \"New York Times\", que inocenta -em termos- a carne vermelha dos males que lhe são imputados. Em resumo: os pesquisadores de uma universidade canadense examinaram pesquisas anteriores e consideraram frágil o elo entre o consumo de carne e a ocorrência de doenças como [...] ... Leia post completo no blog Leia mais (10/05/2019 - 02h00)\nÉ proibido comer carne vermelha, mas se quiser pode comer – Cozinha Bruta Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Cozinha Bruta Comida de verdade, receitas e papo sobre gastronomia com humor (bom e mau) Marcos Nogueira Perfil do blogueiro Ícone fechar Marcos Nogueira é jornalista profissional e cozinheiro amador. O blog aborda a gastronomia de forma crítica e original Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre perfil do blogueiro no Facebook Link externo, abre perfil do blogueiro no Twitter Link externo, abre perfil do blogueiro no Instagram Link externo, abre página RSS do blog Ícone RSS Home crônica comer fora beber receita Sem categoria agenda Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 5.out.2019 às 2h00 É proibido comer carne vermelha, mas se quiser pode comer Ícone mais opções Ícone fechar Copiar link A carne pode não ser culpada de câncer e doenças cardíacas (foto: Marcos Nogueira) Marcos Nogueira Causou certo alvoroço no começo da semana um estudo, divulgado pelo “New York Times”, que inocenta –em termos– a carne vermelha dos males que lhe são imputados. Em resumo: os pesquisadores de uma universidade canadense examinaram pesquisas anteriores e consideraram frágil o elo entre o consumo de carne e a ocorrência de doenças como câncer e cardiopatias. O sindicato dos amantes da picanha inundou as redes sociais com posts acusatórios, sambando na cara da sociedade como quem grita “chupa”. Já a comunidade médica tentou refrear o ímpeto dos carnistas, recomendando cautela na interpretação do artigo e acusando seus autores de frivolidade irresponsável. Na real, na boa, na moral : pouco importa. Se o bacon não te matar, alguma outra coisa vai. O corpo humano é um objeto de estudo muito complexo, bem mais matreiro do que os corpos celestes –gases e pedras cujo comportamento cabe em fórmulas matemáticas mais ou menos universais. As pesquisas envolvendo alimentação e saúde esbarram em interesses de lobbies. Seus resultados raramente são assertivos. Por mais que o senso comum nos diga que o torresmo entope as artérias, é imprudente estabelecer uma relação de causa-efeito categórica. O sujeito da artéria entupida, que come um balde de torresmo no almoço e outro no jantar, poderia ser portador de alguma predisposição genética. Outro indivíduo, que come tudo isso mais outra bacia de torresmo no café da manhã, pode ter a saúde de um atleta olímpico. São múltiplos os fatores que afetam a saúde de uma pessoa. A dieta conta, mas não dá para colocar numa planilha de Excel onde entram as contribuições do frango xadrez e do suflê de chuchu. Já vimos o filme várias vezes. A redenção do antigo inimigo público número 1. Ovos, café, chocolate, gordura animal e até álcool. Atividade física, genética, tabagismo, condições psiquiátricas, estresse, sobrepeso, distúrbios do sono. Tudo isso afeta o funcionamento de algo dentro de você. O problema está em identificar o que atua onde. A uruca que culmina na morte também envolve fatores aleatórios. Acidentes acontecem. Não me refiro ao acidente clássico, do Fusca espatifado no poste. Você pode torcer o tornozelo, ficar de molho em casa, em depressão, tomando sete litros de refrigerante por dia, dar entrada no hospital com uma úlcera e morrer de sepse. Pode comer uma ostra contaminada e partir desta para melhor em questão de dias. Assim, recomendo uma boa dose de bom-senso e de fé no próprio taco. Coma menos carne: as vacas soltam muito pum, e isso tende a acabar mal. Quando comer carne, coma carne boa e bem-preparada. Um bicho morreu para você matar seu desejo de hambúrguer, animal! (Siga e curta a Cozinha Bruta nas redes sociais. Acompanhe os posts do Instagram, do Facebook e do Twitter.) Envie sua notícia Erramos? Busca Busca no blog Mais lidas Só roqueiro burro paga R$ 20 por esfihas do Habib’s no Rock in Rio Aprenda a receita oficial do molho à bolonhesa As tristes batatinhas que o rapper Drake trouxe na mala para o Rock in Rio We speak Brazilian, make good feijoada É proibido comer carne vermelha, mas se quiser pode comer Tags restaurantes pizza hambúrguer churrasco restaurante restaurantes de são paulo receita vegano natal burger feijoada veganismo ceia cerveja comida brasileira comida vegetariana vegetarianismo são paulo comida italiana carne Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress"}
