{"categorias":[""],"corpora":"Tata Estaniecki e Cocielo estão esperando primeiro filho\nOs youtubers Júlio Cocielo, 26, e Tata Estaniecki, 25, estão esperando o primeiro filho. Gravidez de três meses foi mantida em segredo até da mãe do influenciador. Leia mais (10/12/2019 - 19h40)\nF5 - Celebridades - Tata Estaniecki e Cocielo estão esperando primeiro filho - 12/10/2019 Pular para o conteúdo [1] Pular para o menu [2] Busca [3] Folha de S. Paulo Opinião Politica Mundo Economia Cotidiano Esporte Cultura F5 TV Folha Classificados Assine a Folha Exibir o menu O site de entretenimento da Folha F5: Tudo sobre o mundo das celebridades e outras curiosidades Curtir Seguir Seguir Curtir Seguir Buscar no F5 Buscar Celebridades Carnaval Televisão A Fazenda 11 BBB19 Multitela Novelas Telepadi Astrologia Horóscopo Nerdices Música Cinema e Séries Diversão Estilo e Beleza SPFW Viva Bem Bichos Fofices Você viu? colunistas Aventura na cozinha Bate-Papo na Web Biblioteca da Vivi Bom de Garfo Colo de Mãe Maria Cecília Prado Mariliz Pereira Jorge Tony Goes Zapping - Padi Se Joga blogs Bom pra Cachorro Do Meu Folhetim Enfim sós Gatices X de Sexo Top 5 Fotos últimas notícias Celebridades Tata Estaniecki e Cocielo estão esperando primeiro filho Influenciadora digital está grávida de três meses Julio Cocielo e Tata Estaniecki no Grande Prêmio Risadaria Smiles do Humor Brasileiro - Marcus Leoni/Folhapress Ícone fechar Copiar link Imprimir > Comunicar erros RECEBA AS NOTÍCIAS DO F5 12.out.2019 às 19h40 São Paulo Os youtubers Júlio Cocielo, 26, e Tata Estaniecki, 25, estão esperando o primeiro filho. Gravidez de três meses foi mantida em segredo até da mãe do influenciador. Estaniecki conta no vídeo, que foi ao ar nesta sexta-feira (11), que descobriu a gravidez durante viagem para a Disney, quando começou a passar muito mal. A influenciadora digital armou uma surpresa ao marido para dar a notícia. \"Queria que o Mickey contasse para ele.\" Ela disse que a gravidez não foi planejada. Mesmo assim, foi bem recebida: \"Sempre foi uma vontade nossa. Não abalou, muito pelo contrário, estamos muito felizes.\" Cocielo entregou que a amada mal podia esperar o momento de revelar a gravidez. \"Parar em vaga de gestante, usar roupas mais largas\", explicou as vontades de Estaniecki. Além disso, o bebê já tem sexo definido, mas está guardado a sete chaves pela mãe da loira. Embora a resposta só seja dada no chá revelação, o casal acha que esperam por uma menina. A nova mamãe garante, também, que vai fazer tudo que já falou mal: \"Instagram para a criança, foto de mês em mês, meu feed vai virar só foto de bebê\". Já Cocielo, afirma que sempre quis \"ser pai cedo\". \"Estou muito feliz porque vou poder ser o pai que eu não tive\", emocionou-se Júlio Cocielo e Tata Estaniecki ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Final do conteúdo Ícone fechar Copiar link Imprimir > Comunicar erros Comentários Ver todos os comentários Comentar esta reportagem Termos e condições Top Celebs Anitta Idris Elba Luana Piovani gostou? leia também Após anunciar que seria pai pela primeira vez, Lucas Lucco conta que noiva perdeu bebê Felipe Neto garante que não tem intenção de disputar eleições Youtuber Felipe Neto diz que já perdeu quase R$ 500 mil por ter se tornado vegetariano Previsões diárias Áries Áries Touro Touro Gêmeos Gêmeos Câncer Câncer Leão Leão Virgem Virgem Libra Libra Escorpião Escorpião Sagitário Sagitário Capricórnio Capricórnio Aquário Aquário Peixes Peixes Página do F5 no Facebook Mais lidas Thássia Naves se casa em cerimônia luxuosa, mas sem deixar de lembrar raízes mineiras Bruna Marquezine rebate fã que disse que atriz pediu para não ser tocada Patrícia Pillar diz não reconhecer o Brasil após Bolsonaro posar com criança com arma falsa Prestes a apresentar Jornal Nacional, jornalista assume homossexualidade Dia das Crianças: Famosos postam fotos antigas para comemorar a data; veja como eles eram VOLTAR AO TOPO Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br)."}
