{"categorias":[""],"corpora":"Intérprete de Irmã Dulce, Bianca Comparato afirma que freira é símbolo humanitário\nA atriz Bianca Comparato, 33, mudou de vida e a forma de enxergar o próximo depois de interpretar Irmã Dulce (1914-1992) nos cinemas em 2014. De lá para cá, ela tem como hábito ir até Salvador, na Bahia, terra de origem da religiosa, pelo menos uma vez ao ano. Leia mais (10/12/2019 - 12h00)\nF5 - Celebridades - Intérprete de Irmã Dulce, Bianca Comparato afirma que freira é símbolo humanitário - 12/10/2019 Pular para o conteúdo [1] Pular para o menu [2] Busca [3] Folha de S. Paulo Opinião Politica Mundo Economia Cotidiano Esporte Cultura F5 TV Folha Classificados Assine a Folha Exibir o menu O site de entretenimento da Folha F5: Tudo sobre o mundo das celebridades e outras curiosidades Curtir Seguir Seguir Curtir Seguir Buscar no F5 Buscar Celebridades Carnaval Televisão A Fazenda 11 BBB19 Multitela Novelas Telepadi Astrologia Horóscopo Nerdices Música Cinema e Séries Diversão Estilo e Beleza SPFW Viva Bem Bichos Fofices Você viu? colunistas Aventura na cozinha Bate-Papo na Web Biblioteca da Vivi Bom de Garfo Colo de Mãe Maria Cecília Prado Mariliz Pereira Jorge Tony Goes Zapping - Padi Se Joga blogs Bom pra Cachorro Do Meu Folhetim Enfim sós Gatices X de Sexo Top 5 Fotos últimas notícias Celebridades Intérprete de Irmã Dulce, Bianca Comparato afirma que freira é símbolo humanitário Atriz vai acompanhar a canonização direto do Vaticano neste domingo Bianca Comparato como Irmã Dulce (jovem) no filme de 2014 - Divulgação/TV Globo Ícone fechar Copiar link Imprimir > Comunicar erros RECEBA AS NOTÍCIAS DO F5 12.out.2019 às 12h00 Leonardo Volpato São Paulo A atriz Bianca Comparato, 33, mudou de vida e a forma de enxergar o próximo depois de interpretar Irmã Dulce (1914-1992) nos cinemas em 2014. De lá para cá, ela tem como hábito ir até Salvador, na Bahia, terra de origem da religiosa, pelo menos uma vez ao ano. Por mais que diga não ter uma religião, a atriz se apaixonou pela forma como o “anjo bom da Bahia”, como era chamada a freira, ajudava os mais necessitados. E são por esses motivos que, neste domingo (13), Comparato estará no Vaticano, com a sobrinha de Irmã Dulce, Maria Rita, para acompanhar a canonização. A religiosa baiana Maria Rita Lopes Pontes será canonizada em ato celebrado pelo papa Francisco, após ter dois milagres reconhecidos pela Igreja Católica. Ela será a primeira santa nascida no Brasil. Ela se tornará Santa Dulce dos Pobres. A TV Globo transmite a cerimônia a partir das 5h. \"Esse momento é um marco importante. Ela representa esse símbolo humanitário e ainda passa uma mensagem que o mundo precisa receber. Num planeta tão polarizado onde estender a mão ao próximo virou risco de vida, a Irmã Dulce se mostra o oposto. Um momento histórico que vou ver de perto”, define. Imagens da atriz Bianca Comparato ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar De acordo com a atriz, é impossível não se emocionar e se sentir tocado com a história de vida e superação da religiosa. “As questões imigratórias que ocorrem no mundo, por exemplo. Vejo isso como uma falta de humanidade. A Irmã Dulce recebia qualquer pessoa no seu hospital, independentemente de fé, religião. Dava dinheiro do bolso a quem necessitasse, e nós fechamos os vidros e corremos quando vemos um morador de rua.\" Bianca Comparato diz que mudou sua postura ao longo dos tempos por influência dela. “Mudei minha forma de olhar o outro. Apesar de não ter religião, a fé na Irmã Dulce é inabalável e me move. É como falar que não admiramos a Madre Teresa de Calcutá, não tem como.\" A atriz acredita que o povo baiano seja mais ligado à Irmã Dulce pela proximidade. Porém, torce para que essa fé avance para mais regiões do país. “Com esse marco da canonização tomara que mais brasileiros entrem em contato com a história dela. Ela foi uma mulher do povo que andava pelas ruas e ajudava. Quase todo baiano que conheço tem uma história de envolvimento com ela”, pontua. QUEM FOI IRMÃ DULCE A baiana Maria Rita Lopes Pontes, a Irmã Dulce (1914-1992), ficou conhecida como “anjo bom da Bahia” e teve uma trajetória de fé e obstinação na qual enfrentou as rígidas regras de enclausuramento da Igreja Católica para prestar assistência a comunidades pobres de Salvador, trabalho que realizou até a morte, em 1992, aos 77 anos. Ingressou na vida religiosa como noviça na Congregação das Irmãs Missionárias da Imaculada Conceição, em São Cristóvão (SE). Em Salvador, passou a se dedicar a ações sociais. Em 1959, ocupou um galinheiro ao lado do Convento Santo Antônio e improvisou uma enfermaria para cuidar de doentes. Foi o embrião das Obras Sociais Irmã Dulce, que atualmente atende uma média de 3,5 milhões de pessoas por ano. Irmã Dulce teve dois milagres reconhecidos pelo Vaticano. Em 2001, as orações em seu nome teriam feito cessar uma hemorragia de uma mulher de Sergipe que padeceu durante 18 horas após dar à luz o seu segundo filho. Em 2014, um maestro baiano voltou a enxergar após 14 anos de cegueira Esta é Santa Dulce dos Pobres ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar FILME EM 2014 O filme “Irmã Dulce”, lançado em 2014, mostra toda a trajetória de amor e carinho aos mais necessitados da religiosa brasileira. O longa foi protagonizado por Bianca Comparato, na versão jovem da Irmã Dulce, e por Regina Braga na fase adulta. \"Foi um papel que me deu muitos ensinamentos, principalmente sobre o lado humano e solidário dela. Essa noção do amor ao próximo que se estende a qualquer religião é algo que a humanidade esta precisando”, comenta a atriz, ao lembrar sobre sua cenas. O longa mostra a vida do “anjo bom da Bahia” entre as décadas de 1940 e 1980. Também revela a doença respiratória incurável vivida por ela, o machismo e a indiferença que sofreu. Para as gravações, Comparato lembra que viveu um tempo na Bahia e ficou muito próxima do povo. Sempre que visita o estado, diz ela, é reconhecida nas ruas pelo bom trabalho. “Minha mãe foi tocada pela história da Irmã Dulce depois do filme, além do meu pai e meus tios. Criei grandes amigos em Salvador, onde vou anualmente. Sempre visito o hospital gerenciado pela sobrinha dela, a Maria Rita. Coloquei o figurino do filme e saí na época pelas ruas ajudando pessoas”, lembra Histórias de Fé ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Final do conteúdo Ícone fechar Copiar link Imprimir > Comunicar erros Comentários Ver todos os comentários Comentar esta reportagem Termos e condições Top Celebs Anitta Idris Elba Luana Piovani gostou? leia também Atores atacados em rede social por Rachel Sheherazade preferem não responder à âncora do SBT Papa Francisco vai assistir ao filme brasileiro 'Irmã Dulce' no Vaticano Previsões diárias Áries Áries Touro Touro Gêmeos Gêmeos Câncer Câncer Leão Leão Virgem Virgem Libra Libra Escorpião Escorpião Sagitário Sagitário Capricórnio Capricórnio Aquário Aquário Peixes Peixes Página do F5 no Facebook Mais lidas Thássia Naves se casa em cerimônia luxuosa, mas sem deixar de lembrar raízes mineiras Bruna Marquezine rebate fã que disse que atriz pediu para não ser tocada Prestes a apresentar Jornal Nacional, jornalista assume homossexualidade Dia das Crianças: Famosos postam fotos antigas para comemorar a data; veja como eles eram Patrícia Pillar diz não reconhecer o Brasil após Bolsonaro posar com criança com arma falsa VOLTAR AO TOPO Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br)."}
