{"categorias":[""],"corpora":"Vaticano mira diversidade geográfica e cultural e multiplica novos santos\nCom a canonização da religiosa baiana Irmã Dulce (1914-1992) em celebração neste domingo (13) no Vaticano, o país ganhará sua primeira santa brasileira nata. É quase impossível prever quais serão os próximos católicos do Brasil a terem sua santidade reconhecida pela igreja, dizem especialistas, mas as últimas décadas mostram um caminho mais ou menos claro para os candidatos aos altares. Leia mais (10/12/2019 - 02h00)\nVaticano mira diversidade geográfica e cultural e multiplica novos santos - 12/10/2019 - Poder - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar poder governo bolsonaro lava jato legislativo paulista Entrevista da 2ª agência lupa piauí Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Vaticano mira diversidade geográfica e cultural e multiplica novos santos Fama de santidade ajuda no processo; Irmã Dulce será canonizada neste domingo a primeira santa do país Copiar link 12.out.2019 às 2h00 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Reinaldo José Lopes São Carlos (SP) Com a canonização da religiosa baiana Irmã Dulce (1914-1992) em celebração neste domingo (13) no Vaticano, o país ganhará sua primeira santa brasileira nata. É quase impossível prever quais serão os próximos católicos do Brasil a terem sua santidade reconhecida pela igreja, dizem especialistas, mas as últimas décadas mostram um caminho mais ou menos claro para os candidatos aos altares. Esta é Santa Dulce dos Pobres ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar A popularidade, é claro, ajuda muito: a presença espontânea da fama de santidade é essencial para que se postule a causa de um possível santo em Roma. Por outro lado, desde o papado de João Paulo 2º (1978-2005), a tendência é o aumento da diversidade geográfica e cultural dos beatificados e canonizados, antes predominantemente europeus (o que tende a facilitar o caminho dos possíveis santos brasileiros). Também há uma valorização da santidade de pessoas comuns, que viveram sua fé no cotidiano. “A gente pode dizer que esse é um conceito wojtyliano da santidade”, diz o padre Ismar Dias de Matos, referindo-se ao pontífice polonês (Karol Wojtyla é o nome de batismo de João Paulo 2º). Matos faz doutorado em ciências da religião na PUC-MG sobre como o pontificado de Wojtyla mudou a dinâmica das canonizações. Com efeito, o papa polonês proclamou quase 500 santos nas décadas em que liderou a Igreja Católica, enquanto apenas cerca de 300 pessoas foram canonizadas nos três séculos anteriores ao seu pontificado. E a tendência foi mantida e até ampliada por seus sucessores Bento 16 e Francisco —no caso do atual papa, a lista já se aproxima de 900 novos santos, em parte por causa de canonizações coletivas. Um desses casos foi o que criou o maior número de santos brasileiros de uma tacada só: o dos 30 mártires do Rio Grande do Norte, massacrados por protestantes holandeses no século 17. “João Paulo 2º diminuiu a burocracia dos processos, fazendo com que, por exemplo, eles pudessem começar cinco anos após a morte do candidato, e não 50 anos, como era a regra antes. Mesmo assim, o papa, se desejar, pode pular até esse período mais curto”, explica o padre. “Ao fazer essas mudanças, o papa dizia que o mundo moderno precisava de santos e, quando visitou o Brasil, afirmou que o país também precisava deles.” Canonização do padre Anchieta ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar “No fundo, é preciso responder à seguinte questão: qual é o sentido dessa causa [de santidade] no mundo de hoje? A qual necessidade essa canonização vai responder, quais valores importantes para o homem de hoje ela traz?”, diz o jesuíta Cesar Augusto dos Santos, que atuou como vice-postulador no processo que levou à canonização do padre José de Anchieta (1534-1597), também membro da Companhia de Jesus. Nesse caso, afirma ele, vários percalços levaram à demora secular para que Anchieta fosse reconhecido como santo, entre eles a própria história complicada dos jesuítas, incluindo a expulsão deles do Brasil e a supressão da ordem pelo papa. Em comparação com a de Anchieta, a causa da Irmã Dulce teve, é claro, andamento muito rápido. Além disso, seu trabalho de assistência aos pobres e marginalizados está muito próximo do ideal defendido pelo papa Francisco para a atuação da Igreja. Em geral, o processo começa quando a diocese (divisão regional da Igreja Católica, chefiada por um bispo) abre uma investigação para analisar a vida do possível santo, em geral a pedido de fiéis entre os quais já existe a crença nas virtudes daquela pessoa. O padre Ismar Matos conta ter participado desse pontapé inicial ao escrever a biografia do cônego Lafayette da Costa Coelho (1886-1961), até hoje venerado pelos habitantes do município de Santa Maria do Suaçuí (MG), onde está enterrado. “Em 21 de setembro, aniversário de morte dele, a cidade, que tem pouco mais de 10 mil habitantes, costuma receber o dobro de visitantes”, conta ele. Polêmicas do papa Francisco ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Nessa primeira fase, o candidato recebe o título de “servo de Deus”. Se os estudos sobre sua vida revelarem um alto grau de virtudes cristãs, sem desvios morais ou teológicos quanto às normas da igreja, ele se torna “venerável”. Em geral, quando vem a confirmação de um primeiro milagre (cura sem explicação médica clara) realizado por intercessão do candidato (ou seja, na qual o fiel pediu que ele intercedesse junto a Deus pela cura), ele ganha o título de “beato” (ou seja, “abençoado”), que já é uma forma de santidade. Os beatos podem ser venerados no seu local de origem ou na ordem religiosa à qual pertenciam, se for o caso. Por fim, um segundo milagre leva à canonização. Uma forma de diminuir essas etapas é a declaração de que o candidato morreu como mártir, em defesa dos valores da fé. É o caso de Benigna Cardoso da Silva, assassinada em outubro de 1941 em Santana do Cariri (CE), aos 13 anos, ao se negar a ter relações sexuais com um adolescente da região. O papa Francisco acaba de reconhecer seu martírio, o que deve levar à sua beatificação automática. “O agressor foi preso e, 50 anos depois, voltou ao local para pedir perdão”, conta José Luís Lira, professor de direito da Universidade Estadual do Vale do Acaraú, no Ceará, e autor do livro “A Caminho da Santidade”. “É um caso muito parecido com o de santa Maria Goretti”, menina italiana assassinada em 1902. Para que novas causas avancem, os três especialistas destacam a necessidade de que haja interesse e perseverança por parte dos locais de origem do candidato a santo, assim como a documentação exaustiva da vida e dos possíveis milagres dele e a divulgação de seu nome entre os fiéis, o que tende a popularizar a busca por sua intercessão. “O santo também precisa ser alguém simpático, de certa forma, alguém com quem as pessoas consigam se identificar”, diz Santos. Como funciona o processo de canonização Na primeira fase, cinco anos após a morte do candidato, abre-se um processo para investigar a fama de santidade e as virtudes cristãs da pessoa. Se tudo caminhar bem, ela é classificada como \"serva ou servo de Deus\". Essa primeira fase acontece no local onde o candidato morreu A avaliação passa para a Congregação para as Causas dos Santos, no Vaticano. Se a congregação avaliar que a conduta, a fé e o pensamento do candidato eram irrepreensíveis, ele se torna \"venerável\", dotado das chamadas virtudes heroicas A comprovação de um primeiro milagre (cura sem explicação médica clara, realizada quando um fiel pediu a intercessão do candidato a santo junto a Deus) faz com que o candidato se torne beato, já podendo ser venerado em sua região de origem. Caso tenha morrido como mártir (em defesa da fé), os passos 1 e 2 podem ser pulados Com um segundo milagre, vem a possibilidade da canonização, em que a pessoa é proclamada santa e pode ser cultuada no mundo todo. O papa pode deixar de lado a obrigatoriedade do segundo milagre em circunstâncias especiais Quem foi Irmã Dulce Biografia Maria Rita de Sousa Brito Lopes Pontes, conhecida como Irmã Dulce, nasceu em 1914, em Salvador. Responsável por construir uma das maiores obras de assistência social gratuita do país, a freira era chamada de “anjo bom da Bahia”. Morreu em 1992, aos 77 anos Milagres Irmã Dulce teve dois milagres reconhecidos pelo Vaticano. Em 2001, as orações em seu nome teriam feito cessar uma hemorragia de uma mulher de Sergipe que padeceu durante 18 horas após dar à luz o seu segundo filho. Em 2014, um maestro baiano voltou a enxergar após 14 anos de cegueira Canonização Neste domingo (13), a freira será canonizada pelo papa Francisco, em cerimônia realizada no Vaticano. Com isso, se tornará Santa Dulce dos Pobres, a primeira brasileira a ser declarada santa pela Igreja Católica Santos e beatos brasileiros ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados Irmã Dulce papa Francisco salvador Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/poder/2019/10/vaticano-mira-diversidade-geografica-e-cultural-e-multiplica-novos-santos.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Com Irmã Dulce, Brasil terá 37 santos e 51 beatos; conheça alguns deles Ao tornar Irmã Dulce santa, papa reforça ideal para novo catolicismo Conheça os milagres que levaram à canonização de Irmã Dulce, a 1ª santa brasileira Veja também Nova gestão Compartilhar Fique por dentro das últimas decisões do governo Bolsonaro Ícone fechar Fique por dentro das últimas decisões do governo Bolsonaro Datafolha Compartilhar Otimismo com próximo Congresso é o mais alto dos últimos anos Ícone fechar Otimismo com próximo Congresso é o mais alto dos últimos anos CCR atinge meta da ONU com redução de 50% no índice de mortes em rodovias sob sua administração Nova empresa vai oferecer soluções digitais e inovadoras Ouça agora o 7° episódio da série de podcast Papo Empreendedor Parceria ajuda a reduzir a criminalidade Exercitar corpo e mente garante longevidade saudável parar Mais lidas em Poder Ver todas Governo Bolsonaro 'vai dar tão certo que vamos ficar 4, 8, 12 anos', afirma Damares Após criticar direita, arcebispo 'adapta' discurso com Bolsonaro em Aparecida Lado B de Irmã Dulce teve paixão por futebol, apelido, piada e o primeiro 'toca Raul' Direita deve superar divergências para não perder chance histórica, diz Onyx Com possível saída de Bolsonaro, PSL acena a Witzel de olho em 2022 Principais do dia Governo Bolsonaro Compartilhar Após criticar direita, arcebispo 'adapta' discurso com Bolsonaro em Aparecida Diante do presidente, dom Orlando afirma que 'ideologias são interesses pessoais tanto da direita quanto da esquerda' 12.out.2019 às 18h30 Reforma tributária Compartilhar Equipe de Paulo Guedes vai fatiar reforma tributária Mudanças no PIS e na Cofins abririam caminho para IVA dual; alterações no IR e desoneração da folha ficariam para depois 12.out.2019 às 16h00 Compartilhar Com queda de juros, BNDES não faz falta para crédito, diz presidente da Mercedes-Benz Para Philipp Schiemer, banco estatal só era preferido porque oferecia crédito a taxas subsidiadas 12.out.2019 às 14h30 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 184.413.027 Total de páginas visualizadas no site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 Visitantes únicos 26.549.259 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
