{"categorias":[""],"corpora":"Ibama descarta hipótese de que grande mancha de óleo esteja chegando à Bahia\nO Ibama (Instituto Brasileiro do Meio Ambiente) descartou a hipótese de que uma nova mancha de petróleo, estimada em 21 km², esteja flutuando a 100 km da costa baiana. Leia mais (10/12/2019 - 18h15)\nIbama descarta hipótese de que grande mancha de óleo esteja chegando à Bahia - 12/10/2019 - Ambiente - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar ambiente ciência crise da água crise do clima Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Ibama descarta hipótese de que grande mancha de óleo esteja chegando à Bahia Professor da UFBA, porém, diz que é cedo para desconsiderar suspeita; mancha seria de 21 quilômetros quadrados Copiar link 12.out.2019 às 18h15 Ouvir o texto Diminuir fonte Aumentar fonte Anna Virginia Balloussier Rio de Janeiro O Ibama (Instituto Brasileiro do Meio Ambiente) descartou a hipótese de que uma nova mancha de petróleo, estimada em 21 km², esteja flutuando a 100 km da costa baiana. Imagens com focos escuros em alto mar alarmaram especialistas e chegaram até o instituto federal. Superintendente do Ibama na Bahia, Rodrigo Alves disse à Folha neste sábado (12) que enviou uma equipe para as coordenadas que lhes foram passadas. \"O povo achou que dificilmente seria óleo. Estava aparentando [ser a] sombra de nuvem chuvosa.\" O borrão de petróleo que tantos temiam estar se aproximando do litoral nordestino teria um tamanho equivalente a 13 parques Ibirapuera, de São Paulo. Ele se somaria às amostras que já aparecem em mais de 150 pontos do litoral do Nordeste. Alves diz que instituiu na sexta (11) em Salvador um comando unificado \"para acompanhar toda essa emergência ambiental\", que reúne pesquisadores, Estado e municípios afetados. Imagem de satélite mostra suposta mancha de óleo - Divulgação/UFBA Um dia antes, professores da UFBA (Universidade Federal da Bahia) corroboraram informações de que os óleos vistos nas praias têm origem na Venezuela, o que o regime do ditador Nicolás Maduro nega. Voos diários sobrevoam a região para tentar encontrar novos focos de petróleo, mas até o momento \"não conseguimos visualizar óleo nenhum em alto mar\", afirma o superintendente. Para Guilherme Lessa, professor da UFBA, é cedo para descartar que a suspeita repassada ao Ibama não seja, de fato, uma nossa massa. \"É discutível. Teremos outra imagem em três dias e então tiraremos a prova. De qualquer forma, a massa d'água que estaria transportando esta mancha está se deslocando muito devagar, e mesmo se for óleo aparentemente não chegaria na costa nos próximos seis dias.\" Embora o governo trabalhe com a ideia de que os dejetos têm DNA venezuelano, não é possível cravar sua origem exata (se vieram de um navio afundado, por exemplo), e isso atrapalha previsões sobre a rota das pelotas de petróleo cru que passaram a pipocar na costa nordestina em setembro. \"O que temos é mancha se deslocando rumo ao sul, que vai grudando recifes\", diz Alves. \"Mas não tem aparecido óleo novo.\" Não tem como prever se a migração do petróleo para áreas ao sul da costa brasileira atingirá Sudeste e Sul. \"Mas, se você olhar pra trás, não há evidências de que seja provável que aconteça, não.\" Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados salvador Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/ambiente/2019/10/ibama-descarta-hipotese-de-que-grande-mancha-de-oleo-esteja-chegando-a-bahia.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Veja perguntas e respostas sobre as manchas de óleo no Nordeste Bahia vive apreensão e incerteza com chegada de petróleo a costa Bolsonaro diz estranhar suposto silêncio de ONGs sobre manchas de óleo Veja também Crise do Clima Compartilhar Crise do Clima: Erosão come praias e até casas inteiras; obras tentam conter as ressacas frequentes Ícone fechar Erosão come praias e até casas inteiras; obras tentam conter as ressacas frequentes Compartilhar : Após Fundo Amazônia, país pode perder bilhões sem ação ambiental Ícone fechar Após Fundo Amazônia, país pode perder bilhões sem ação ambiental Mais lidas em Ambiente Ver todas Ibama descarta hipótese de que grande mancha de óleo esteja chegando à Bahia Veja perguntas e respostas sobre as manchas de óleo no Nordeste Mancha de óleo de 21 quilômetros quadrados se aproxima da Bahia Veja quais praias foram atingidas pelas manchas de óleo no Nordeste Simulações apontam que petróleo veio do alto-mar, longe da costa do Nordeste Principais do dia Governo Bolsonaro Compartilhar Após criticar direita, arcebispo 'adapta' discurso com Bolsonaro em Aparecida Diante do presidente, dom Orlando afirma que 'ideologias são interesses pessoais tanto da direita quanto da esquerda' 12.out.2019 às 18h30 Reforma tributária Compartilhar Equipe de Paulo Guedes vai fatiar reforma tributária Mudanças no PIS e na Cofins abririam caminho para IVA dual; alterações no IR e desoneração da folha ficariam para depois 12.out.2019 às 16h00 Compartilhar Com queda de juros, BNDES não faz falta para crédito, diz presidente da Mercedes-Benz Para Philipp Schiemer, banco estatal só era preferido porque oferecia crédito a taxas subsidiadas 12.out.2019 às 14h30 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 184.413.027 Total de páginas visualizadas no site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 Visitantes únicos 26.549.259 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
{"categorias":[""],"corpora":"Peça imprópria\nDesde que chegou ao Congresso, em fevereiro, o pacote anticrime elaborado pelo ministro Sergio Moro atravessa caminho acidentado. Leia mais (10/12/2019 - 02h00)\nPeça imprópria - 12/10/2019 - Opinião - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar opinião colunas e blogs tendências/debates o que a folha pensa Opiniões da Folha ombudsman charges Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Descrição de chapéu O que a Folha Pensa Texto não assinado que expressa a opinião da Folha Peça imprópria Debate sobre pacote anticrime requer racionalidade, não propaganda apelativa Copiar link Propaganda do pacote anticrime na Esplanada dos Ministérios, em Brasília - Pedro Ladeira/Folhapress 12.out.2019 às 2h00 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Desde que chegou ao Congresso, em fevereiro, o pacote anticrime elaborado pelo ministro Sergio Moro atravessa caminho acidentado. Um grupo criado pela Câmara dos Deputados para discuti-lo já rejeitou várias medidas propostas pelo titular da Justiça, num sinal das dificuldades que ele terá se quiser insistir no texto original quando a discussão chegar ao plenário. O colegiado repeliu itens que Moro e o presidente Jair Bolsonaro (PSL) julgam prioritários, como o dispositivo que amplia o conceito de legítima defesa e as hipóteses em que policiais que matam em serviço podem ficar impunes. Na terça-feira (8), o Tribunal de Contas da União desferiu novo golpe na propositura ao determinar a suspensão da campanha publicitária lançada para promovê-la. A decisão foi acolhida no dia seguinte pela maioria dos integrantes do TCU. Para eles, os anúncios violam limites estabelecidos pela Constituição para a publicidade oficial, que deveria se restringir a peças de caráter informativo, educacional ou de orientação. Quando se analisa a comunicação de governo, por vezes é difícil distinguir mensagens institucionais legítimas da propaganda de caráter partidário vetada expressamente pela lei. Por esse motivo, controvérsias nesse campo são frequentes e não raro acabam na Justiça. Basta examinar a campanha em defesa do pacote anticrime para perceber que seu objetivo principal não é informar nem debater a proposta, mas intimidar o Legislativo, atiçando a opinião pública contra os críticos do projeto de lei. De forte apelo emocional, os filmetes incluem depoimentos de parentes de vítimas de crimes violentos e sugerem que mortes e injustiças relatadas poderiam ter sido evitadas se as medidas defendidas pelo governo estivessem em vigor. Casos individuais não são suficientes para demonstrar a eficácia das propostas de Moro. Ainda que o fossem, o lugar adequado para debatê-las de forma racional é o Congresso —e não os intervalos da programação da TV. Deputados envolvidos com o exame do pacote têm dedicado tempo e esforço a sua análise. O Congresso está cumprindo seu papel ao submeter o projeto a escrutínio rigoroso, podando seus evidentes excessos e consultando especialistas em busca de aprimoramentos. Nada impede o governo federal de defender seu ponto de vista e mobilizar seus aliados se a intenção for retomar a proposta original no plenário da Câmara. Se Bolsonaro e Moro acham que a população também deveria ser consultada, a Constituição oferece o plebiscito e o referendo como opções —mas elas só podem ser usadas se houver apoio majoritário no Congresso a sua convocação. editoriais@grupofolha.com.br Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados editoriais ministério da justiça Sergio Moro Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/opiniao/2019/10/peca-impropria.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Duelo de oligarcas Telecom: um novo marco legal, a seguir de perto Lula preso Veja também projeto editorial Compartilhar Folha destaca a relevância do jornalismo profissional para combater notícias falsas Ícone fechar Folha destaca a relevância do jornalismo profissional para combater notícias falsas cartuns Compartilhar Veja as charges publicadas na Folha Ícone fechar Veja as charges publicadas na Folha Mais lidas em Opinião Ver todas Peça imprópria Óleo nas praias O novo modelo de rotulagem nutricional de alimentos industrializados é adequado? SIM Quando nossas crianças serão prioridade? Domínio do fato Principais do dia Governo Bolsonaro Compartilhar Após criticar direita, arcebispo 'adapta' discurso com Bolsonaro em Aparecida Diante do presidente, dom Orlando afirma que 'ideologias são interesses pessoais tanto da direita quanto da esquerda' 12.out.2019 às 18h30 Reforma tributária Compartilhar Equipe de Paulo Guedes vai fatiar reforma tributária Mudanças no PIS e na Cofins abririam caminho para IVA dual; alterações no IR e desoneração da folha ficariam para depois 12.out.2019 às 16h00 Compartilhar Com queda de juros, BNDES não faz falta para crédito, diz presidente da Mercedes-Benz Para Philipp Schiemer, banco estatal só era preferido porque oferecia crédito a taxas subsidiadas 12.out.2019 às 14h30 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 184.413.027 Total de páginas visualizadas no site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 Visitantes únicos 26.549.259 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
