{"categorias":[""],"corpora":"5º dia seguido | Bolsonaro é alvo de 'panelaço' pelo país no dia de seu aniversário de 65 anos\nBolsonaro é alvo de 'panelaço' pelo país no dia de seu aniversário de 65 anos\nBolsonaro é alvo de novos protestos e sofre \"panelaço de aniversário\" - 21/03/2020 - UOL Notícias PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Política Bolsonaro é alvo de novos protestos e sofre \"panelaço de aniversário\" Bolsonaro é alvo de panelaços em São Paulo Imagem: Reprodução/Instagram 00:00 Colaboração para o UOL, em São Paulo 21/03/2020 20h39 O presidente Jair Bolsonaro voltou a ser alvo de panelaços registrados em capitais como São Paulo, Rio de Janeiro, Belo Horizonte, Recife e Salvador na noite deste sábado (21). No Twitter, internautas batizaram a manifestação de \"#PanelaçoDeAniversário\", termo que chegou ao posto de um dos mais citados pelos usuários brasileiros da rede social e faz referência à data de hoje, na qual Bolsonaro completa 65 anos de idade. Na capital paulista, os sons das panelas contra o presidente foram ouvidos nas regiões da Consolação, Perdizes, Bela Vista, Pinheiros, Santa Cecília, e em cidades vizinhas, como Santo André e Taboão da Serra. No Rio de Janeiro, os panelaços foram registrados no Flamengo, nas Laranjeiras, e no Botafogo. Começou em São Paulo o #ForaBolsonaro do #PanelacoDeAniversario pic.twitter.com/8JOifBvm60 -- Pádua GuaraniKaiowá (@paduafernandes) March 21, 2020 Panelaço forte na Bela Vista. Vizinhos do prédio da frente mandam recados para o presidente na fachada do prédio. pic.twitter.com/7X5XAvorch -- Flávya Pereira (@FlavyaPereira) March 21, 2020 Aqui no Rio acho q o mito já é menor q um micróbio. Panelaço todo dia.#PanelacoDeAniversario pic.twitter.com/fsSD0uan55 -- Eu Mesmo (@AventuraEuMesmo) March 21, 2020 Panelaço anti-Bolsonaro. Day 5. It's his birthday today, not many happy returns from São Paulo. https://t.co/y1bXqSa7v9 pic.twitter.com/lxzUpOrIHR -- Euan Marshall (@euanmarshall) March 21, 2020 centro de BH tem quinto dia de panelaço. hoje, pela primeira vez, com projeção mirando o bloco b do edifício JK. pic.twitter.com/FD3AZGqFmg -- alex (@alexbessas) March 21, 2020 Flamengo, RJ #PanelacoDeAniversario @jairmearrependi @TheInterceptBr pic.twitter.com/9pEP0rBFny -- Carlos Brasil (@carloshfbs) March 21, 2020 Ver essa foto no Instagram Da janela lateral, do quarto de dormir. Uma publicação compartilhada por Bruno Capelas (@noacapelas) em 21 de Mar, 2020 às 4:21 PDT #AcabouBolsonaro #PanelacoDeAniversario #InterditaBolsonaro pic.twitter.com/VDQmjhLc8k -- Domingos Neto (@domingosaneto) March 21, 2020 No Rio de Janeiro já está rolando o #panelaco21m #PanelacoDeAniversario CONTRA Bolsonaro #ForaBolsonaros pic.twitter.com/XNiCwevNb9 -- Chega de Bolsonaros! (@marceloalbagli) March 21, 2020 Panelaço das 20h... sucesso total. 15 minutos. Arrepiando. A cidade toda aderindo. Aqui é bairro de maioria classe média/média alta. Barra/Salvador/Bahia. #ForaBolsonaro #TurmaBoa. @Pr_AlexandreGon @ocafezinho @SilviaPorto60 @vitortorres #PanelacoDeAniversario pic.twitter.com/DqYKxpot2l -- ? (@RitaLelisRL) March 21, 2020 Tem projeção de presente de aniversário no Rio de Janeiro, em Botafogo. Video enviado no inbox#PanelaçoDeAniversario pic.twitter.com/yKR7NmnHTe -- Sérgio Luiz (@Serg10Luiz) March 21, 2020 #PanelacoDeAniversario Parabens excelentíssimo presidente! Desejamos que vc saia do cargo! Santo André, SP pic.twitter.com/qx5NIyffe0 -- Gleica Souza (@gleica_eu) March 21, 2020 As manifestações contra Bolsonaro em forma de panelaços começaram a acontecer na última terça-feira (17) e se repetiram durante toda a semana em meio ao agravamento da crise do coronavírus. O Brasil já registra 1.128 casos de infecções e 18 mortes confirmadas provocadas pelas covid-19, de acordo com o Ministério da Saúde. Ontem (20), o presidente disse que \"não está preocupado\" com os protestos. \"A minha preocupação é se marcarem contra a Globo ou contra algumas autoridades que temos por aí, tá certo? Vai ter um som ensurdecedor\", provocou Bolsonaro. No mesmo dia, o presidente chamou a covid-19 de \"gripezinha\" ao responder a uma pergunta sobre um possível novo teste para saber se ele possui o coronavírus em seu organismo. Foram dois realizados até agora, e Bolsonaro afirma que ambos deram resultados negativos. As mais lidas agora Coronavírus: por que a pandemia atual pode durar meses ou anos Trump foi avisado sobre risco da pandemia em janeiro e ignorou, diz jornal Crescimento: você julgava ter R$ 105? Tem só R$ 1. E excesso de otimismo! Coronavírus Governo Bolsonaro Notícias PUBLICIDADE Colaboração para o UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Política UOL Notícias - Política Bolsonaro reconhece \"seriedade\" do coronavírus e pede para não haver pânico O presidente Jair Bolsonaro usou sua conta no Twitter para se manifestar novamente sobre a crise do coronavírus.... 21/03/2020 19h33 UOL Notícias - Política Em meio ao coronavírus, Bolsonaro celebra 65 anos com \"festinha\" restrita Em meio à crise do coronavírus, o presidente Jair Bolsonaro (sem partido), que completa 65 anos hoje, vai realizar 21/03/2020 15h10 Estadão Conteúdo Após câncer, coronavírus leva Bruno Covas à segunda 'quarentena' Quase cinco meses depois de receber o diagnóstico de câncer no trato digestivo, o prefeito de São Paulo, Bruno... 21/03/2020 14h30 Balaio do Kotscho Impeachment? Interdição? Renúncia? Mas, e o que viria depois? \"Se correr o bicho pega, se ficar o bicho come\" (provérbio popular nordestino de autoria desconhecida). 21/03/2020 13h42 UOL Notícias - Política Doria cutuca Bolsonaro: \"É imperdoável que minimizem, não é uma gripezinha\" O governador de São Paulo, João Doria (PSDB), alfinetou o presidente da República, Jair Bolsonaro (sem partido),... 21/03/2020 13h22 UOL Notícias - Política Faixas ofendem político da China em embaixada, que chama ato de \"palhaçada\" Dois dias após a polêmica criada pelo deputado Eduardo Bolsonaro (PSL-SP) e pelo ministro das Relações Exteriores, 21/03/2020 10h51 Chico Alves Presidente do Flamengo oferece Maracanã para atender vítimas do coronavírus O presidente do Flamengo, Rodolfo Landim, conversou com o vice-governador do Rio de Janeiro, Claudio Castro, e... 21/03/2020 10h20 Josias de Souza Março negro marca reinício do governo Bolsonaro O governo Jair Bolsonaro, tal qual os brasileiros conheceram em 1º de janeiro de 2019, acabou. O que se vê em... 21/03/2020 04h59 Tales Faria Para o Congresso, Bolsonaro quer que tentem impeachment para ter confronto Os presidentes da Câmara, Rodrigo Maia (DEM-RJ), e do Senado, Davi Alcolumbre (DEM-AP), assim como os líderes dos... 21/03/2020 04h00 UOL Notícias - Política Schelp: \"Queda do presidente não é coisa que se deva desejar neste momento\" A pressão sobre o presidente Jair Bolsonaro (sem partido) veio à tona depois de panelaços e críticas à sua postura 21/03/2020 04h00 Reinaldo Azevedo Coronavírus:11 mortes, 904 casos oficiais e transmissão comunitária no país Presente em todos os continentes, o novo coronavírus avança também no Brasil, com registro de 11 mortes. De acordo 21/03/2020 00h34 Reinaldo Azevedo No estado de SP, Justiça proíbe cultos e fecha estabelecimentos comerciais A Justiça concedeu liminar que torna obrigatório fechamento de estabelecimentos e proíbe cultos no estado de São... 21/03/2020 00h29 Reinaldo Azevedo Liminar concedida ao DF manda que Bolsonaro mostre resultado de exame A juíza Raquel Soares Chiarelli, da 4ª Vara da Justiça Federal em Brasília, determinou nesta sexta (20) que o... 21/03/2020 00h23 Reinaldo Azevedo Bolsonaro diz que \"ainda\" não considera decretar estado de sítio O presidente Jair Bolsonaro afirmou nesta sexta-feira (20) que ainda não está no radar do governo federal a... 21/03/2020 00h20 Reinaldo Azevedo Governo suspende bloqueios e cancelamentos no Bolsa Família por 120 dias O Ministério da Cidadania anunciou nesta sexta-feira, 20, por meio de uma nota à imprensa, que suspendeu por 120... 21/03/2020 00h17 Reinaldo Azevedo Justiça dá 72 horas para governo explicar fiscalização em aeroportos O juiz Osmar Vaz de Mello da Fonseca Júnior, da 2ª Vara Federal de Uberlândia, mandou a União e a Anvisa (Agência... 21/03/2020 00h15 Reinaldo Azevedo Com aplausos, brasileiros prestam homenagem a profissionais da saúde O reconhecimento ao trabalho dos profissionais de saúde no combate ao coronavírus levou muitos brasileiros... 21/03/2020 00h10 UOL Notícias - Política TV Cultura diz que deputados difamaram Vera Magalhães e distorceram salário A TV Cultura defendeu a jornalista Vera Magalhães, apresentadora do Roda Viva, em editorial lido pela âncora Ana... 20/03/2020 23h18 Reinaldo Azevedo O É DA COISA: Comportamento de Bolsonaro segue irresponsável; janelas falam Presidente brasileiro continua a fazer questão de ignorar o país. Os fatos falam por si. 20/03/2020 22h56 UOL Notícias - Política Ministra Damares Alves faz teste de coronavírus: 'Deu negativo' A ministra da Mulher, Família e Direitos Humanos Damares Alves disse que realizou teste de coronavírus na... 20/03/2020 21h24 Chico Alves Silas Malafaia anuncia que vai suspender cultos por causa do coronavírus Depois de uma batalha judicial em que o Ministério Público tentou na Justiça sem sucesso suspender os cultos da... 20/03/2020 21h19 UOL Notícias - Política MPF cobra explicações do governo sobre novos cortes do Bolsa Família A PFDC (Procuradoria Federal dos Direitos do Cidadão) e a Procuradoria da República na Bahia, órgãos do MPF... 20/03/2020 20h41 Reinaldo Azevedo Promotoria entra com ação para que SP impeça cultos de Malafaia e Macedo O Ministério de São Paulo entrou com ação pedindo liminar para obrigar o governo João Doria (PSDB) e a gestão... 20/03/2020 20h17 Reinaldo Azevedo Bolsonaro diz, ao lado de Mandetta: \"uma gripezinha não vai me derrubar\" O presidente Jair Bolsonaro voltou a minimizar nesta sexta-feira (20) a gravidade do coronavírus e afirmou que só... 20/03/2020 20h15 Reinaldo Azevedo Governo deve criar órgão para organizar fechamentos de divisas e aeroportos Após o governador do Rio de Janeiro, Wilson Witzel (PSC), ter determinado o fechamento das divisas do estado e a... 20/03/2020 20h11 Balaio do Kotscho Mandetta prevê colapso no sistema de saúde até o final de abril Ao lado do presidente Jair Bolsonaro, em videoconferência com empresários, o ministro da Saúde, Luiz Henrique... 20/03/2020 18h57 Josias de Souza Despreocupação com os panelaços é preocupante Nos últimos dias, as ruas e as janelas forneceram sinais valiosos. Mas Jair Bolsonaro, de posse das informações,... 20/03/2020 18h39 UOL Notícias - Política Preso na Lava Jato, ex-deputado deixa prisão por risco de coronavírus O ex-presidente da Alerj (Assembleia Legislativa do Rio) Paulo Melo, que estava preso pela Operação Lava Jato,... 20/03/2020 18h33 UOL Notícias - Política Depois da facada, não vai ser gripezinha que vai me derrubar, diz Bolsonaro O presidente Jair Bolsonaro (sem partido) disse hoje que \"depois da facada, não vai ser uma gripezinha que vai me... 20/03/2020 17h52 do UOL Parlamentares poderão destinar R$ 8 bilhões em emendas para área da saúde A Secretaria de Governo da Presidência da República (Segov) informou hoje que vai disponibilizar cerca de R$ 8... 20/03/2020 17h50 Reinaldo Azevedo Crescimento: você julgava ter R$ 105? Tem só R$ 1. E excesso de otimismo! Como? O governo revê a perspectiva de crescimento do PIB, em uma semana, de 2,1 para 0,02? Eis a evidência... 20/03/2020 17h22 Reinaldo Azevedo Novo exame: Bolsonaro diz que \"talvez tenha sido infectado\" por coronavírus Após divulgar o resultado negativo de dois exames para saber se está com coronavírus, o presidente Jair Bolsonaro... 20/03/2020 17h01 Reinaldo Azevedo Governo reduz previsão de alta do PIB para 0,02% em 2020 Menos de dez dias após baixar para 2,1% a previsão de crescimento do Produto Interno Bruto (PIB) deste ano, o... 20/03/2020 16h58 Reinaldo Azevedo PGR quer destinar multas de delatores para o combate ao coronavírus O procurador-geral da República, Augusto Aras, pretende destinar recursos de multas pagas por meio de acordos de... 20/03/2020 16h55 Reinaldo Azevedo \"Em abril o sistema de saúde entrará em colapso\", diz Mandetta O ministro da Saúde, Luiz Henrique Mandetta, afirmou nesta sexta-feira, 20, que até o final de abril o sistema de... 20/03/2020 16h54 Estadão Conteúdo OAB pede a Bolsonaro suspensão de prazos nos processos administrativos A OAB Nacional pediu, nesta sexta, 20, a suspensão de todas as publicações, intimações, audiências, sessões de... 20/03/2020 16h53 Reinaldo Azevedo Economia brasileira pode retrair 4,4% em 2020 por coronavírus, diz FGV A economia brasileira poderá ter contração de 4,4% em 2020 sob efeito dos impactos da crise do coronavírus,... 20/03/2020 16h51 UOL Notícias - Política Coronavírus: Saiba o que diz o decreto de calamidade pública no Brasil O Senado aprovou hoje (20), em sessão remota, o decreto que reconhece o estado de calamidade pública por conta da... 20/03/2020 16h08 UOL Notícias - Política Olavo de Carvalho critica Drauzio Varella e diz: Regina Duarte está 'gagá' O escritor Olavo de Carvalho concedeu entrevista hoje ao \"Pânico\", programa da rádio Jovem Pan, e repercutiu a... 20/03/2020 15h26 Josias de Souza Crise obriga o Posto Ipiranga a virar posto de saúde Em condições normais, dois espetáculos não são exibidos num só palco. Dividido entre um e outro, o público não dá... 20/03/2020 15h20 Reinaldo Azevedo Coronavírus: Anhembi e Pacaembu vão se transformar em hospitais de campanha O prefeito de São Paulo, Bruno Covas (PSDB) anunciou na manhã desta sexta-feira, 20, que vai implementar hospitais 20/03/2020 15h05 Reinaldo Azevedo Diferentemente de Trump, Bolsonaro se nega a mostrar resultado de exame O presidente Jair Bolsonaro não divulgou até o momento cópia dos dois exames clínicos que realizou e que, segundo... 20/03/2020 15h03 UOL Notícias - Política Dilma crítica fala de Bolsonaro sobre a China: 'foi um atroz sincericídio' A ex-presidenta Dilma Rousseff (PT) criticou a fala do atual presidente Jair Bolsonaro (sem partido) sobre o... 20/03/2020 15h01 Carla Araújo Médicos da Presidência atestam, mas hospital não divulga laudo negativo Em relatório médico obtido pela coluna, assinado pelos doutores Marcelo Zeitone, assistente médico da Presidência... 20/03/2020 14h34 Reinaldo Azevedo Justiça do Rio nega pedido do MP e mantém culto em igreja de Silas Malafaia A Justiça do Rio de Janeiro negou pedido do MP (Ministério Público) para suspender cultos realizados pelo... 20/03/2020 14h27 BBC News Brasil Coronavírus: políticos pedem adiamento das eleições municipais e TSE avalia possibilidade No dia 4 de outubro, os brasileiros deverão ir às urnas para eleger 5.570 prefeitos e quase 57 mil vereadores nas... 20/03/2020 14h25 Reinaldo Azevedo Sobe para 23 o número de contaminados que viajaram com Bolsonaro aos EUA O presidente Jair Bolsonaro afirmou nesta sexta-feira (20) que há mais quatro casos confirmados de coronavírus... 20/03/2020 14h04 UOL Notícias - Política Panelaço contra 'algumas autoridades' seria 'ensurdecedor', diz Bolsonaro Em meio às crises de saúde e de economia geradas pela pandemia do coronavírus, o presidente Jair Bolsonaro (sem... 20/03/2020 14h04 ver mais PUBLICIDADE"}
