{"categorias":[""],"corpora":"Nova fase profissional  | Otaviano Costa diz que sofre ao passar meses longe de casa \nOtaviano Costa diz que sofre ao passar meses longe de casa\nOtaviano Costa sofre ao passar meses\r\n longe de casa para nova fase profissional · Notícias da TV Celebridades CANAIS Televisão Novelas Celebridades Big Brother Brasil A Fazenda Séries NTV Recomenda Daniel Castro Audiências Mercado Filmes NTV Stories Todas as notícias INSTITUCIONAL Quem somos Como anunciar Contato Televisão Novelas Celebridades BBB Séries Daniel Castro Audiências Mercado Filmes Todas as notícias Anuncie Gravando reality Otaviano Costa sofre ao passar meses longe de casa para nova fase profissional Reprodução/Instagram Otaviano Costa está passando uma temporada em São Paulo para gravar novo programa do GNT FERNANDA LOPES - Publicado em 21/03/2020, às 05h49 Desde o início de janeiro, Otaviano Costa tem vivido uma rotina totalmente diferente da que teve nos últimos anos. Ele está morando em um hotel em São Paulo e vai passar três meses na cidade visitando obras em casas. Isso é necessário para ele gravar o reality Extreme Makeover Brasil, do GNT, mas ele confessa que a saudade da família está batendo forte. \"Eu vou completar três meses longe de casa, com poucos intervalos, não consigo nem voltar pro Rio de Janeiro, porque estou trabalhando também com outras coisas. Então pra mim, física e psicologicamente, demanda uma atenção muito grande. Estou em um hotel incrível, mas fica cada dia menorzinho, a saudade vai apertando. É um processo difícil, não é sua casa, não tem sua família\", explica. Otaviano deixou no Rio de Janeiro sua mulher, a atriz Flávia Alessandra, sua enteada, Giulia, e a filha caçula, Olívia. O apresentador conta que a família vive conversando por chamadas de vídeo, mas ainda assim não é fácil. \"Outro dia a Olívia me mandou um vídeo, terminei a noite chorando, aquelas coisas, você morre de saudade\", conta. O apresentador está em São Paulo para trabalhar em dois projetos. O primeiro é a versão brasileira do Extreme Makeover, que ele comanda no GNT. A cada episódio, uma equipe de profissionais reforma completamente a casa de pessoas que se inscreveram para participar. A receita é conhecida desde o quadro Lar Doce Lar, do Caldeirão do Huck: boas histórias familiares, emoção e uma transformação doméstica impressionante. O outro projeto é o canal de YouTube dele, lançado no ano passado. O apresentador está investindo pesado nessa área. Construiu um estúdio digital de 200 metros e se associou à Play9, empresa de Felipe Neto, que faz produção, gestão de conteúdo e de negócios dos vídeos dele. Com quase três décadas de carreira, Otaviano saiu da Globo em abril do ano passado e, desde então, está interessado em escolher o que quer fazer profissionalmente. Ela afirma qua sua saída da emissora serviu para sua reinvenção e transformação pessoal. \"Quando resolvi sair da Globo, foi pra continuar ampliando as possibilidades desse comunicador poder continuar fazendo o que ele quer, do jeito que queria. Abri meu canal no YouTube, construí meu estúdio, ampliei as fronteiras da TV aberta pra fazer minha imersão pro digital e agora, no meio do caminho, surge um convite do próprio Grupo Globo de fazer um programa no GNT. É mais uma chance de poder fazer o que eu amo\", conclui Costa. © 2020 Notícias da TV | Proibida a reprodução Tudo sobre Canal GNT Flávia Alessandra Otaviano Costa Leia também CORONAVÍRUS Globo afasta jornalistas com mais de 60 e tira Chico Pinheiro e Tramontina do ar Assassinato Na cena final de Amor de Mãe, Rita descobre segredo de Thelma JADE CATTA-PRETA Lésbica, comediante brasileira faz sucesso zoando a TV dos EUA ANDRÉ LUIZ FRAMBACH Ator não tira casquinha de amada em Éramos Seis: 'Beijo técnico' + Lidas Fofocalizando é criticado por ter apresentadores ao vivo: 'Ridículo' Prestes a perder emprego na Globo, Stênio Garcia é salvo por Gloria Perez Éramos Seis: Deixada em asilo, Lola ganha 'anjo da guarda' Amor de Mãe: Camila vira vítima de Thelma após morte de sua mãe Petra surta ao ir para hospital após engolir dente de Kyra Anuncie no Notícias da TV Clique aqui e baixe o mídia kit. Comentários Política de comentários Este espaço visa ampliar o debate sobre o assunto abordado na notícia, democrática e respeitosamente. Não serão aceitos comentários anônimos nem que firam leis e princípios éticos e morais ou que promovam atividades ilícitas. Assim, comentários caluniosos, difamatórios, preconceituosos, ofensivos, agressivos etc. serão excluídos pelos moderadores do site. Também não serão aceitos comentários com links e propaganda de produtos, serviços e dietas. Enquete Qual reprise da Globo você mais quer ver? Fina Estampa Totalmente Demais Novo Mundo Malhação - Viva a Diferença Votar Últimas notícias Galinha vigilante Salve-se Quem Puder: Filipa vira agente da ditadura da abstinência TRIÂNGULO AMOROSO? No BBB20, Gizelly flerta com Prior e ironiza ciúmes de Flayslane: 'Vai voar copo' SUPEREXPOSIÇÃO Naiara Azevedo aparece em atrações do SBT e da Globo ao mesmo tempo Deprimida Resumo de Éramos Seis: Lola chora com medo ficar sozinha BBB20 Thelma desmascara Mari em treta da prova do líder: 'Não preciso de caridade' ESTALECAS NEGATIVAS Prior alfineta Daniel e ganha apoio de Rafa no BBB20: 'Não vou bancar moleque' Follow @NoticiasdaTV 418.738 curtidas 455.108 seguidores Follow @NoticiasdaTV Canais Televisão Novelas Celebridades Big Brother Brasil A Fazenda Séries Daniel Castro NTV Recomenda Audiências Mercado Filmes Todas as notícias Institucional Quem somos Como anunciar Contato"}
