{"categorias":[""],"corpora":"No UFC | Joanna mostra rosto já quase recuperado dos hematomas sofridos \nJoanna mostra rosto já quase recuperado dos hematomas sofridos\nJoanna mostra rosto quase recuperado após lesão assustadora no UFC; veja - 21/03/2020 - UOL Esporte PUBLICIDADE X Placar UOL de Futebol UOL Inc. GRÁTIS - Na VER BATE-PAPO UOL Host Cursos Pagseguro PagBank Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo MMA Joanna mostra rosto quase recuperado após lesão assustadora no UFC; veja Joanna Jedrzejczyk protagonizou cena assustadora no UFC 248 Imagem: Harry How/AFP 00:00 Ag. Fight 21/03/2020 15h00 Ao que parece, o rosto de Joanna Jedrzejczyk está finalmente voltando ao normal. Duas semanas depois da épica batalha contra Zhang Weili, no UFC 248, que resultou em diversos hematomas em sua face, a polonesa publicou uma foto, em sua conta oficial no 'Instagram' (veja abaixo), onde já aparece próxima da recuperação completa. Ex-campeã peso-palha (52 kg) do Ultimate, Joanna buscava reconquistar o cinturão da categoria ao desafiar a chinesa. Após um combate com cinco rounds eletrizantes, que já está sendo considerado como o melhor da história do MMA feminino, a polonesa acabou derrotada na decisão dividida dos juízes. O alto número de golpes desferidos por ambas atletas, tendo a cabeça da adversária como alvo, provocou hematomas visíveis no rosto das duas, com a polonesa levando a pior neste quesito, especialmente com um inchaço assustador em sua testa. Relacionadas Técnico de Joanna credita derrota a hematoma: Fez o suficiente pelo título Após sofrer com hematomas na cabeça, Joanna passará por cirurgia plástica Como é a recuperação de um lutador após ficar com rosto inchado como Joanna De volta à Polônia, Joanna utilizou a publicação também para falar sobre sua rotina durante a quarentena imposta pela pandemia de coronavírus. Além disso, a lutadora pediu para que seus seguidores se mantenham seguros e os agradeceu pelo apoio. \"Ainda lutando contra o jet lag, então acordei ao meio-dia. Mas fiz uma boa corrida de cardio - 7 km, duas entrevistas online e estou pronta para fazer meus estudos online. Mantendo-me ocupada durante a quarentena. Fiquem seguros, pessoal! Amo todos vocês. Obrigado pelo apoio\", escreveu Jedrzejczyk na legenda da foto. Invicta no MMA profissional até perder o cinturão peso-palha do UFC em novembro de 2017, quando foi superada por Rose Namajunas por nocaute técnico, Joanna Jedrzejczyk soma três reveses e duas vitórias desde então. A polonesa possui 16 triunfos e quatro derrotas em seu cartel. Veja a foto: Ver essa foto no Instagram Uma publicação compartilhada por Joanna Jedrzejczyk (@joannajedrzejczyk) em 20 de Mar, 2020 às 7:28 PDT As mais lidas agora Peres revela sondagem por Soteldo e lembra tentativa de manter Gabigol Nasce José, quarto filho de Alex escobar Alteração na fórmula do Brasileiro causará perdas financeiras para clubes Esporte PUBLICIDADE Ag. Fight© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados MMA Coronavírus: lutador do UFC é impedido de treinar pela polícia americana A repreensão aos atletas que tentam driblar a recomendação de se evitar a aglomeração de pessoas em academias para 21/03/2020 10h00 Ketlen Vieira sobre UFC São Paulo: 'O certo seria cancelar' Devido à pandemia global do coronavírus, o Ultimate segue com a indefinição sobre os próximos eventos, uma vez que 21/03/2020 06h00 Yana brinca sobre quarentena com Marreta: \"Vou ficar grávida mais cedo\" As medidas de prevenção contra a propagação do coronavírus, como o pedido por parte das autoridades para as... 20/03/2020 14h36 Demitidos? UFC retira o nome de três lutadores brasileiros do seu site Apesar de ter cancelado a realização de seus próximos três eventos, marcados originalmente para março e início de... 20/03/2020 13h58 Werdum e Lyoto ensinam como treinar à distância durante pandemia; veja Em tempos de estabelecimentos não essenciais, como as academias, fechados como medida de prevenção contra a... 20/03/2020 08h00 Mais um Gracie no Bellator: Rhalan Gracie tem estreia marcada para maio Ainda que o UFC tenha sido idealizado e criado pela família Gracie e a história do maior evento de MMA do planeta... 20/03/2020 06h00 Ex-campeão do Shooto Brasil, Glyan Alves morre após ser baleado em MG Glyan Alves, uma das jovens promessas do MMA brasileiro, teve sua vida interrompida de forma trágica na noite da... 19/03/2020 13h34 Abalado por mortes, Mayweather deve abandonar planos de retornar em 2020 Ao que tudo indica, as últimas tragédias pessoais vividas Floyd Mayweather tiveram um enorme impacto no boxeador e 19/03/2020 11h04 Dana White brinca com veto a UFC 249 em NY e diz que fará evento na Lua Após a confirmação do veto, por parte da Comissão Atlética do Estado de Nova York, sobre a realização do UFC 249,... 18/03/2020 18h44 McGregor revela motivo para continuar no UFC mesmo milionário Derrota na disputa para retomar o cinturão do UFC. Pausa por 15 meses. Duas acusações por assédio sexual. Em 2019, 18/03/2020 17h44 Comissão de Nova York veta oficialmente a realização do UFC 249 na cidade O martelo foi batido e o UFC 249, que está programado para o dia 18 de abril, não vai poder mesmo ser realizado no 18/03/2020 14h17 Jon Jones provoca Johnny Walker após derrota do brasileiro no UFC Brasília Desde que entrou no Ultimate, Johnny Walker sempre deixou claro seu desejo de se tornar campeão da categoria dos... 18/03/2020 13h50 Matt Brown revela motivo de tentar manter luta no UFC apesar do coronavírus Nesta semana, Dana White, sem conseguir realocar os próximos três eventos do UFC, viu-se obrigado a cancelá-los... 18/03/2020 11h43 Preparador físico de Amanda Nunes oferece aulas gratuitas online Com a pandemia de coronavírus pelo mundo, existe a recomendação para a população evitar sair nas ruas e, caso seja 18/03/2020 09h00 WWE fura quarentena e promove edição do WrestleMania em abril sem plateia Não é só o UFC que fará de tudo para manter o cronograma e a realização do seu próximo principal show. Em meio aos 17/03/2020 10h21 Com nova série de vitórias, Massaranduba quer voltar a nocautear no UFC Francisco 'Massaranduba' viveu período de instabilidade no Ultimate ao não conseguir engatar uma sequência de... 17/03/2020 08h00 UFC não consegue remarcar eventos e cancela três shows devido à covid-19 Apesar da polêmica envolvida nesta negociação, o UFC tentou até o último momento manter seu cronograma para ser a... 16/03/2020 19h24 Khabib Nurmagomedov mantém posição sobre não lutar em Las Vegas O lutador do UFC, Khabib Nurmagomedov, não parece disposto a voltar atrás de sua decisão sobre competir novamente... 16/03/2020 16h47 Covington e 'Durinho' se oferecem para substituir Edwards e encarar Woodley Ontem foi confirmado o cancelamento do combate entre Tyron Woodley e Leon Edwards, que estava programado para UFC... 16/03/2020 10h51 Luta principal do UFC Londres entre Edwards e Woodley é cancelada A proibição de eventos com grande aglomeração no Reino Unido, medida adotada para tentar conter o avanço da... 16/03/2020 10h46 Gilbert 'Durinho' nocauteia Demian Maia no UFC Brasília e mantém boa fase A reta final do UFC Brasília trouxe mais emoção com as grandes estrelas do show em ação. O destaque ficou para as... 14/03/2020 20h59 'Massaranduba' e Amanda Ribas dominam rivais e vencem no UFC Brasília Se a primeira parte das lutas do UFC Brasília não foi boa para os brasileiros, a segunda mudou esse cenário.... 14/03/2020 19h49 Comissão veta eventos em Las Vegas até fim de março e ameaça planos do UFC Em reunião especial realizada neste sábado (14) em Las Vegas (EUA), a Comissão Atlética de Nevada proibiu a... 14/03/2020 18h42 Sem torcida, brasileiros não vencem na primeira parte do UFC Brasília Parece que a falta de torcida não trouxe boa sorte para os brasileiros no UFC Brasília. A primeira parte do... 14/03/2020 17h56 Ronda Rousey ironiza pânico por covid-19: \"Lista de compras: inexistente\" Se você for agora a uma farmácia, provavelmente não encontrará mais frascos de álcool em gel ou máscaras. Se for... 13/03/2020 15h59 UFC Brasília antecipa horário e veta presença de público e imprensa Em razão da pandemia de coronavírus que aflige o mundo, o Ultimate anunciou novas alterações em seus planos... 13/03/2020 10h23 Técnico de Joanna credita derrota a hematoma: Fez o suficiente pelo título Mais um treinador da American Top Team expressou sua discordância com o resultado final da empolgante disputa... 13/03/2020 07h00 Como alta do dólar afeta os lutadores de MMA que recebem na moeda americana O dólar comercial fechou ontem em R$ 4,78, chegando a superar a marca dos R$ 5 em alguns momentos do dia. A... 13/03/2020 04h00 Apesar do coronavírus, UFC apenas transfere eventos para Las Vegas Ao contrário das grandes ligas esportivas ao redor do mundo, que cancelaram a maioria de seus eventos como forma... 12/03/2020 23h41 Após sofrer com hematomas na cabeça, Joanna passará por cirurgia plástica Após guerrear contra Zhang Weili durante cinco rounds no co-main event do UFC 248, Joanna Jedrzejczyk terminou o... 12/03/2020 15h26 Ultimate e arena chegam a acordo e UFC Brasília terá portões fechados Desde que o governador do Distrito Federal emitiu um decreto limitando a realização de eventos para um grupo de no 12/03/2020 14h20 Após decreto do governo do DF, Ultimate cancela media day do UFC Brasília Após o decreto assinado pelo governador do Distrito Federal na noite de ontem - que proíbe eventos com mais de 100 12/03/2020 09h54 UFC Brasília corre risco de ser cancelado ou realizado com portões fechados O UFC Brasília, evento marcado para o sábado (14), está sob o risco de ser cancelado. O motivo faria parte de uma... 11/03/2020 22h04 McGregor doa US$ 1 milhão às famílias das vítimas do 11 de setembro Conor McGregor, que já conquistou os títulos peso-pena (66 kg) e peso-leve (70 kg) do UFC, é reconhecido... 11/03/2020 15h54 \"Meus dois salva-vidas\", diz Joana Prado em foto com Belfort e filho Joana Prado aproveitou para brincar com a proteção do lutador de MMA Vitor Belfort e do filho Davi em uma foto... 11/03/2020 13h53 'Durinho' promete encarar Demian Maia na luta de chão: \"Ofereço perigo\" Campeão mundial de jiu-jitsu com kimono e sem kimono, Gilbert 'Durinho' possui algumas das mais temidas... 11/03/2020 09h00 Amanda Ribas revela ansiedade por 1ª luta pelo UFC no Brasil É difícil imaginar um cenário para um lutador que supere em emoção e energia o dia em que ele entrar no octógono... 11/03/2020 06h00 Como é a recuperação de um lutador após ficar com rosto inchado como Joanna Joanna Jedrzejczyk deixou a luta contra Weili Zhang com o rosto desfigurado. A cena da ex-campeã com a testa muito 11/03/2020 04h00 Treinador de Joanna contesta decisão de juízes e pede revanche contra Zhang Não foi só na decisão dos juízes que o combate entre Zhang Weili e Joanna Jedrzejczyk dividiu opiniões sobre seu... 10/03/2020 14h39 Cejudo defende escolha de Aldo como desafiante: 'Roubando legados de todos' Henry Cejudo colocará em jogo o seu cinturão peso-galo (61 kg) do Ultimate contra José Aldo, o sexto do ranking da 10/03/2020 14h34 'Borrachinha' leva celebridade do Youtube à lona em sparring de boxe; veja Próximo desafiante ao cinturão peso-médio nos 84 kg do Ultimate, Paulo 'Borrachinha' participou de um treino... 10/03/2020 11h04 Adesanya fatura mais de R$ 2 milhões e lidera lista de salários do UFC 248 No último sábado (7) foi realizado o UFC 248, que contou com duas disputas de cinturão. Israel Adesanya e Zhang... 09/03/2020 18h37 Adesanya culpa Romero por combate morno no UFC 248: 'Perdi o respeito' Expectativas frustradas marcaram a luta principal do UFC 248 após cinco rounds mornos entre o campeão Israel... 09/03/2020 17h29 Luta sangrenta chama a atenção em evento que destaca combate entre mulheres Na última sexta-feira (6), a lituana Julija Stoliarenko e a americana Lisa Verzosa fizeram uma luta que marcou o... 09/03/2020 17h03 Sem lesões graves constatadas, Zhang e Joanna são liberadas do hospital Após protagonizarem uma verdadeira guerra nos cinco rounds do co-main event do UFC 248, na luta que já está sendo... 09/03/2020 16h59 Brian Ortega agride amigo de 'Zumbi Coreano', que promete vingança; entenda Aparentemente, a criticada luta principal do UFC 248, entre Israel Adesanya e Yoel Romero, foi o único momento sem 09/03/2020 14h35 Dana compara Adesanya a Anderson Silva: \"Luta de acordo com o rival\" No último sábado (7), Israel Adesanya defendeu o cinturão peso-médio (84 kg) do Ultimate ao superar Yoel Romero,... 09/03/2020 10h51 Minotauro planeja implementar artes marciais nas escolas públicas Antônio Rodrigo Nogueira, o Minotauro, ex-atleta do UFC, sonha em levar os benefícios das lutas para as escolas... 09/03/2020 09h54 ver mais PUBLICIDADE"}
