{"categorias":[""],"corpora":"Leo Dias | Quanto as web celebridades  cobram por post?\nQuanto as web celebridades cobram por post?\nDe Gabi Brandt a Pavanelli: quanto as web celebridades cobram por post? - 21/03/2020 - UOL TV e Famosos PUBLICIDADE X Bate-papo UOL UOL Inc. GRÁTIS - Na VER BATE-PAPO UOL Host Cursos Pagseguro PagBank TV e Famosos sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Coluna Leo Dias De Gabi Brandt a Pavanelli: quanto as web celebridades cobram por post? Gabi Brandt e Flavia Pavanelli Imagem: Reprodução/Instagram/Montagem UOL 00:00 Leo Dias Leo Dias https://tvefamosos.uol.com.br/colunas/leo-dias/ Leo Dias é jornalista e diretor-executivo do \"TV Fama\", da Rede TV!. Foi correspondente internacional da rádio portuguesa RDP, passou pelas TVs Bandeirantes e RedeTV! e apresentou um programa na rádio FM O Dia, líder de audiência no Rio de Janeiro, onde entrevistava políticos, jogadores de futebol, dirigentes e muitos artistas. Assinou uma coluna de celebridades no jornal \"O Dia\" e também esteve nos jornais \"Extra\" e nas revistas \"Contigo\", \"Chiques e Famosos\", \"Amiga\" e \"Manchete\". Apesar dessa experiência, sempre se definiu como repórter, tamanha paixão pela apuração da notícia e pela vontade em produzir conteúdos exclusivos. Polêmico, controverso e dono de uma forte personalidade, Leo conquistou um público cativo por dar notas explosivas e audaciosas num mundo artístico mais conservador. Seu lema: \"A fama tem um preço estou aqui para cobrar\". Colunista do UOL 21/03/2020 13h17 Que o Instagram é hoje uma fonte de renda para muitas pessoas, todo mundo sabe. De lá também surgiram muitas celebridades, que praticamente só são conhecidas por quem circula pelo tal aplicativo. A Coluna Leo Dias fez uma pesquisa sobre esse mercado, mas focou apenas nas web celebridades. Atrizes e personalidades que ganharam fama fora da internet foram excluídas da nossa apuração. E a pergunta que não quer calar: quanto ganham as web celebridades a cada postagem? Relacionadas Em quarentena, artistas começam a produzir mais conteúdo para redes sociais Dilsinho lança clipe com Thiaguinho: 'Realização na minha carreira' 'Não quero lucrar', diz MC que criou funk pra informar sobre coronavírus É importante ressaltar que o mercado do Instagram é dominado por mulheres. Elas ganham muito mais que eles: em média, o dobro. Enquanto elas vendem, os homens servem para as marcas para \"posicionar\", que nada mais é do que dar relevância ao produto. Uma das famosas que mais enriqueceu às custas publiposts (termo que se dá às postagens pagas) foi Gabi Brandt. A loira ganhou relevância ao participar da primeira edição do \"De Férias com o Ex Brasil\", em 2016, e desde então nunca mais saiu dos holofotes da internet. Há dois anos, ela está em um relacionamento extremamente midiático com o cantor Saulo Poncio. E seu valor está sempre entre os maiores. E foi justamente essa superexposição que lhe deferiu o título de web celebridade mais bem paga na atualidade. Vale ressaltar que a Coluna do Leo Dias apurou junto com fontes do mercado publicitário que Gabi cobra de R$ 16 mil a R$ 20 mil para fazer uma simples publicação em seu feed, com alcance de 5,6 milhões de seguidores. Um Storie (vídeo de 15 segundos de duração que 24h após sua publicação, sai do ar), custa R$ 10 mil. Há ainda a opção IGTV, para vídeos mais longos, aí o preço salta para R$ 25 mil. Há dois anos, ela cobrava bem menos: com 1,8 milhão de followers, um anúncio com a loira custava \"apenas\" R$ 6.500. Já a atriz Flávia Pavanelli, que antes de ser contratada pelo SBT já era uma super web celebridade, acumula 17 milhões de seguidores no Instagram. Em fevereiro de 2019, a blogueira cobrava 15 mil reais para uma publicação. Agora, um ano depois, um jabá no feed da morena custa a bagatela de R$ 25 mil. A relevância de Flávia Pavanelli para o mercado publicitário da internet é, além da beleza, a história e a carreira que ela construiu na rede. Ele tem um canal sólido no Youtube com mais de 5 milhões de inscritos. E seus stories têm uma audiência média de 1,5 milhão de pessoas. O interesse por Pavanelli é altíssimo e seu público é fiel, daí seu valor ser tão alto. Proporcionalmente, Gabi Brandt ganha mais do que a ex de Kevinho. Uma métrica muito utilizada no mercado publicitário é o CPM, o famoso \"custo por milhão\". Nela, Gabi cobra R$ 2.666,67 para cada milhão de seguidores, enquanto a atriz fatura R$ 1 470,58 a cada milhão. Blogueiras como Tata Estaniecki e Sarah Poncio, cunhada de Gabi Brandt, têm números de seguidores semelhantes, mas cobram bem menos. Por que? Porquê no caso dos influenciadores, a relevância não se dá pelos seguidores, mas pelas impressões e interações alcançadas por eles. O interesse do mercado publicitário nesse nicho não surgiu da noite para o dia. Uma pesquisa do Ibope Inteligência divulgada no final de 2019 revelou que 50% dos internautas brasileiros tendem a comprar produtos que foram \"indicados\" pelos influenciadores. Os reality-shows influenciam significativamente no mercado de postagens no Instagram. A cada \"De Férias Com Ex\" e \"Big Brother Brasil\" os valores variam rapidamente. Mas a \"durabilidade\" deles é de cerca de 6 meses. Após esse período, o interesse do público em relação à vida da celebridade despenca vertiginosamente. A audiência desaba e os valores, idem. Atualmente, Bianca Andrade, a Boca Rosa, que participou do \"Big Brother Brasil\", cobra R$ 25 mil por três stories. Até mesmo, familiares dos participantes dos realities entram nesse mercado. Sammy, mulher de Pyong Lee, faturou alto enquanto ele esteve confinado na casa. Para os anunciantes que queriam uma \"opção mais em conta\" do que a famosa Boca Rosa, ela era a opção ideal. Seus stories chegaram a bater 3,5 milhões de views. Algo impressionante. Por isso, seus post chegaram as custar R$ 15 mil. *Com colaboração de Michaele Gasparini ** Este texto não reflete, necessariamente, a opinião do UOL As mais lidas agora Editorial pesado da Band sinaliza mudança de humor em relação ao governo Thelma confronta Mari: 'Não foi uma caridade, você abriu mão porque quis' Manu critica Mari: 'Só agir como mulher e não fazer a outra parecer vilã' Famosos TV e Famosos PUBLICIDADE Colunista do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Leo Dias 'Não quero lucrar', diz MC que criou funk pra informar sobre coronavírus Bastaram 16 minutos para MC Tchelinho, do grupo Heavy Baile, criar a música \"Corona funk\" e viralizar entre... 20/03/2020 17h50 Dilsinho lança clipe com Thiaguinho: 'Realização na minha carreira' Dilsinho deu mais um passo na sua carreira e lançou nessa sexta-feira (20) o clipe da música \"Apaixonadin\" com... 20/03/2020 13h02 Em quarentena, artistas começam a produzir mais conteúdo para redes sociais A pandemia do novo coronavírus mudou também o comportamento dos artistas nas redes sociais. Com mais gente em casa 19/03/2020 17h36 Record só se preocupa com jornalistas de SP e trata Covid-19 com 'desleixo' Ao contrário da TV Globo, que vem fazendo uma série de mudanças no jornalismo - e também estruturais - por conta... 19/03/2020 14h09 Evaristo Costa faz exigências na CNN: \"Sigo de férias e gravo quando quero\" Desde que deixou a Globo em 2017, Evaristo Costa, na época aos 40 anos, não pensava em retornar a televisão. O... 19/03/2020 11h56 Jornalismo de celebridades sofrerá com Coronavírus e precisa se reinventar Pode parecer fútil em meio à situação de extrema dificuldade que o Brasil passa, por conta do Coronavírus,... 19/03/2020 10h51 Tiago Leifert discute com mulher de Ali Kamel publicamente: 'Desserviço' O clima fechou no Grupo Globo. Tiago Leifert discutiu publicamente com a mulher de Ali Kamel, diretor geral de... 18/03/2020 18h52 Kevinho se aventura no pagode em nova música Seguindo a tendência lançada recentemente por Ludmilla, Kevinho também se aventurou no pagode ao lançar sua nova... 18/03/2020 17h49 Ludmilla é a única mulher a fazer parte de playlist de pagode do Spotify Lançada ontem no Spotify, a música \"A Boba Fui Eu\", em versão pagode, já está na playlist do ritmo musical do... 18/03/2020 12h40 Mesmo com Coronavírus, TV Globo não dispensou funcionários \"braçais\" Uma informação pegou de surpresa os funcionários da TV Globo da limpeza, maquinaria, segurança, a brigada de... 18/03/2020 12h25 Por conta do coronavírus, Matheus e Kauan farão show virtual para fãs Seguindo a recomendação de ficar em casa e evitar aglomeração de pessoas para tentar evitar a proliferação do novo 17/03/2020 18h17 Em quarentena, Amin Khader será substituído por jornalista mais nova na TV Em quarentena devido ao novo coronavírus, Amin Khader será substituído no quadro \"A hora da venenosa\" no \"Balanço... 17/03/2020 17h11 Sammy, mulher de Pyong, fala de exposição com o BBB 20: 'Me blindando' Desde que Pyong Lee entrou no 'BBB 20', a mulher do hipnólogo, Sammy Lee, ganhou uma grande exposição na mídia,... 17/03/2020 15h04 Iza está sofrendo da 'síndrome do primeiro milhão' Eu me lembro como se fosse hoje. Em 2016, eu vi o vídeo da Iza no Instagram do Hugo Gloss e decidi fazer a... 17/03/2020 09h15 Ludmilla é atacada por rapaz em vídeo: 'Maconheira, desgraçada' Ludmilla teve seu momento de folga exposto nas redes sociais e sofreu violência gratuita de um homem que publicou... 16/03/2020 21h02 TV Globo anuncia: fechará os Estúdios Globo por conta do coronavírus A TV Globo anunciou na noite desta segunda-feira (16) para todos os seus funcionários que fechará os Estúdios... 16/03/2020 20h48 Hulk assina união estável com Camila e planeja casamento nos próximos dias Hulk Paraíba está casado? O jogador, que vive um relacionamento com Camila Ângelo desde outubro de 2019, após ter... 16/03/2020 20h30 Internet cria poderoso aplicativo para concorrer com o Instagram Tudo bem que a Coluna do Leo Dias fala de artistas. Mas como o veículo oficial de comunicação entre os famosos e... 16/03/2020 16h47 Ex-empresário de Jorge e Mateus desabafa: \"Não pretendo prejudicá-los\" O Festival Villa Mix é, de fato, o maior festival de música brasileira (e não limita-se ao sertanejo). A marca... 16/03/2020 14h12 Coronavírus: Enquanto Globo faz mudanças estruturais, SBT proíbe selfies Se de um lado a TV Globo está realizando mudanças estruturais históricas e até tirando do ar um de seus principais 16/03/2020 13h52 O risco é alto quando uma música vira hit e faz mais sucesso que o artista O sucesso é sempre bem-vindo? Depende. A maneira como se consome música mudou muito rapidamente. Permanecer no... 16/03/2020 13h07 Coronavírus: Globo tem cuidado máximo com Glória Pires e Susana Vieira A novela \"Éramos Seis\", da TV Globo, está em sua reta final e a prioridade (e preocupação) máxima da emissora é... 16/03/2020 10h41 Yasmin Brunet e Gabriel Medina estão vivendo um romance Yasmin Brunet e Gabriel Medina formam o novo casal de famosos do momento. A Coluna do Leo Dias descobriu com... 16/03/2020 10h15 Após post misterioso, mãe de Mel Maia garante que atriz segue namorando Mãe de Mel Maia, Débora Maia, garantiu para a Coluna do Leo Dias que a atriz segue namorando o jogador João Pedro. 15/03/2020 13h53 Luan Santana faz show de aniversário: '29 anos com carinha de 15' Já é costume para Luan Santana comemorar seu aniversário no palco. O sertanejo, que sempre reserva uma data para... 15/03/2020 00h06 Coronavírus: Empresários decidem que sertanejos não irão mais atender fãs Uma prática comum após os shows musicais deixará de existir no meio sertanejo no próximo mês. A Coluna do Leo Dias 14/03/2020 23h27 Globo manda autores reescreverem cenas e excluírem atores acima de 50 anos Uma determinação da TV Globo de última hora pegou de surpresa os autores das três novelas que estão no ar na... 14/03/2020 22h25 Luan Santana diz em show de aniversário que tem sintomas do coronavírus Luan Santana interrompeu seu show no Thermas Water Park em São Pedro, interior de São Paulo, para falar que que... 14/03/2020 20h50 Gusttavo Lima é processado após funcionário se envolver em acidente Uma das empresas administrada pelo cantor Gusttavo Lima está respondendo por um processo milionário na justiça. Há 13/03/2020 15h59 Xand Avião lança EP e promete gravação de DVD inovadora em sua carreira O ano de 2020 promete ser grande para Xand Avião. Depois de cumprir a agitada agenda de shows de verão e Carnaval, 13/03/2020 15h38 Vídeo mostra Maraísa em clima de romance com novo affair sertanejo Como a Coluna do Leo Dias adiantou na última quinta-feira (12), Maraísa está vivendo um romance com o sertanejo... 13/03/2020 10h28 24 reais? Sasha reclama de preço do chiclete em loja no aeroporto do Rio No melhor estilo 'gente como a gente', Sasha Meneghel ficou indignada na tarde desta quinta-feira (12) ao passar... 12/03/2020 21h08 Globo cancela evento de lançamento de novela por causa de coronavírus Além do próximo paredão do \"BBB\" não contar com plateia, assim como Faustão também não terá seu auditório, a Globo 12/03/2020 18h14 Giovanna Ewbank comemora estreia de 'The Circle' no Top 10 da Netflix Um dia após estrear, \"The Circle Brasil\" é o quinto produto mais visto da Netflix no país. Nesta quinta-feira... 12/03/2020 16h45 Pugliesi confirma que está com coronavírus após casos no casamento da irmã Gabriela Pugliesi confirmou através dos Stories do seu Instagram que foi diagnosticada com coronavírus, após... 12/03/2020 16h06 Por que a imprensa tem tanto medo de falar abertamente que o Gugu era gay? Em dezembro, andando pelo Shopping Leblon, no Rio, fui abordado por um rapaz que dizia que era Deus que havia me... 12/03/2020 12h25 Recém-solteira, Maraísa vive romance com sertanejo Fabrício Após anunciar que estava solteira na última segunda-feira (9), Maraísa já vive um novo romance. A irmã de Maiara... 12/03/2020 11h35 Luciana Gimenez conheceu affair no réveillon: 'Ainda não estamos namorando' Na última quarta-feira (11), eu gravei o \"By night\", de Luciana Gimenez. Não podia perder a oportunidade de tocar... 12/03/2020 10h46 Henrique, da dupla com Juliano, passou a comer com garfo: 'Estou de dieta' O colunista que vos escreve publicou em suas redes sociais algumas curiosidades sobre a dupla Henrique e Juliano,... 12/03/2020 10h36 Pagode e funk têm que aprender com os sertanejos como se cria um sucesso Não seja tolinho, caro leitor, por achar que uma música quando estoura nas plataformas digitais é pura e... 12/03/2020 07h00 Pugliesi faz teste pra coronavírus após amigo de sua irmã ser diagnosticado Com febre e após dois convidados do casamento de sua irmã serem diagnosticado com coronavírus, Gabriela Pugliesi... 11/03/2020 20h09 Alok faz crítica social em clipe que mistura funk com Sinfonia de Beethoven Alok lançou o videoclipe de 'Symphonia', música em parceria com Sevenn que traz uma mistura multicultural do... 11/03/2020 19h37 Henrique e Juliano recusam ocupar lugar de Jorge e Mateus no Villa Mix Henrique e Juliano recusaram o convite do festival Villa Mix para serem as principais atrações em duas noites no... 11/03/2020 19h00 Após demissões por racismo na Record Brasília, diretor regional é trocado O diretor de jornalismo da Record em Brasília foi substituído após quatro jornalistas da emissora na capital terem 11/03/2020 17h33 Como Bruno e Marrone se 'reciclaram', ganharam público e retomaram sucesso Nada é obra do acaso. Muito menos da sorte. Bruno e Marrone foram lançados em 1984 e bem que poderiam estar... 11/03/2020 09h39 Provocação? Villa Mix quer Henrique e Juliano no lugar de Jorge e Mateus Por essa, ninguém imaginava. Desde o primeiro festival Villa Mix, Jorge e Mateus sempre foram a principal atração... 11/03/2020 09h32 Kevi Jonny grava 1º DVD e diz que boato com Lorena Improta 'foi até bom' O pai dele é taxista, a mãe cabeleireira, e ele quase desistiu da música quando foi abandonado por antigos... 11/03/2020 09h29 Filho de Preta Gil, Fran lança clipe gravado no deserto da Namíbia Sem usar o sobrenome poderoso da família, Fran, filho de Preta Gil e neto de Gilberto Gil, lançará em dez dias o... 11/03/2020 08h00 ver mais PUBLICIDADE"}
