{"categorias":[""],"corpora":"Está fazendo certo? | Água e sabão é muito melhor do que álcool em gel\nÁgua e sabão é muito melhor do que álcool em gel\nSabão é muito melhor do que álcool em gel. Mas podemos usar os dois errado  - Blog da Lúcia Helena - UOL PUBLICIDADE Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Coronavírus Notícias Outros canais UOL Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Outros canais UOL Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Outros canais UOL Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos MOV.doc Entrevistas Parceiros Band Caras RedeTV! Nossa Outros canais UOL Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias TAB Outros canais UOL TAB Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Start Outros canais UOL Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Educação Outros canais UOL Educação Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB UOL Host UOL Meu Negócio PagBank PagSeguro Cursos sac Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Topo Blog da Lúcia Helena Histórico Categorias Sem categoria Sabão é muito melhor do que álcool em gel. Mas podemos usar os dois errado 00:00 Lúcia Helena 17/03/2020 04h00 iStock Quando todo esse recolhimento passar e pudermos sair à vontade para abraçar apertado, dar muitos beijos, lotar salas de cinema e estádios, espremendo-nos onde bem desejarmos sem que isso ameace a vida do próximo, dizem que o mundo já não será mais o mesmo. E, pelo menos em um aspecto, faço votos de que ele realmente não volte a ser o que era. Se a covid-19 — doença causada pelo coronavírus que está acuando o mundo inteiro em casa — tiver legados positivos, um deles seria criar o hábito de lavar as mãos. Puxo pela memória uma pesquisa de 2015 realizada pelo Ibope Inteligência com a Worldwide Independent Network of Market Research (WIN) que, na ocasião, ouviu mais de 62 mil pessoas de 64 países. E a pergunta era simples: quem ali lavava as mãos com sabonete depois de usar o banheiro? Acreditando todos falaram a verdade, sem jogar a sujeira (e que sujeira!) por debaixo do tapete, um em cada quatro brasileiros dava a descarga e saía dissimuladamente como quem não enxergasse a pia. Ou passava aquela água sem-vergonha, só para fazer soar o barulho da torneira. Veja também Quais são os sintomas provocados pelo coronavírus Grupo de risco: coronavírus é mais perigoso para pessoas com diabetes, asma e pressão alta Como o coronavírus deixa os pulmões sem fôlego, até depois de ir embora Se a criatura não entende a importância da limpeza em uma hora dessas, não é para termos esperança de que ensaboe as mãos ao chegar da rua, entre outras situações em que a medida seria bem-vinda. Mas hoje, ao lado do bom senso — que infelizmente não jorra da torneira —, lavar as mãos é a nossa principal arma contra o coronavírus. Talvez se pergunte: é verdade que álcool em gel não serviria para nada, como circulou por aí? Mentira deslavada, porque ele inativa o coronavírus. Mas tem gente deixando um frasco em cada cômodo com aquela mania de, vira-e-volta, espalhá-lo nas mãos. Bobagem. Se está curtindo a quarentena como ela deve ser — em casa —, melhor correr para a pia Como o coronavírus entra pelo cano Álcool ou sabão? Para entender o que um e outro faz, primeiro conheça de perto o inimigo que queremos mandar embora pelo ralo. Ele não tem mais do que 30 milionésimos de milímetro, é uma fitinha mixuruca de material genético — no caso, um RNA —, envolvida por uma capa proteica que, por sua vez, está dentro de um envelope de moléculas de gordura. E tem a cara da sua família: é cheio de espículas pontiagudas que lhe conferem a aparência de uma coroa. Daí a pompa do nome. \"O vírus, como não tem nada além do seu RNA, precisa invadir uma célula do nosso corpo para dominar o seu maquinário e se reproduzir. E usa essas espículas para penetrá-la\", descreve o biomédico Roberto Martins Figueiredo, especializado em Saúde Pública pela Fundação Getúlio Vargas. Autor de diversos livros e de uma página do Instagram que ensina às pessoas a ciência dos cuidados de higiene, ele ganhou a alcunha de Dr. Bactéria quando, por quatro anos, tinha um quadro semanal no Fantástico da Rede Globo. Hoje está na Record. Mas o assunto aqui é vírus, informei o \"Doutor Bactéria\". No caso, qual seria o poder do sabão? \"O mesmo do detergente de cozinha quando você lava uma frigideira\", respondeu. As moléculas do sabonete, de fato, têm a mesmíssima característica das do detergente de louça: uma parte se liga à velha molécula H2O da água. Já a outra extremidade tem predileção por gordura e se agarra a ela feito um gancho. \"Portanto, com a molécula do sabonete presa de um lado na água e, de outro, no envelope de gordura do coronavírus, quando o líquido enxágua a espuma, ele acaba rasgando e arrastando essa capa com as tais espículas junto\", explica. O rei fica nu e sem coroa, incapaz de furar qualquer célula para perpetuar o seu mal \"O RNA pode até sobrar, mas é como tirar os braços de um ladrão. Ele não vai conseguir roubar sua carteira\", compara o biomédico. E é isso o que acontece com 91% ou 92% dos coronavírus que, por acaso, forem parar nas suas mãos depois de você apertar o botão de um elevador, segurar no corrimão da escada rolante ou no estribo do ônibus, por exemplo. \"Não há estudos sobre quanto tempo o novo coronavírus sobreviveria em diversas superfícies. Mas outros membros de sua família ficam de algumas horas até nove dias\", avisa Roberto Figueiredo. Os macetes ao lavar as mãos Os proclamados 20 segundos de lavagem ajudam bastante. \"Mas, para eliminar mais de 90% dos vírus, o ideal seria investir de 30 a 40 segundos\", calcula o especialista. Isso para a gente não deixar nenhum pedacinho de pele fora do alcance da espuma. Primeiro, é para esfregar bem uma palma na outra. Na sequência, momento de lavar um dorso e, depois, o outro. Hora de entrelaçar os dedos para friccionar a área entre eles. Com a ponta das unhas da mão esquerda, arranhar a palma ensaboada da direita e vice-versa. Lavar as laterais fechando as mãos como se estivesse prestes a dar um soco e então limpar os pulsos, os antebraços. Deixar a água escorrer apontando os punhos para baixo. \"Logo no início, vale passar rapidamente um pouco do sabão na própria torneira, bem onde sai a água\", ensina Roberto Figueiredo. Se você acha os tais 30, 40 segundos para fazer direito esses movimentos um exagero, ele propõe uma experiência: espalhe um bocado de óleo nas duas mãos e vá lavá-las. \"Se limpar ligeiro, alguma área permanecerá engordurada\", aposta. Frequentemente, diga-se, aquela entre os dedos — um lugar e tanto para o coronavírus e outras sujeiras se acumularem. Procure enxugar as mãos usando duas folhas de papel-toalha. \"Só esse gesto elimina mais uns 4 em cada 10 daqueles cerca de 8% de vírus que restaram\", estima Roberto Figueiredo. A toalha de tecido de uso em uso vai ficando suja e provavelmente não faz o mesmo. Tanto cuidado, porém, será em vão se você usar aquelas máquinas que soltam ar aquecido para secar suas mãos em banheiros públicos. \"Estudos indicam que elas podem fazer a presença de agentes infecciosos aumentar 270% ou mais. O coronavírus pode estar entre eles\", afirma. Ou seja, suas mãos saem mais sujas. É que o equipamento lança o ar que estava no recinto, em jatos que concentram a sujeira. \"O pior de todos é aquele modelo em que você enfia as mãos. Este chega a ejetar vírus, bactérias e fungos a 5 metros de distância\". Também não adianta lavar as mãos e girar a maçaneta onde todo mundo encostou para sair. O certo é, com o mesmo papel com o qual enxugou as mãos, você envolvê-la e girá-la, segurando a porta com o pé. Pelo mesmo motivo, especialmente se não há papel para cobrir a maçaneta, não vale passar álcool em gel no banheiro para completar a limpeza. Faça isso só quando sair dali. E esse tal do álcool em gel? Ele é capaz de inativar cerca de 85% dos coronavírus — portanto, é menos poderoso do que o sabonete. Como? \"Ele desnatura proteínas\", diz Roberto Figueiredo. Em outras palavras, quebra as suas moléculas. E as tais espículas que o coronavírus usa para espetar e injetar seu RNA em nossas células são compostas de proteína. Ou seja, elas somem. O corona perde a sua famosa coroa. Já era. Para isso, precisa ser álcool em gel 70%. \"O álcool 40% não vai funcionar\", reforça o biomédico. \"Muito menos formulações caseiras ensinadas na web, que levam até gelatina e viram um meio de cultura para bactérias.\" Uma saída para quem não encontra o produto é buscar farmácias de manipulação, que poderão preparar a fórmula do álcool em gel com um pouco de glicerina pura. Aliás, as formulações sempre devem conter uma substância emoliente. Isso porque, embora a queratina que torna a nossa pele impermeável evite que o álcool em gel quebre as nossas próprias proteínas — e não só as dos vírus e bactérias —, o fato é que ele sozinho provoca ressecamento. E, se surgirem fissuras, elas serão brechas para germes. O jeito certo de passar o álcool Aquela gotinha espalhada de jeito displicente não vale. Use uma quantidade generosa o suficiente para o álcool em gel entrar em contato com todas as áreas — entre os dedos, sob as pontas das unhas… — e, de novo, sem esquecer pulsos, antebraço… Detalhe: melhor a gente massagear o produto nas mãos por 15 a 20 segundos. Essa fricção vai arrastar partículas de sujeira do seu lugar. Ouviu aquela história de que o álcool em gel não adiantaria se a mão estivesse muito suja? \"O coronavírus pode se esconder sob uma partícula de poeira e o álcool, se você não afastá-la com esses movimentos, só encostará nela, enquanto ele continuará protegido\", descreve Roberto Figueiredo aquilo que seria visto em um microscópio. Você sempre poderá usar esse álcool para completar a lavagem com sabão, tentando fazer com que a porcentagem de vírus inativados aumente ainda mais. Mas, para Roberto Figueiredo, a grande função do álcool é higienizar quando não há pia por perto. Se há pia, o sabonete, sim, é insubstituível. Mas… Por mais que tenha feito tudo direito, o serviço de limpeza se perde sempre que você pega em maçanetas de porta, chaves de carro, campainhas, botões do elevador. Não existe uma frequência determinada para lavar as mãos, pensando na prevenção do coronavírus. Você é que deve se perguntar onde andou metendo as suas . E se outras encostaram seus dedinhos ali onde você pegou, estranhas ou vindas da rua… ** Este texto não reflete, necessariamente, a opinião do UOL As mais lidas agora Sabão é muito melhor do que álcool em gel. Mas podemos usar os dois errado Cancelamento não é boa forma de apontar erros: como afeta a saúde mental Por que tantas pessoas saem às ruas para desafiar o coronavírus? Sobre o autor Lúcia Helena de Oliveira é uma jornalista apaixonada por saúde, assunto sobre o qual escreve há mais de três décadas, com cursos de especialização no Brasil e no exterior. Dirigiu por 17 anos a revista SAÚDE, na Editora Abril, editou 38 livros de autores médicos para o público leigo e, recentemente, criou a Vitamina, uma agência para produzir conteúdo e outras iniciativas nas áreas de medicina, alimentação e atividade física. Sobre o blog Se há uma coisa que a Lúcia Helena adora fazer é traduzir os mais complicados conceitos da ciência da saúde, de um jeito muito leve sem deixar de ser profundo, às vezes divertido, para qualquer um entender e se situar. E é o que faz aqui, duas vezes por semana, sempre de olho no assunto que está todo mundo comentando, nos novos achados dos pesquisadores, nas inevitáveis polêmicas e, claro, nas tendências do movimentadíssimo universo saudável. PUBLICIDADE Blog da Lúcia Helena Os limites da gambiarra para não faltar ventilação mecânica para ninguém O grande problema da covid-19 nesta altura todos nós já estamos carecas de saber: o vírus provoca uma pneumonia... 20/03/2020 04h00 Nem vivo, nem morto, misterioso: conheça de perto o seu inimigo, o vírus Certa vez, com uns 20 e poucos anos de idade, já contaminada pelo mal que tento controlar, a arrogância, soltei em 19/03/2020 04h00 Teste do coronavírus: por que ele para de ser feito em caso de sintoma leve O povo está revoltado: hospitais e clínicas estão se recusando a fazer o teste do coronavírus em quem não... 18/03/2020 15h20 Sabão é muito melhor do que álcool em gel. Mas podemos usar os dois errado Quando todo esse recolhimento passar e pudermos sair à vontade para abraçar apertado, dar muitos beijos, lotar... 17/03/2020 04h00 Como o coronavírus deixa os pulmões sem fôlego, até depois de ir embora Ontem, no Brasil, mais de 60 pessoas já tinham sido diagnosticadas com o coronavírus ? que, também ontem, foi... 12/03/2020 04h00 Cuide do coração: ele pode pagar caro pelo tratamento do câncer de mama Até o final deste ano, aproximadamente 310 mil brasileiras descobrirão um tumor maligno e, em quase um terço dos... 10/03/2020 04h00 Treinos cognitivos melhoram a atenção e a memória de crianças e idosos Onde estaria o meu prato? Os olhos percorreram a cozinha. E nada. Talvez eu o tivesse levado para a sala. Os olhos 05/03/2020 04h00 Estudo brasileiro: cereja alivia dores, melhora o sono, protege os vasos... Apesar de a frutinha não ser tão comum no Brasil, geralmente só dando o ar de sua graça nas mesas de final do ano, 03/03/2020 04h00 O que nossas células revelam: engordar demais é envelhecer antes da hora Foi observando crianças bem acima do peso que a fisiologista canadense Sylvia Santosa, professora da Universidade... 27/02/2020 04h00 No meio da festa tinha uma pedra na vesícula: é um dos riscos de não operar Foi há muitos Carnavais, precisamente há 28, que eu fui parar no centro cirúrgico do Hospital Israelita Albert... 25/02/2020 04h00 Sol à vista: o que pode estar por trás de olhos que não suportam a luz Tem gente que enxerga o mundo como se o sol estivesse brilhando a um palmo dos seus olhos. As pupilas logo se... 20/02/2020 04h00 Para quem ama odiar o leite: muito laticínio aumentaria risco de fraturas? Se me perguntar a que turma pertenço, responderei de cara: à turma que ama leite. Mas basta eu derramar uma... 18/02/2020 04h00 Leptospirose: qual o risco depois das enchentes e o que você deveria fazer Para cada um dos 21,5 milhões de habitantes da Grande São Paulo existem de dez a 15 ratos urbanos . Os cidadãos... 13/02/2020 04h00 A última do ovo: comer um por dia não faz mal algum ao coração Não sei nada sobre encontros fortuitos de gemas com claras, nem sei fazer piada com o ovo. Vejo muito mais graça... 11/02/2020 04h00 Estudo brasileiro mostra por que comer algas marinhas faz bem ao intestino No começo, a ideia era apenas melhorar um aditivo natural, uma oferta do mar que a indústria de alimentos já... 06/02/2020 04h00 Fique de olho nos morcegos da caverna em vez espalhar pânico do coronavírus Não, já vou logo avisando que ninguém saiu dando umas colheradas em sopa de morcego. Esta foi uma das asneiras que 04/02/2020 04h00 Questione: por que seu médico nunca pede para você visitar o dentista? Se a pessoa está acima do peso, o médico provavelmente irá encaminhá-la ao nutricionista. Se sentiu dor no peito,... 30/01/2020 04h00 Bebidas cafeinadas ajudam o sistema imune a criar teias contra bactérias \"Tome um cafezinho e arme uma armadilha\", sugere a bióloga e geneticista Ivana Beatrice da Cruz, professora da... 28/01/2020 04h00 O que é, o que é que muita gente tem e pouca gente sabe? Hanseníase Talvez sejam notadas apenas umas manchinhas esbranquiçadas pelo corpo que alguns, por puro equívoco, até confundem 23/01/2020 04h00 Alimentos feitos para público infantil deveriam ser proibidos para menores Ter embalagem chamativa, estampada com ilustrações de animais ou personagens de ficção, com jogos, brindes ou... 21/01/2020 04h00 Fui procurar o endereço da saudade e o encontrei bem no meio do cérebro A notícia derreteu o meu mundo, aquele que eu conhecia até o último domingo, onde soava a risada solta de minha... 16/01/2020 04h00 Hora de rever tudo: talvez, implantar stents no coração seja a pior saída No próximo editorial de sua revista científica, a Sociedade Brasileira de Cirurgia Cardiovascular (SBCCV) dará um... 14/01/2020 04h00 Biomassa de banana verde prova que é ótima para quem tem diabetes tipo 2 Aliás, a pasta feita com a banana que ainda não amadureceu é ótima para quem tem pré-diabetes também ? ou seja,... 09/01/2020 04h00 Risco de parada cardíaca é maior com o pé na jaca de férias e final de ano Sabe aquela história de comer como se não houvesse amanhã, tomar uns drinques a mais só porque é tempo de... 07/01/2020 04h00 O que o novo Star Wars tem a ver com as expectativas de ser feliz em 2020 Expectativas não crie, diria Mestre Yoda, há muito tempo, numa galáxia muito, muito distante. Mas antes de seguir, 02/01/2020 04h00 Não posso fechar dezembro sem alertar sobre o melanoma. Mas há uma boa nova O sol arde em mais um Dezembro Laranja, mês de campanha pela conscientização do risco do câncer de pele. Talvez... 31/12/2019 04h00 O que você não deve fazer de jeito algum ao passar perrengue na praia Quando acontece qualquer tipo de acidente, de maior ou menor gravidade ? na real, a máxima a seguir vale para... 26/12/2019 04h00 Para que ter paz na ceia? Argumentos para você polemizar com as uvas-passas Você deve saber que momento é esse: o peru já foi cortado e o tender, fatiado. Presentes, trocados. Começa a bater 24/12/2019 04h00 Sobre festas de Natal, promessas de Ano Novo e o câncer Escrevo algumas linhas. Apago. Duas ou três palavras. Risco. Apago de novo. Reescrevo. Penso: este texto deveria... 19/12/2019 04h00 14 cuidados com o diabetes ao viajar e que podem valer para outras doenças A ideia surgiu quando a senhorinha, tensa, começou perguntar na sala de embarque se alguém tinha uma bala ou algo... 17/12/2019 04h00 Isquemia no coração: será que só tratar com remédios já não resolve? Não é de hoje, os cardiologistas convivem com uma pulga atrás da orelha: será que, diante uma pessoa com doença... 12/12/2019 04h00 Por que a maré saudável está boa para os peixes selvagens do Alasca Alabote, black cod, polaca selvagem, cod selvagem e, por último o mais famoso, salmão selvagem ? ou será que devo... 10/12/2019 04h00 Os erros que fazem a gente criar gerações cada vez mais sedentárias Eu acredito em uma teoria de conspiração: tudo neste mundo aí fora ou, se duvidar, dentro de casa ou até da mesmo... 05/12/2019 04h00 Pra não dizer que eu não falei do sol bronzeando o períneo Hora do banho de sol. Deite-se ? deitou? Então, faça a pose da moça na foto: erga as duas pernas bem para o alto.... 03/12/2019 04h00 Correr contra o câncer de próstata: exercícios previnem e combatem a doença Há quatro anos, sempre que chega o Novembro Azul, o oncologista clínico Fernando Sabino inventa de participar de... 28/11/2019 04h00 Radiação: será que você já se expôs demais pelos exames que fez na vida? Ninguém vai ter a resposta para a pergunta acima ? será que já me expus demais? Até porque seria preciso alguma... 26/11/2019 04h00 Gravidez na mulher com obesidade: o que pode ser diferente Gerar um bebê é desafiar o organismo. Seus hormônios saem completamente do lugar e é exigido um esforço além da... 21/11/2019 04h00 Quando a mulher sofre na intimidade: as causas de dores na hora do sexo Existe alguma coisa muito errada quando uma mulher sente dor ao transar. Mas o quê? O fato de a pergunta ser... 19/11/2019 04h00 Fimose: a pressa para resolver às vezes é a maior inimiga do pênis Ao nascer, só quatro em cada 100 meninos, quando muito, se exibem completamente. Como dizer...? Só 4%, no máximo,... 14/11/2019 04h00 A gente faz uma confusão danada (e perigosa) quando o assunto é sono Acordar um bagaço é o de menos. Dormir mal está ligado a uma lista de problemas que, se você abrir os olhos,... 12/11/2019 04h00 Será que você, em momentos do dia a dia, se lembra que tem pulmões? Ninguém acorda e diz para os botões do pijama enquanto espreguiça: “aaah, hoje eu vou respirar\". Encher os pulmões 07/11/2019 04h00 Por que a revolução digital poderá deixar o cuidado com a saúde mais humano Não falta muito: assim como o seu médico precisa saber a diferença de vírus para bactéria, ele terá de lidar com o 05/11/2019 04h03 Doença de Chagas vem com tudo: açaí ou não lavar frutas causam o problema? Não posso começar este texto dizendo que a doença de Chagas voltou. Simplesmente pelo seguinte: o mal descrito... 31/10/2019 04h00 Por que fazer um belo número 2 deveria estar entre seus objetivos número 1 Corro o risco de você dizer: ela só escreve m... mesmice. Está cansado de ouvir sobre a importância de ir ao... 29/10/2019 04h00 Trombose: o que aconteceu com Bruno Covas é para nos deixar espertos O prefeito de São Paulo, Bruno Covas, não está sozinho: como ele, todos os anos cerca de 180 mil brasileiros são... 25/10/2019 19h32 Não é, nem nunca foi normal se contorcer de cólica ao menstruar Como assim, doutor?! Então, era tudo desculpa esfarrapada para não fazer aula Educação Física, implorar por bolsa... 24/10/2019 04h00 Um teste de sangue diz se o câncer mal começou a se espalhar no osso Um câncer só é assim, um câncer, por alguns motivos. Um deles é a capacidade que suas células malignas têm de se... 22/10/2019 04h00 Leve suas banhas para a cama: sua barriga precisa de uma boa noite de sono Se você é aquele tipo que leva o celular para o quarto ou que liga a tevê afundando-se no travesseiro e deixa a... 17/10/2019 04h00 ver mais PUBLICIDADE"}
