{"categorias":[""],"corpora":"Santos | Peres revela sondagem por Soteldo e lembra tentativa por Gabigol\nPeres revela sondagem por Soteldo e lembra tentativa por Gabigol\nSantos: Peres revela sondagem por Soteldo e detalha tentativa de manter Gabigol PUBLICIDADE X Placar UOL de Futebol UOL Inc. GRÁTIS - Na VER BATE-PAPO UOL Host Cursos Pagseguro PagBank Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Santos Times Peres revela sondagem por Soteldo e lembra tentativa de manter Gabigol Gabigol comemora gol do Santos contra o São Caetano Imagem: Ivan Storti/Santos FC 00:00 Eder Traskini Colaboração para o UOL, em Santos 21/03/2020 12h41 O venezuelano Yeferson Soteldo, que renovou recentemente contrato com o Santos, atraiu interesse da Inter de Milão (ITA), mas as negociações sequer foram abertas diante da pedida do presidente José Carlos Peres: 35 milhões de euros (R$ 190 milhões, na cotação atual). O mandatário santista revelou que o valor era negociável, mas os italianos não responderam mais após o primeiro contato do diretor Piero Ausilio. Relacionadas Há mais de 100 anos, outro vírus tirava o Santos da briga pelo Paulistão Quem são as duas próximas apostas de Jesualdo Ferreira no Santos Santos disponibiliza dependências à prefeitura para combate ao coronavírus \"Soteldo é um jogador jovem que tem habilidades sensacionais. Ele é um jogador que decide os jogos. Todos os grandes times do Brasil me perguntaram, times Premier League, como o Everton, querem e tem muitos pedidos da Espanha. Apesar da decepção que tivemos com a história de Gabigol, eu queria dar a preferência ao Piero Ausilio, e com uma contraproposta de 20 a 25 milhões de euros, teríamos nos sentado para negociar, mas ele não respondeu\", afirmou Peres em entrevista ao site \"calciomercato.com\". A \"decepção\" com Gabigol citada pelo presidente santista também foi explicada na entrevista ao site italiano. O presidente santista contou que fez uma tentativa para manter o centroavante na Vila Belmiro após a temporada em que o jogador atuou por empréstimo no Peixe, mas não teve sucesso. \"Pegamos Gabriel Barbosa no fundo do poço; depois de apenas jogar no banco da Inter, estava emprestado ao Benfica. Ele já havia desvalorizado, e o jogador tinha a moral sob os calcanhares. Nós o colocamos e o fizemos se sentir em casa. Ele jogou muito e marcou muitos gols. Ele queria ficar aqui: liguei para a Inter e ofereci Lucas Veríssimo mais 4 milhões, mas eles preferiram dar ao Flamengo por 20 milhões parcelados. Uma pena\", disse Peres. O atacante se transferiu ao Flamengo por empréstimo logo após sair do Santos e foi adquirido em definitivo pelos cariocas no início desta temporada. Ainda na entrevista, o presidente santista falou que recebeu contato da Juventus (ITA) pelo centroavante Kaio Jorge e respondeu com o valor da multa rescisória, mas afirmou que está disposto a negociar. \"Estávamos negociando com base em 30 milhões (de euros), mas não apenas com eles. Duas outras empresas italianas são muito ativas, além da francesa, das quais, no entanto, como nenhuma notícia foi publicada na imprensa, não posso revelar os nomes\", despistou. As mais lidas agora Como Juanfran virou mania entre torcedores, mesmo sem ter redes sociais Joanna mostra rosto quase recuperado após lesão assustadora no UFC; veja Presidente do Bahia: 'Clubes podem se manter até 3 meses nesta situação' Esporte Futebol PUBLICIDADE Colaboração para o UOL, em Santos© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Santos Alteração na fórmula do Brasileiro causará perdas financeiras para clubes A CBF e boa parte das federações estaduais paralisaram campeonatos por conta da pandemia do Coronavírus. E a... 21/03/2020 04h00 Há mais de 100 anos, outro vírus tirava o Santos da briga pelo Paulistão O cenário da paralisação do futebol por causa da pandemia de um vírus não é novidade — inúmeros torneios pelo... 21/03/2020 04h00 Veja os times das Séries A e B que cederam instalações às prefeituras A pandemia de Coronavírus (Covid-19) fez com que clubes das Séries A e B do Brasileirão se mobilizassem para... 20/03/2020 16h40 Jesus e Jesualdo podem sair do Brasil por coronavírus? Mauro Cezar responde No \"Fala, Maurão\" desta semana, o colunista do UOL Esporte, Mauro Cezar Pereira, comentou sobre os riscos que os... 20/03/2020 12h00 Xô, vírus ruim. Fique longe dos nossos ídolos! Sou coroa, tiozinho, vovô (ou Nonno, por minhas raízes italianas). Por isso, a ESPN mandou-me ficar quietinho em... 20/03/2020 04h00 Quem são as duas próximas apostas de Jesualdo Ferreira no Santos Diante da escassez de reforços, o técnico Jesualdo Ferreira vem dando espaço para vários Meninos da Vila na equipe 20/03/2020 04h00 Santos disponibiliza dependências à prefeitura para combate ao coronavírus O Santos entrou em contato com a Prefeitura e disponibilizou todas as suas dependências para que sejam utilizadas... 19/03/2020 20h15 \"Falar em mata-mata no Brasileiro é cretino e bizarro\", diz Mauro Cézar A temporada do futebol brasileiro está paralisada enquanto autoridades tentam conter a proliferação do coronavírus 19/03/2020 17h05 Santos: Diretoria decide rescindir por justa causa contrato de Diogo Vitor Em reunião realizada nesta segunda-feira, o Comitê de Gestão do Santos decidiu de forma unilateral rescindir por... 19/03/2020 15h37 Que times merecem panelaço no Brasil até agora? Os panelaços voltaram à moda! Diante da inoperância do poder público e dos atos irresponsáveis do presidente,... 19/03/2020 11h59 Messi está prestes a quebrar recorde de gols de Pelé: verdade ou lenda? Para muita gente, Lionel Messi já merece ser considerado o maior jogador de futebol de todos os tempos. E, agora,... 19/03/2020 04h20 Por que Jesualdo nunca repetiu uma escalação do Santos nesta temporada O torcedor do Santos se acostumou a ver muitas mudanças, algumas inusitadas, em cada escalação da equipe na última 19/03/2020 04h00 Calendário brasileiro corre o risco de acabar perto do Natal; veja cenários A paralisação dos principais campeonatos estaduais do Brasil e de todas as competições sob o comando da... 19/03/2020 04h00 Renyer inicia tratamento e cita Fenômeno como exemplo de recuperação Após cirurgia realizada no Hospital Albert Einstein, em São Paulo, no último dia 11 para reconstrução do ligamento 18/03/2020 12h26 Conmebol mantém plano para final da Libertadores no Maracanã em novembro A cúpula da Conmebol (Confederação Sul-Americana de Futebol) conversou com autoridades do Rio e afirmou que não... 18/03/2020 10h20 Scout até na praia: Santos faz planos para não perder jogadores da Baixada Sob o comando de William Thomas, Superintendente de Futebol, Everson Rocha, chefe do Departamento de Análise, e... 18/03/2020 04h00 Do tribunal à guerra civil: Paulistão já foi suspenso outras cinco vezes Nesta semana o Paulistão foi suspenso por tempo indeterminado por causa da pandemia do novo coronavírus... 18/03/2020 04h00 Por que o Santos acredita que fez \"ótimo negócio\" em venda de Aguilar O Santos anunciou na noite de ontem (17) a saída do zagueiro Felipe Aguilar, vendido ao Athletico-PR. Quando a... 18/03/2020 04h00 Pelé nega depressão e comenta título de 1951 do Palmeiras: 'Não é Mundial' Ainda com limitações para andar, Pelé voltou a negar que esteja com depressão e disse estar bem de saúde. À CNN... 17/03/2020 23h42 Santos anuncia saída de Felipe Aguilar, que reforça o Athletico-PR O Santos anunciou nesta noite a saída do zagueiro Felipe Aguilar. O colombiano já havia se despedido do clube mais 17/03/2020 20h45 Santos emite portaria e define 20 dias de \"home office\" para funcionários O presidente José Carlos Peres cumpriu a palavra dada após a reunião na Federação Paulista de Futebol (FPF) e... 17/03/2020 20h01 Santos suspende treinos por 20 dias e entrega cartilha aos jogadores Os jogadores do Santos foram ao CT Rei Pelé hoje, um dia após o Peixe anunciar a suspensão das atividades, para... 17/03/2020 13h24 São Paulo teve prejuízo de R$ 47 mil em clássico com portões fechados As consequências do coronavírus no meio do futebol são conhecidas no mundo todo. Aqui no Brasil começamos a... 17/03/2020 13h17 Atlético-MG esbarra em valores nas tratativas por Róger Guedes e Veríssimo O Atlético-MG vê as tratativas para contar com Róger Guedes e Lucas Veríssimo mais difíceis. O investimento... 17/03/2020 04h00 Corinthians e Palmeiras têm trabalho para suspender o Paulistão Em reunião realizada ontem (16), na Federação Paulista de Futebol (FPF), os clubes decidiram paralisar o... 17/03/2020 04h00 Como Conmebol e CBF fazem planos na incerteza do calendário por coronavírus Diante da crise do coronavírus, o cenário do calendário do futebol brasileiro e sul-americano ainda é bastante... 17/03/2020 04h00 Como paralisação de campeonatos pode ajudar o Santos na temporada 2020 Tanto o Campeonato Paulista quanto a Copa Libertadores estão paralisadas devido à pandemia do coronavírus e isso... 17/03/2020 04h00 Posse de Bola #24: \"Coronavírus salvará o Corinthians de vexame\", diz Juca 16/03/2020 19h44 Coronavírus: Grêmio e Inter seguem treinando; veja posição de cada clube Em meio à pandemia do covid-19, boa parte dos clubes brasileiros resolveu acatar as determinações dos órgãos de... 16/03/2020 19h11 Após fala de Bolsonaro, governo contata CBF sobre suspensão ao futebol A presidência da República procurou a diretoria da CBF para conversar sobre a decisão de suspensão das competições 16/03/2020 15h01 Clubes decidem suspender o Paulistão por causa da pandemia do coronavírus Em reunião realizada hoje (16) pela manhã na sede da Federação Paulista de Futebol, os representantes dos clubes... 16/03/2020 11h48 Posse de Bola #24: Para quem a parada é pior: Fla, Corinthians, SPFC...? No episódio #24 do podcast Posse de Bola, os jornalistas Arnaldo Ribeiro, Eduardo Tironi, Juca Kfouri e Mauro... 16/03/2020 11h25 Jogadores e técnicos se mobilizam e pressionam por suspensão do futebol A rodada dos campeonatos regionais de futebol foi marcada por manifestações de jogadores e declarações de técnicos 16/03/2020 04h00 Como Santos age para proteger do coronavírus técnico em idade de risco A pandemia do coronavírus alterou a rotina do esporte no Brasil, país da América Latina com mais casos oficiais. A 16/03/2020 04h00 Libertadores alivia pressão, mas clássicos viram pedra no sapato do Santos Após três vitórias consecutivas, imaginava-se que o Santos finalmente iria embalar na temporada. Porém, a derrota... 15/03/2020 04h00 Futebol nacional vai na contramão de vizinhos e expõe envolvidos à pandemia Enquanto a maioria dos países da América do Sul suspendeu campeonatos esportivos e fechou portões como medidas... 15/03/2020 04h00 Diniz lamenta ausência de torcida do SPFC e acredita em pausa do Paulistão O São Paulo ganhou do Santos por 2 a 1 nesta noite, pelo Campeonato Paulista. A torcida, porém, não pôde fazer... 14/03/2020 22h08 Veríssimo poupa expulsão por derrota santista: \"tomamos dois gols bestas\" Zagueiro do Santos no clássico contra o São Paulo, vencido pelo time do Morumbi por 2 a 1, Lucas Veríssimo... 14/03/2020 21h28 Vítor Bueno destaca atuação de Pablo no SPFC: 'Resolveu o jogo para nós' De virada, o São Paulo derrotou o Santos por 2 a 1 hoje (14) à tarde, no Morumbi. Os dois gols do Tricolor... 14/03/2020 21h18 Pablo marca 2, SPFC vence Santos no Morumbi vazio e encaminha classificação Em um Morumbi que não recebeu torcida como medida contra a pandemia do coronavírus, o São Paulo venceu Santos por... 14/03/2020 20h56 Jogo entre São Paulo e Santos ocorre com portões fechados Morumbi vazio 14/03/2020 20h32 São Paulo e Santos escalam força máxima para clássico no Morumbi São Paulo e Santos divulgaram as suas escalações para o clássico de hoje (14) à noite, no Morumbi, pelo Campeonato 14/03/2020 18h14 Quem venceu a troca? Vitor Bueno e Raniel vivem oscilações rumo ao San-São São Paulo e Santos fazem o clássico San-São na noite de hoje (14), às 19h, pela décima rodada do Campeonato... 14/03/2020 04h00 São Paulo x Santos: onde assistir, horário, escalações, árbitro e notícias São Paulo e Santos voltam a olhar para o Campeonato Paulista. Depois de entrarem campo pela Copa Libertadores, as... 14/03/2020 04h00 Mesmo na ponta, SPFC e Santos fazem clássico espinhoso com dilemas em comum São Paulo e Santos vão com força máxima disputar o clássico deste sábado (14), a partir das 19h, no Morumbi. Mesmo 14/03/2020 04h00 A hora chegou para Perri: promessa de Cotia disputa 1º clássico pelo SPFC Chegou a vez de Lucas Perri. No São Paulo desde 2013, o goleiro terá a oportunidade de disputar o seu primeiro... 14/03/2020 04h00 Oswaldo de Oliveira elogia Sampaoli e Jesus: 'Trabalho excelente' Convidado especial da edição de hoje (13) do Expediente Futebol, Oswaldo de Oliveira elogiou os trabalhos de Jorge 13/03/2020 21h39 Juvenal \"técnico\", Ceni e golaço: o último jogo sem torcida no Morumbi São Paulo e Santos se enfrentam amanhã (14) pela décima rodada do Campeonato Paulista. O clássico será disputado... 13/03/2020 16h40 ver mais PUBLICIDADE"}
