{"categorias":[""],"corpora":"Sua casa | Saiba quais produtos de limpeza matam o coronavírus\nSaiba quais produtos de limpeza matam o coronavírus\nCoronavírus: saiba quais produtos de limpeza matam o vírus - 10/03/2020 - UOL VivaBem PUBLICIDADE Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Coronavírus Notícias Outros canais UOL Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Outros canais UOL Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Outros canais UOL Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos MOV.doc Entrevistas Parceiros Band Caras RedeTV! Nossa Outros canais UOL Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias TAB Outros canais UOL TAB Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Start Outros canais UOL Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Educação Outros canais UOL Educação Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB UOL Host UOL Meu Negócio PagBank PagSeguro Cursos sac Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Topo Saúde Sintomas, prevenção e tratamentos para uma vida melhor Saúde Coronavírus: saiba quais produtos de limpeza matam o vírus 00:00 Giulia Granchi Do VivaBem, em São Paulo 10/03/2020 15h26Atualizada em 21/03/2020 09h46 Se antes o potinho de álcool gel ficava esquecido na bolsa ou no carro, com os casos de coronavírus se espalhando pelo mundo, o produto virou objeto de desejo de muitos —e não é para menos. De acordo com João Prats, infectologista da BP - A Beneficência Portuguesa de São Paulo, o álcool gel com concentração de 70% e a água com sabão são as melhores formas de higienizar as mãos e evitar a contaminação. Relacionadas Coronavírus: pânico global não é justificado, dizem especialistas Coronavírus: compras de internet que vêm da China podem estar infectadas? Lavar as mãos afasta o coronavírus, mas sabia que tem jeito certo? Aprenda \"Além desses, produtos de limpeza com cloro e até mesmo o álcool 'comum', com porcentagem menor, são efetivos\", aponta o especialista. Invista nestes produtos para higienizar ambientes e matar o coronavírus: Água sanitária Desinfetantes em geral Limpadores multiuso com cloro Limpadores multiuso com álcool Álcool de limpeza (líquido, com concentração entre 60% e 80%) Detergente Sabão Como o álcool e o sabão matam o vírus Ambos os métodos são efetivos para quebrar a cápsula de gordura protetora do vírus e destruí-lo. \"No caso do álcool, o valor de 70% é o recomendado para higienizar o corpo por ser o mais efetivo —na mão, a limpeza precisa ser imediata\", explica o especialista. Transmissão por superfícies também é possível Justamente por ser envolvido por uma camada gordurosa, o vírus não sobrevive por muito tempo fora do corpo humano —a estimativa do especialista, feita com base em outros vírus similares, é que ele dure de seis a 24 horas dependendo da temperatura e umidade do ambiente e do tipo de superfície. Já de acordo com estudo da Universidade de Princeton (EUA), o coronavírus pode sobreviver por até 72 horas em materiais como plástico e metal inoxidável. Em papelão, pode durar 24 horas. \"Também vale pensar no tempo que a pessoa infectada está no mesmo lugar. Se ficar o dia todo em um quarto, estará colocando novas partículas nos objetos a todo momento. Mas, se apenas passou por um local, deixará uma quantidade menor do vírus ali, que deverá desaparecer em algumas horas\", esclarece Prats. Para limpar locais frequentados por várias pessoas, como já explicamos, os desinfetantes comuns, produtos com cloro e álcool ou até mesmo água e sabão são efetivos. As mais lidas agora Quais são os sintomas do coronavírus? Estou com coronavírus, mas sintomas são leves. O que faço para melhorar? Coronavírus: ida ao supermercado ou farmácia exige cuidados; veja quais Coronavírus VivaBem PUBLICIDADE Do VivaBem, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Saúde Hospital da UFMG realiza transplante de fígado em paciente com HIV Em um procedimento inédito no estado de Minas Gerais, o Hospital das Clínicas da Universidade Federal de Minas... 21/03/2020 16h06 Ficar em casa é \"oportunidade de reaprendermos a conviver\" A pandemia do novo coronavírus, responsável pela covid-19, está impondo uma realidade inédita para as atuais... 21/03/2020 14h01 Quatro em cada dez internados nos EUA têm entre 20 e 54 anos Quase quatro a cada dez pacientes que foram hospitalizados nos Estados Unidos por causa do novo coronavírus têm... 21/03/2020 13h53 Psicólogas brasileiras em Paris se reúnem para fazer escuta solidária \"Somos profissionais de saúde mental e, dada a situação sanitária no momento atual, decidimos nos reunir para... 21/03/2020 12h39 Como reorganizar a rotina pode ajudar sua saúde psíquica na quarentena Você acorda, toma café, vive normalmente sua rotina diária. Um dia, um vírus que até pouco tempo estava longe, em... 21/03/2020 12h30 Mesmo ativos, idosos têm alta prevalência de doenças cardiometabólicas Um estudo realizado com 121 idosos participantes da UATI/USP (Universidade Aberta à Terceira Idade da Universidade 21/03/2020 12h04 Como o envelhecimento precoce afeta pessoas com síndrome de Down Segundo a Federação Brasileira das Associações de síndrome de Down, entre 350 mil a 400 mil brasileiros possuem a... 21/03/2020 04h00 O vírus do medo: a pandemia vai passar, até lá, tente não se desequilibrar Apesar de o conhecimento ser fundamental para nos munir contra qualquer agressão, o fluxo constante de... 21/03/2020 04h00 Com lúpus, elas temem falta de cloroquina: \"Dores podem voltar mais fortes\" Após Donald Trump, presidente dos Estados Unidos, afirmar que a droga hidroxicloroquina, comumente usada no... 20/03/2020 16h08 Vacina contra gripe está em falta; por que ela é importante nesse momento? Em tempos de pandemia do novo coronavírus, a recomendação médica é que as pessoas tentem manter o calendário de... 20/03/2020 16h01 Coronavírus pode deixar sequelas no pulmão, apontam exames Cientistas detectaram turvamento em tomografias dos pulmões de pacientes recuperados da covid-19. Possível causa é 20/03/2020 15h15 Coronavírus: o que fazer se a febre não cessa com remédio? A febre é o sintoma mais comum do novo coronavírus, presente em 88% dos casos, de acordo com a OMS (Organização... 20/03/2020 14h00 Quais as principais orientações do Ministério da Saúde sobre o coronavírus O coronavírus está se espalhando pelo Brasil. Por causa disso, o Ministério da Saúde tem feito recomendações sobre 20/03/2020 12h34 Coronavírus: ida ao supermercado ou farmácia exige cuidados; veja quais A recomendação é clara: se puder, não saia de casa. Idosos, pessoas no grupo de risco (diabéticos, asmáticos, com... 20/03/2020 10h50 Coronavírus: álcool gel falsificado não mata o vírus e pode irritar a pele Um dos grandes aliados na prevenção contra o coronavírus é o álcool gel. Devido à alta procura, o preço do produto 20/03/2020 10h10 A importância da curva epidêmica para conter o avanço do coronavírus Em apenas três meses, de dezembro de 2019 a março deste ano, a nova variedade de coronavírus surgida na China... 20/03/2020 08h51 Estudo identifica 306 variantes genéticas ligadas ao risco de doenças Mapear pequenas variações no genoma humano capazes de influenciar a arquitetura do córtex cerebral e a... 20/03/2020 08h34 Como a pandemia de coronavírus pode impactar na de HIV/Aids? Se você está vivo nesse mundo e minimamente atento às notícias, deve estar preocupado com a pandemia do novo... 20/03/2020 04h00 Os limites da gambiarra para não faltar ventilação mecânica para ninguém O grande problema da covid-19 nesta altura todos nós já estamos carecas de saber: o vírus provoca uma pneumonia... 20/03/2020 04h00 Coronavírus: entenda os cuidados que os diabéticos devem ter Chegou o novo coronavírus ao Brasil e todos já ouviram falar que o grande problema é sua alta transmissibilidade,... 20/03/2020 04h00 Coronavírus: qual a média de idade dos mortos por causa da pandemia? Um dos dados mais compartilhados a respeito da pandemia de coronavírus é sobre a vulnerabilidade dos idosos à... 20/03/2020 04h00 \"Não é por que você é rico que vai se salvar\", diz enfermeiro italiano Até o momento, a Itália já registrou milhares de casos do novo coronavírus e ocupa o posto de país com mais mortes 20/03/2020 04h00 Bacne: saiba como tratar as incômodas espinhas nas costas Junção das palavras back (em inglês, costas) e acne, a bacne são as espinhas que aparecem em adolescentes ou... 20/03/2020 04h00 Cloroquina tem bom resultado contra coronavírus, mas uso ainda não é seguro A notícia de que Donald Trump pediu pressa para o FDA (Food and Drug Administration), órgão que regula os... 19/03/2020 21h09 Remédios a partir de anticorpos podem ser arma contra coronavírus Remédios a partir de anticorpos podem ser arma contra coronavírus - Enquanto se busca uma vacina, pesquisadores... 19/03/2020 15h57 OMS diz que 200 remédios estão em análise para tratar novo coronavírus Enquanto o mundo busca medidas para conter o novo coronavírus, a OMS (Organização Mundial da Saúde) informa que... 19/03/2020 15h48 Coronavírus: É possível se infectar sem ter contato com alguém com o vírus? A transmissão do novo coronavírus pode ocorrer pelo contato pessoal próximo, como toque ou aperto de mão com uma... 19/03/2020 14h06 Coronavirus: dos EUA à China, os países prontos para testar vacinas A corrida para desenvolver uma vacina contra o novo coronavírus, causador da doença covid-19, avança rapidamente. 19/03/2020 13h50 Estudo aponta que macacos que pegaram coronavírus não são reinfectados Por se tratar de um vírus novo, cientistas apontam que não é possível saber se uma pessoa pode ter coronavírus... 19/03/2020 13h11 Coronavírus: devo cancelar cirurgias eletivas? O que é uma emergência? Diante do medo e aumento nos números de casos do coronavírus no Brasil, a população precisou se adequar a uma... 19/03/2020 11h05 Pessoas com sangue tipo A podem ser mais vulneráveis ao coronavírus, diz estudo preliminar na China Pessoas com sangue tipo A podem ser mais vulneráveis a serem infectadas com coronavírus em comparação com outros... 19/03/2020 08h55 Vacina contra coronavírus em desenvolvimento na USP difere da americana Jorge Kalil explica que o método usado no projeto da vacina impede a penetração do vírus nas células, por meio de... 19/03/2020 08h01 Coronavírus pode infectar a mesma pessoa duas vezes? A pergunta que intriga cientistas Depois de ser diagnosticado com covid-19 em fevereiro, passar dias internado em um hospital de Tóquio e se... 19/03/2020 06h43 Nem vivo, nem morto, misterioso: conheça de perto o seu inimigo, o vírus Certa vez, com uns 20 e poucos anos de idade, já contaminada pelo mal que tento controlar, a arrogância, soltei em 19/03/2020 04h00 Check-up infantil: criança também deve fazer exame de rotina Na vida adulta, fazer exames de rotina, o conhecido check-up, todos dos anos é fundamental para prevenção de... 19/03/2020 04h00 \"A sensação muda quando é com você\", diz médico infectado por coronavírus \"Nós, médicos, falamos para as pessoas manterem a tranquilidade, mas quando é com a gente, a sensação é... 19/03/2020 04h00 Jairo, o tamanho do pênis depende do corpo? Injeção para aumentar funciona? 19/03/2020 04h00 Coronavírus: \"Não sei de onde tiro ar\", diz asmática com sintomas da doença Em meio à ansiedade em relação às notícias sobre o novo coronavírus, a rotina dos brasileiros está mudando. Muitos 18/03/2020 16h49 Estou com coronavírus, mas sintomas são leves. O que faço para melhorar? A recomendação do Ministério da Saúde para quem tem sintomas leves como febre baixa, coriza, tosse e dor de... 18/03/2020 15h50 Teste do coronavírus: por que ele para de ser feito em caso de sintoma leve O povo está revoltado: hospitais e clínicas estão se recusando a fazer o teste do coronavírus em quem não... 18/03/2020 15h20 Coronavírus: estou doente e moro sozinho. Que cuidados tomar? O isolamento de infectados que moram sozinhos é mais difícil, até porque, além de doentes, eles são responsáveis... 18/03/2020 14h00 Coronavírus: devo cancelar festas? Eventos ao ar livre são seguros? Imagine só chegar no aniversário de uma pessoa querida e não poder abraçá-la para desejar os parabéns? Essa é a... 18/03/2020 12h06 Coronavírus: no meio de incerteza e medo, há boas notícias acontecendo O momento é de atenção e prevenção contra o coronavírus. A pandemia já atingiu mais de 150 países e causou muitas... 18/03/2020 12h05 Coronavírus: é seguro comer em restaurantes por quilo? Que cuidados tomar? \"Prevenção coronavírus. Por gentileza, não conversar em frente ao buffet de comida\". É assim que um restaurante no 18/03/2020 09h20 Coronavírus: as dúvidas sobre quanto tempo o vírus Sars-Cov-2 sobrevive nas superfícies Conforme a covid-19 se espalha, também aumenta o receio de tocar em superfícies. 18/03/2020 08h28 Coronavírus: Jovens não estão livres de desenvolver sintomas mais graves, diz especialista Apesar de o risco de morte por covid-19 ser extremamente raro em adultos abaixo de 50 anos, eles não estão... 18/03/2020 08h05 Coronavírus: cientistas descobrem como o corpo combate a covid-19 Cientistas australianos disseram ter identificado pela primeira vez como o sistema imunológico combate a infecção... 18/03/2020 07h25 Isolamento devido ao coronavírus não é férias: pais, fiquem atentos! Por causa da pandemia provocada pelo novo coronavírus, você já sabe: a ordem é ficar em casa e diminuir ao máximo... 18/03/2020 04h00 ver mais PUBLICIDADE"}
