{"categorias":[""],"corpora":"M. M. Izidoro | Distanciamento é físico, não emocional\nDistanciamento é físico, não emocional\nDistanciamento é físico, não emocional; e mais dicas para enfrentar a crise - UOL ECOA PUBLICIDADE Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Coronavírus Notícias Outros canais UOL Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Outros canais UOL Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Outros canais UOL Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos MOV.doc Entrevistas Parceiros Band Caras RedeTV! Nossa Outros canais UOL Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias TAB Outros canais UOL TAB Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Start Outros canais UOL Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Educação Outros canais UOL Educação Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB UOL Host UOL Meu Negócio PagBank PagSeguro Cursos sac Pessoas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Na prática Sim ou não? Como fazer Destretando Final feliz Reportagens especiais Blogs e colunas Últimas Topo M.M. Izidoro Histórico Categorias Sem categoria Distanciamento é físico, não emocional; e mais dicas para enfrentar a crise 00:00 ECOA 21/03/2020 04h00 Talvez essa seja a primeira vez na história da humanidade que o mundo inteiro esteja passando pela mesma crise em conjunto. Não importa sua nacionalidade, a cor da sua pele, quanto você ganha no fim do mês. O coronavírus está aí, e mesmo que ele não te infecte – e esperamos que todos que estejam lendo esse texto estejam saudáveis e protegidos -, ele com certeza já mudou a sua vida. Desde o começo de março, a pandemia está alterando o funcionamento da sociedade brasileira. Termos como distanciamento social, transmissão sustentada e até home office começaram a aparecer no dia a dia do brasileiro. Junto com esse novo vocabulário, a incerteza foi algo que começou a entrar na vida de todo mundo. Essa incerteza pode vir desde não sabermos como lidar com a pandemia, passando pela mudança da nossa rotina, até o medo de ficarmos sem dinheiro e mantimentos no fim do mês. Tudo está mudando e está mudando rápido. E essa incerteza pode nos tirar do prumo. Quantas pessoas não estão conseguindo trabalhar ou simplesmente focar? Para quem não sabe, há dois anos eu fundei o #EuEstou. O #EuEstou é uma plataforma de promoção de saúde mental na internet que conta com perfis em praticamente todas as redes sociais e cria conteúdos para desmistificar a saúde mental, educar a população e apoiar a quem precisa ou a quem quer ajudar alguém. Mais do que soluções individuais para combater a pandemia do coronavírus e a Covid-19, temos de pensar em soluções coletivas. E isso passa pela nossa saúde mental, que está sendo abalada diariamente. Pensando nisso e com o apoio do Instituto Vita Alere, capitaneado pela Dra. Karen Scavacini, trago aqui para vocês algumas coisas que podemos fazer para nos ajudar a passar por essa crise de uma maneira mais tranquila possível. Nos respeitando e nos ajudando para que tenhamos força para ajudar o outro. Que no fim, a gente só vai sair dessa se todo mundo pensar na comunidade. O primeiro ponto que a gente precisa saber é: Distanciamento social é físico, não emocional. Nessa época de quarentena, precisamos, sim, ficar o máximo possível em casa e sem contato físico com outras pessoas, para que não sejamos contaminados pelo coronavírus e principalmente para não transmitirmos para a populações de risco (idosos, pessoas com doenças respiratórias ou condições do sistema imunológico.). Mas esse distanciamento físico, não quer dizer que precisamos nos afastar emocionalmente das pessoas. Todo mundo hoje tem um celular ou computador em casa que permite você se comunicar com alguém de que gosta em tempo real. Use isso. Mais do que apenas mandar um texto ou um áudio, ligue em vídeo para a pessoa. Ver a pessoa, como ela reage ao que você fala e até como ela fala é essencial para a nossa comunicação e para nos conectarmos um ao outro. Como eu sempre falo aqui, o ser humano é um animal social e precisamos sempre ter a nossa tribo por perto. O que nos leva ao nosso próximo tópico: Use a tecnologia a seu favor. Como falamos acima, todo mundo hoje tem um celular ou um computador em casa. Mais do que apenas usarmos para os grupos de WhatsApp, essa é nossa chance de usarmos essas maravilhas tecnológicas para nos aperfeiçoar e até para esquecermos um pouco da vida real. Para você não se sentir sozinho em casa – ou variar um pouco a cara das pessoas que vê todo dia – que tal fazer uma video chamada em grupo? Se você usa o WhatsApp, o Instagram e o Facebook Messenger, tem essa funcionalidade na mão agora. Chama os amigos para almoçarem contigo ou até para fazer um happy hour online — cada um na sua casa. Muitas empresas de tecnologia estão liberando alguns recursos pagos de forma gratuita. Tem cursos online, aplicativos com planos de assinatura, pacotes de filmes, livros digitais. O que você quiser. Dá uma olhadinha nos serviços que te interessam e usa esse tempo livre para conseguir se aprimorar em algum tema que você queira ou só maratonar aquela série que sempre deixou para depois. Esse cuidados são importantes por que temos de sempre ter: Cuidado com o excesso de informação A vida real é muito mais lenta do que o seu feed de notícias em qualquer rede social. Em tempos que queremos saber de tudo que está acontecendo, essa ansiedade nos paralisa. Ficamos acessando o Twitter, Instagram, Facebook, ou portais como o UOL, toda hora em busca de novas informações. Mas muitas vezes não temos nada de novo. Vai demorar para termos uma vacina ou para um governo tomar uma decisão que vai impactar a vida de milhões de pessoas. Com os aplicativos de mensagem é ainda pior. Você está em dezenas de grupos de WhatsApp, cada um encaminhando dezenas de vídeos, áudios, fotos e textos. Você não consegue nem consumir todos os conteúdos com qualidade, quanto mais saber quais são de procedência duvidosa ou não. Então mais do que se inundar com milhares de posts, textos e opiniões sem saber o que fazer com tudo isso. Fica de boas. Arruma a casa, lê um livro, instala um aplicativo de organização pessoal ou financeira no celular. Usa seu tempo para você e para algo concreto, que você pode mudar. Uma maneira de fazer isso acontecer mais fácil é: Criando uma rotina Se você está em quarentena em casa, é muito tentador não tirar o pijama nunca, comer a hora que der vontade, jogar horas de video game e trabalhar até de madrugada. Mas isso não é bom para você. Muitos estudos já comprovaram a importância da rotina na nossa vida, como dormir, acordar e comer na mesma hora é super importante para a sua saúde física e, consequentemente, mental. Então, mesmo ficando em casa o ideal é criar uma rotina. Uma ideia é tratar o dia como se você fosse sair de casa. Acorda, escova o dente, toma banho, troca de roupa, toma café da manhã e ai começa a trabalhar. Para de trabalhar na hora do almoço e apenas se alimente como você fazia duas semanas atrás no trabalho. Essa é só uma idéia. Ache uma rotina que funcione para você. Mas não deixe de cumpri-la por que tenho certeza que você vai se sentir bem melhor ao fazê-la. Isso é importante por que, mesmo em casa, a gente tem de continuar: Cuidando da mente e do corpo Se você faz algum tratamento psicológico ou físico, não pare por causa da pandemia. Converse com seu psiquiatra ou médico para que você possa fazer os ajustes necessários para continuar seu tratamento. Isso pode ser desde fazer suas sessões de terapia por algum aplicativo de video chamada, até ter a quantidade suficiente de remédios essenciais em casa ou as receitas médicas necessárias para comprá-los. Além de continuar o tratamento, vale a pena pensar no que você vai comer e beber durante esse tempo. Ficando em casa, pode ser muito fácil ficarmos com preguiça de fazer uma refeição saudável ou até de bebermos álcool todos os dias. Mas isso não é nada indicado e pode afetar muito a sua saúde física e mental. Além das refeições, vale muito a pena pensar em como se exercitar no espaço que tem. Na internet tem muitos vídeos e aplicativos com tutoriais mostrando como fazer exercício com o que você tiver em casa. Não sabemos ainda se as medidas de quarentena vão ficar mais pesadas, se não vamos poder nos exercitar nas ruas. Então, já vale a pena ir pesquisando isso, pois exercício além de bom pro corpo é ótimo para a mente. E por fim, talvez a dica mais importante de todas: Peça ajuda Não importa o que você está sentindo e por que você está sentindo, o que importa é você colocar para fora do jeito que for. Pedir ajuda pode ser difícil, você pode achar que ninguém vai te entender e que não tem alguém para te ouvir. Mas eu te garanto que tem. Seja alguém que você conheça, algum profissional da saúde ou até um desconhecido na internet. Ninguém está sozinho. Nunca. E, nesse momento que estamos vivendo, estamos menos ainda. Então, se você não está se sentindo bem e precisa conversar com alguém, peça. Prometo que vai valer muito a pena para você e para a pessoa que vai te ouvir. Lembrando que se você não sabe começar uma conversa e quer ajudar alguém, lá nos perfis do #EuEstou no Instagram e no YouTube, tem videos em que a gente mostra desde como começar uma conversa até como pedir ajuda. No perfil do Instituto Vita Alere, também estão postando ótimos conteúdos para você e sua família usar todos os dias. O mundo inteiro está nessa junto. A gente vai sair dessa se a gente pensar no coletivo e não só no individual. Nos ajudando e nos ouvindo, vamos criar um mundo não só melhor agora nesse começo de pandemia, mas para anos depois dela. Pois se tem uma coisa que esses tempos estão nos mostrando é que não importa fronteiras, faixa social e cor da pele. A gente está tudo junto nessa rocha azul que flutua no meio do espaço e só vamos ficar bem se todo mundo estiver bem. Que tal começando por cuidar de você? ** Este texto não reflete, necessariamente, a opinião do UOL. As mais lidas agora Da escassez à abundância Divisão de \"trabalho invisível\" tem impacto na rotina da mulher na cidade Coronavírus: O desafio cotidiano de manter a serenidade em meio ao caos Sobre o Autor M.M. Izidoro é contador de histórias e criador da campanha #EuEstou, para promover a saúde mental e a prevenção do suicídio entre adolescentes no Brasil Sobre o Blog A cada 15 dias, vamos contar notícias boas da vida real que aconteceram com gente de verdade como eu e você PUBLICIDADE MM Izidoro Distanciamento é físico, não emocional; e mais dicas para enfrentar a crise Talvez essa seja a primeira vez na história da humanidade que o mundo inteiro esteja passando pela mesma crise em... 21/03/2020 04h00 O medo da solidão Uma das forças mais poderosas que existe dentro da gente é o medo da solidão. 07/03/2020 04h00 Carnaval serve para esquecer convenção social para nos sentirmos bem No ano 604, o Papa Grégorio I resolve criar a Quaresma. Para quem não segue as palavras da Bíblia, a Quaresma são... 22/02/2020 04h00 Os rituais nossos do dia a dia No começo do seu discurso para a turma de formandos de 2005 da Kenyon College, o escritor David Foster Wallace... 15/02/2020 04h00 É preciso falar sobre coisas difíceis \"Chega uma hora em que a gente precisa parar de tirar as pessoas de dentro do rio. A gente tem de navegar nele e... 25/01/2020 04h00 Chegamos em 2020... Ou melhor, chegamos em 2564 (se você for budista), ou 5780 (no calendário hebraico), ou daqui a pouquinho entramos 11/01/2020 04h00 2019 não foi um ano fácil Não importa sua posição política, sua cor de pele, sua orientação sexual, seu peso ou sua altura. 2019 trouxe... 28/12/2019 04h00 Eu desisto Eu desisto. 14/12/2019 04h00 Conexão: quando você teve uma conversa olho no olho? Em tempos de redes sociais e aplicativos de mensagens parece que a gente nunca está sozinho. Mas qual foi a última 30/11/2019 09h13 Pequenas coisas significam muito Quantas vezes você teve um sonho grande, ou realizou uma grande ação, e simplesmente esqueceu depois? Mas quantas... 16/11/2019 11h09 Lembre-se: ninguém consegue realizar seu sonho sozinho Sonhos e expectativas. 02/11/2019 04h00 De Boas: o que parece impossível quase sempre não é Olá, amigos! Sejam bem vindos a mais um De Boas. 12/10/2019 07h00 Olá e sejam bem-vindos ao De Boas Para quem não me conhece, meu nome é M.M. Izidoro e eu sou um contador de histórias. Durante muito tempo, eu... 01/10/2019 08h00 Blog do M.M. Izidoro estreia no UOL A cada 15 dias, vamos contar notícias boas da vida real que aconteceram com gente de verdade como eu e você. 17/09/2019 10h47 PUBLICIDADE"}
