{"categorias":[""],"corpora":"Página Cinco | Hora de aprender com quem já viveu o fim do mundo\nHora de aprender com quem já viveu o fim do mundo\nÉ hora de aprendemos com quem já viveu o fim do mundo - Blog Pagina cinco - UOL PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Entretê sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Blog Página Cinco Histórico Categorias Copa 2018 Destinos literários Lançamentos Mercado O que está rolando Podcast Página Cinco Resenhas Sem categoria É hora de aprendemos com quem já viveu o fim do mundo 00:00 Rodrigo Casarin 20/03/2020 10h42 Foto: Henry M. Nakashima/ Foto 21 É curioso como alguns livros crescem dentro de nós tempos depois da leitura. Li \"Ideias Para Adiar o Fim do Mundo\", do Aiton Krenak (Companhia das Letras), antes mesmo do lançamento, ali pelo meio de 2019. Gostei e escrevi sobre ele. É um livro necessário, que pipocou na lista de melhores do ano de muita gente. Agora, com a pandemia do coronavírus, aquelas 88 páginas voltaram ao meu imaginário e tomaram uma dimensão bem maior do que na ocasião da leitura. Quer seguir o clichê e ler \"A Peste\", do Camus, ou \"Ensaio Sobre a Cegueira\", do Saramago, por conta do nosso triste momento? Siga em frente, estamos falando de dois gigantes da literatura mundial. Mas é no livro de Krenak que penso desde que o problema começou a se aproximar do Brasil. HORA DE ESCOLHER BONS LIVROS PARA QUE A CABEÇA NÃO ENTRE EM QUARENTENA E penso por conta da perspectiva adotada por Ailton para escrever os três breves textos que compõem a obra: a de um intelectual indígena cujos antepassados vivenciaram o fim do mundo, sendo que alguns deles sobreviveram. Afinal, o que foi a invasão europeia para os Krenak e para todos os outros povos indígenas da América se não uma forma de fim do mundo? O fim do mundo como conheciam. O fim de milhões de vidas, inclusive por conta de gripes fulminantes. \"Como os povos originários do Brasil lidaram com a colonização, que queria acabar com o seu mundo? Quais estratégias esses povos utilizaram para cruzar esse pesadelo e chegar ao século 21 ainda esperneando, reivindicando e desafinando o coro dos contentes? Vi as diferentes manobras que os nossos antepassados fizeram e me alimentei delas, da criatividade e da poesia que inspirou a resistência desses povos\", escreve Ailton. No livro, o autor ainda lembra que vira e mexe o mundo acaba para certas pessoas. Cita, por exemplo, o rompimento da barragem do Fundão, em 2015, em Minas Gerais, e o apocalipse vivido pelas comunidades impactadas pelo crime que destruiu o rio Doce, então centro da vida (do mundo) de milhares de brasileiros. E NESSA LOUCURA… LIVRARIA INDICA LIVROS DE ACORDO COM VERSOS DE EVIDÊNCIAS Em novembro do ano passado, quando entrevistei a jornalista Eliane Brum por conta do lançamento de \"Brasil: Construtor de Ruínas\" (Arquipélago), ela também passou pela questão: \"Viver numa das Amazônias, a do Médio Xingu, me deu uma outra compreensão da vida. Como convivo com povos cujos ancestrais já viveram o fim do mundo antes, caso dos indígenas, e com povos que acabaram de viver o fim do mundo de novo, caso dos indígenas e dos beiradeiros atingidos pela usina hidrelétrica de Belo Monte, tenho testemunhado como eles lutam. Nunca tinha visto ninguém lutar assim antes. Usam a alegria como 'potência de agir'. A alegria de estar junto e de compartilhar a vida, mesmo na catástrofe. Riem por desaforo diante dos déspotas do mundo\". Não me parece exagero afirmar que estamos presenciando o ponto final do mundo como conhecemos. Passado o vírus, contabilizaremos nossos mortos e estaremos diante de um cenário de profunda depressão, que talvez seja fatal para ainda mais pessoas. Nessa hora, é imprescindível escutarmos e levarmos muito a sério o relato e as ideias de pessoas que conhecem bem de perto o que é um fim de mundo. Você pode me acompanhar também pelas redes sociais: Twitter, Facebook, Instagram, Youtube e Spotify. ** Este texto não reflete, necessariamente, a opinião do UOL As mais lidas agora Estão todos mortos? Nairóbi e elenco de 'La Casa de Papel' comentam teorias Casa Guedes: sangue brasileiro sem perder o DNA lusitano Morre Kenny Rogers, um dos maiores astros do country, aos 81 anos Sobre o autor Rodrigo Casarin é jornalista pós-graduado em Jornalismo Literário. Vive em São Paulo, em meio às estantes com as obras que já leu e às pilhas com os livros dos quais ainda não passou da página 5. Sobre o blog O blog Página Cinco fala de livros. Dos clássicos aos últimos sucessos comerciais, dos impressos aos e-books, das obras com letras miúdas, quase ilegíveis, aos balões das histórias em quadrinhos. PUBLICIDADE Blog Pagina cinco É hora de aprendemos com quem já viveu o fim do mundo É curioso como alguns livros crescem dentro de nós tempos depois da leitura. 20/03/2020 10h42 Podcast P5 - Romance discute Belo Monte; polêmica no Jabuti 2020 20/03/2020 06h30 Nada de racismo: a versão de Mauricio de Sousa para Caçadas de Pedrinho 18/03/2020 10h13 Hora de escolher bons livros para que a cabeça não entre em quarentena A pandemia chegou e passaremos mais tempo em casa, essa é uma das poucas certezas que temos sobre as próximas... 17/03/2020 10h18 Mussolini e Bolsonaro: A Marcha Sobre Roma e as manifestações do dia 15 13/03/2020 10h29 Podcast P5 - A biografia de Elke Maravilha e papo com Rodrigo Alvarez 13/03/2020 06h25 E nessa loucura... Livraria indica livros de acordo com versos de Evidências 11/03/2020 10h23 Regina Duarte fundará o Departamento de Produção Cultural para Maiorias? 10/03/2020 10h13 Calidoscópio de atrocidades: mundo cão de Edyr Augusto é mosaico do Brasil “Gil, tu sabes como és importante pra mim e creio que eu também sou importante pra ti. Me dá a Paulinha, vai. Gil... 06/03/2020 10h30 Podcast P5 - Romance biográfico apresenta Kafka para jovens leitores 06/03/2020 00h37 As brigas e a genialidade de Caravaggio pelos traços de Milo Manara 04/03/2020 10h28 Phoolan: De \"Rainha do Crime\" a símbolo da luta contra o machismo 03/03/2020 09h48 Com natureza bruta, bestial e mítica, HQ estraçalha a razão 28/02/2020 10h53 Frustrações, paternidade e carnificina: três HQs que valem sua grana 26/02/2020 11h45 É carnaval: O improvável encontro de Clarice Lispector com Clóvis Bornay 21/02/2020 10h33 Podcast P5 - Pedro Duarte, carnaval e prêmios Kindle e CEPE 21/02/2020 00h21 Quem é responsável por uma morte na guerra? S. Aleksiévitch nos faz pensar 19/02/2020 10h15 Leia um trecho de \"Meninos de Zinco\", o novo livro de Svetlana Aleksiévitch 19/02/2020 10h02 Nei Lopes: \"A representatividade política do povo negro é quase nula\" Conhece Enedina Alves Marques? Ela foi a primeira negra formada em Engenharia no Brasil, isso em meados da década... 18/02/2020 10h39 Taco de beisebol, cocaína, golpe na Apple... A história da Uber em livro 14/02/2020 10h41 Podcast P5 - Leonardo Sakamoto e a escravidão contemporânea no Brasil Nesta edição do podcast do Página Cinco: 14/02/2020 00h24 Biografia de Suzane Richthofen tem pegada de Datena com romance e erotismo 12/02/2020 09h41 O que o governo de Rondônia vê de tão ameaçador em Rubem Alves? 11/02/2020 09h32 Como um governante se sente à vontade para banir Kafka e Machado de Assis? A notícia: a Secretaria de Educação de Rondônia preparou um documento apontando mais de 40 livros que deveriam ser 07/02/2020 09h26 Podcast P5 - Jéssica Balbino, os corpos gordos e a gordofobia na literatura 07/02/2020 00h11 Inspirado em Vistas de Edo, artista recria Tóquio cheia de cores e fantasia Tem livros que nos ganham pela simpatia. É o caso de “100 Vistas de Tóquio”, de Shinji Tsuchimochi, que acaba de... 05/02/2020 08h27 Videogame é ou não é arte? Livro mostra que discussão está ultrapassada “Videogame? Pfff… Eu não jogo videogame”, diz o cidadão com certo ar de superioridade, revirando os olhos. Direito 04/02/2020 08h49 O que leva uma garrafa de vinho a custar 30 mil euros numa loja? 31/01/2020 10h38 Podcast P5 - Flávio VM Costa: \"A ficção não se submete à realidade\" 31/01/2020 00h50 Estive em Portugal e me encontrei com a estátua e a pedra de Saramago Estive em Portugal e me encontrei com José Saramago. 29/01/2020 10h15 Um país evangélico: livro pode ser a chave para entendermos nosso futuro 28/01/2020 10h15 É válido rachar um livro em duas ou mais partes para facilitar e leitura? 24/01/2020 10h10 Podcast P5 #17: As ruas e os personagens \"comuns\" de Marcelo Moutinho 24/01/2020 00h54 Livro sobre a influência de fake news nas eleições usa Brasil como exemplo “Uma forma de impaciência legítima tomou conta de todo mundo: não estamos mais dispostos a esperar. Google, Amazon 22/01/2020 09h27 70 anos após sua morte, por que George Orwell se agiganta cada vez mais? 21/01/2020 09h58 Famosa por Harry Potter, Livraria Lello parece estranhar leitores 17/01/2020 10h40 Oscilante, romance de última Nobel discute a ética em relação aos animais Janina Dusheiko é uma senhora que vive quase isolada numa floresta da Polônia, onde a neve e o frio deixam a vida... 14/01/2020 07h00 Religião, sexo e patadas diversas se misturam em HQ de Moebius e Jodorowsky 10/01/2020 07h00 Tem fetiche por belos pés? Que tal conhecer a obra de Jun'ichiro Tanizaki? 07/01/2020 07h00 Prometeu (de novo) virar um leitor no novo ano? Tenho cinco dicas para você O ano virou e você prometeu maneirar na comida, beber bem menos e praticar exercícios físicos. Tudo bem, todos... 02/01/2020 07h00 \"Taca-le pau no carrinho\": livro reúne brincadeiras de crianças pelo Brasil 26/12/2019 07h00 As melhores leituras do ano. E a pior: E L James leva Prêmio Menino do Acre 20/12/2019 10h53 Perseguições, tretas e censuras: ano conturbado para a literatura este 2019 18/12/2019 10h14 Por que Castelo Rá-Tim-Bum fez tanto sucesso? Livro investiga o fenômeno 17/12/2019 10h10 Qual é a força do laço entre irmãos? Romance ecoa a questão 13/12/2019 10h38 Podcast Página Cinco #16: Milton Hatoum, Patrícia Melo e Henrique Rodrigues 13/12/2019 01h11 Elton John: meu maior momento nos palcos foi ao lado de John Lennon 11/12/2019 08h19 Bolsonaro volta a atacar de influencer e causa disparada em venda de livro 10/12/2019 08h35 ver mais PUBLICIDADE"}
