{"categorias":[""],"corpora":"Garota de Ipanema | Helô Pinheiro fala de 'traição' com Roberto Carlos e 1ª plástica \nHelô Pinheiro fala de 'traição' com Roberto Carlos e 1ª plástica\nHelô Pinheiro fala de \"traição\" com Roberto Carlos e 1ª plástica aos 74 - 05/07/2019 - UOL TV e Famosos X Bate-papo UOL UOL Inc. GRÁTIS - Na VER UOL Host PagBank Pagseguro Cursos TV e Famosos sac Assine Planos de assinatura Segurança Digital Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve Loja de Jogos Playkids UOL Esporte Clube UOL Dieta WI-FI Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine UOL e tenha emails protegidos, conteúdo exclusivo, Clube UOL e muito mais! Bate-papo Página principal Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Band Boas Notícias Ciência e Saúde Cotidiano Internacional Jornais Loterias Política Tecnologia UOL Confere Newsletters Blogs e colunas Vídeos Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Gols da rodada UOL de Primeira Mercado da Bola Copa América 2019 Copa do Mundo feminina Brasileirão Série B Libertadores Copa do Brasil Mais campeonatos Blogs e colunas Vídeos Últimas notícias Mais Esportes MMA Fórmula 1 Basquete Vôlei Tênis Tênis - Jogos do dia Reportagens especiais Minha história Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Assine e veja ao vivo Brasileirão Liga dos Campeões Liga das Nações Premier League La Liga NBA Bastidores do futebol Entretê Página principal Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Jezabel Malhação Minha Vida Órfãos da Terra Topíssima Verão 90 Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês do Orgulho LGBTQ+ Política Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Educação Página principal Banco de Redações Dicionários Enem Pesquisa Escolar Planos de aula Resumo de livros Testes e simulados Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB Vídeos MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Famosos Helô Pinheiro fala de \"traição\" com Roberto Carlos e 1ª plástica aos 74 Helô Pinheiro, a eterna Garota de Ipanema, diz não cansar de contar a história da música que inspirou há mais de cinco décadas Imagem: Lucas Seixas/UOL NOVO! Clique para salvar o link 00:00 Felipe Pinheiro Do UOL, em São Paulo 2019-07-05T04:00:00 05/07/2019 04h00 Às vésperas de completar 74 anos, no próximo domingo, Helô Pinheiro conta há mais de cinco décadas a história de Garota de Ipanema, o clássico de Tom Jobim e Vinícius de Moraes que ganhou o mundo e mudou para sempre a vida da empresária e ex-modelo que a inspirou. Às vezes, ela admite, é preciso uma certa dose de esforço para voltar à época em que tinha 17 anos, quando passava quase todos os dias em frente ao bar onde nasceu a canção, quase sinônimo de bossa nova. Mas, embora já tenha contado à exaustão, ela diz ter paciência para repeti-la para quem nem era nascido quando a faixa foi lançada. \"Durante o mês devo encontrar até cinco pessoas que me pedem para contar novamente... Realmente fico um pouco cansada, mas entendo porque existe essa geração nova que não sabe direito a história\", afirma. No luxuoso apartamento de 300 metros quadrados em Alto de Pinheiros, em São Paulo, onde vive com o marido, Fernando Pinheiro, e o filho Fernandinho, Helô recebeu a reportagem do UOL e, na companhia do inseparável mascote Cookie, um cachorro da raça Lulu da Pomerânia, rememorou sua trajetória, contou como encara o envelhecimento e diz que aceitou pela primeira vez se submeter a uma plástica. A empresária também conta mais uma vez, pacientemente, a história de Garota de Ipanema e como está a expectativa pelo nascimento da neta Manu, filha de Ticiane Pinheiro e do jornalista César Tralli, que pode vir ao mundo no mesmo dia da avó famosa. Veja também Maria da Paz da vida real, ex-boia-fria vira milionária vendendo bolos Xuxa diz que já foi convidada por diretor da Globo para \"teste de sofá\" Anitta emociona Helô Pinheiro ao cantar \"Garota de Ipanema\" em Lisboa Já fizemos um bolão. Cada filha e cada neta está colocando o dia que ela vai nascer. Eu aposto no dia 10 de julho, mas se nascer no dia 7 [data do aniversário de Helô Pinheiro] vai ser um presente para mim\". O \"fiu-fiu\" e o assédio Helô Pinheiro, a eterna Garota de Ipanema Imagem: Lucas Seixas/UOL \"Era uma mesa cheia de homens, não só com os dois [Tom Jobim e Vinícius de Morais]. Eles ficavam sentados e às vezes eu escutava: 'Ei, bonitinha. Oi, boneca. Fiu-fiu!'. Eu não olhava, nem sabia de quem se tratava. Eu sabia que estavam mexendo comigo, mas seguia em frente. Achava tão bonito, e até me levantava para ficar mais empinadinha. Fazia bem para o ego. Garota quando é elogiada quer se mostrar um pouco. Eu era tímida e minha avó me colocava muitos defeitos. Dizia que eu tinha cara de faca porque eu era muito magra. Quando via alguém me elogiando para mim era um prêmio. Antigamente era maior a liberdade para a mulher ser admirada. As coisas estão conturbadas e há muita agressividade. Naquela época a gente saía sem pensar em nada. O mundo está agressivo. Nada mais tem encantamento. Hoje o 'fiu-fiu' já vira um assédio sexual. É um mundo duro, onde não podemos nem mais ser elogiadas. Antes havia uma reverência. Era um 'fiu-fiu' de longe, uma maneira carinhosa e romântica. Helô Pinheiro, a eterna Garota de Ipanema, mostra apartamento em SP +8 +6 Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: A \"traição\" com Roberto Carlos \"Roberto Carlos me deu uma carona e eu era tão fã dele que tinha uma fita dele dentro da bolsa. Coloquei no carro e ele falou: 'Não acredito'. Quando chegamos na porta de casa, ele me deu um selinho e falou: 'Olha, você vai no meu show'. Fui ao show com o meu marido e ao cumprimentá-lo no camarim perguntei: 'Guardou minha foto?' [que ela havia dado para o cantor]. Ele falou: 'Não, joguei pela janela do avião'. Ficou puto! Acho que naquela noite ele já estava imaginado que a gente... Fiquei apaixonada. O Fernando não acreditou muito, achou que era coisa de fã. Mas se o negócio fluísse, de repente acabava dando samba. Eu ainda estava muito insegura com meu casamento. Estava meio estremecida porque culpei meu marido por meu filho ter ficado doente [Fernando Junior, o único filho homem de Helô Pinheiro, teve sequelas após contrair uma bronquiolite ainda bebê]. Indiretamente foi uma traição. Não adianta. Foi um selinho, então já foi uma traição. Se eu pensei nele e fiquei entusiasmada nesse ponto eu acho que traí. Sou super sincera. Mas eu e o Fernando consertamos a nossa vida e chegamos a um ponto de equilíbrio. Hoje estamos super bem. Ele me falou: 'Se um dia gostar muito de uma pessoa e achar que ela é melhor do que eu, a vida é sua'. Ele sempre foi muito maduro. Qual o segredo para o casamento duradouro? É tolerância e aceitar que às vezes até algumas coisas que você é contra, entendendo que pode estar errado. É amizade, parceria.\" \"Chorei com Gisele Bündchen\" Helô Pinheiro se emociona relembrar a abertura da Olimpíada do Rio de Janeiro Imagem: Lucas Seixas/UOL \"Quando a Gisele entrou [ao som de Garota de Ipanema], todo mundo dizia: 'Ela é linda. É uma top model que representa o Brasil lá fora, mas ela não é carioca'. Eram as Olimpíadas do Rio. Ela poderia entrar desfilando e nós nos encontraríamos. Eu não estou deficiente, não estou caduca e tenho condições de andar numa passarela. Poderíamos ter trocado uma flor ou ter nos cumprimentado... São várias ideias que poderiam ter acontecido. Quebrou meu coração. Não quebrou não, espatifou. Eu esperava ter sido convidada porque soube que a música Garota de Ipanema tocaria. Pensei: 'Vão me convidar nem que seja para sentar num lugarzinho'. Simplesmente me ignoraram. É uma ferida que não tem como cicatrizar. Eu me frustrei e foi doído. Se eu inspirei uma música, poderia ter sido Aquarela do Brasil, Chiquita Bacana... Mas a Garota de Ipanema, o mundo todo iria visualizar. Essa é a garota de Ipanema? Em muitos lugares até acham que eu já morri. Como Vinicius e Tom já morreram, muitos pensam que eu já morri. Poderia mostrar que eu estou viva e em condições de ser homenageada pelo público brasileiro para o exterior ver. A Gisele, coitada, não tem culpa de nada. Mas poderiam ter feito uma história diferente. Assisti a tudo. Chorei e fiquei triste. Muito arrasada. Poderia ser Maria, Sebastiana, Gisele... O que fosse. Era outra pessoa utilizando aquela música na passarela.\" Rivalidade com mulher de Tom Jobim Quando se casou, o Tom brincou comigo e disse: 'Casei com ela [Ana Jobim] porque se parece com você'. Ali foi plantada uma semente e aí o ciúme dela deve ter crescido. Frequentava a casa dela quando as crianças eram pequenas e ela tirou muitas fotos com o Tom. Uma vez, depois que ele morreu, eu pedi para ela: 'Gostaria tanto de uma dessas fotos'. Ela falou, 'Não sei onde coloquei'. Ali eu vi que ela tinha alguma coisa contra mim. Nunca pedi nada e nem nunca recebi nenhum tostão. Passei fase difícil quando meu marido perdeu tudo e trabalhava que nem uma louca. Certo dia, no meu aniversário, recebi uma notificação e que eu tinha que tirar o nome Garota de Ipanema da minha loja, que ficava no Shopping Villa-Lobos. Por que eu não podia ter a minha loja se eu fui a musa inspiradora da música, se ele foi meu padrinho? Ficou aquela coisa confusa e um dia decidi parar com o processo. Acho muito feio isso. Quero ter paz com eles. Eu como garota de Ipanema e eles com a música. Se vivêssemos em harmonia trabalharíamos muito mais e todos ganhariam. O registro do nome Garota de Ipanema é meu. A música eu realmente não tenho direito. Fiquei boba de eles terem entrado com essa notificação. Nunca pedi nada. Ficaria feio o público pensar: 'Essa mulher é uma aproveitadora'. Pelo amor de Deus! Eu não pedi para eles [Tom Jobim e Vinícius de Moraes] fazerem a música para mim.\" Helô Pinheiro diz por que não aceitou pedido de casamento de Tom Jobim RedeTV! Entretenimento A Playboy preferida Helô Pinheiro posou pela segunda vez para a Playboy em ensaio com a filha Ticiane Pinheiro Imagem: Divulgação/Playboy \"Gostei mais de fazer a Playboy com a Tici porque ela era jovem, tinha um corpo bonito. Achei mais glamouroso [do que o primeiro ensaio] porque as fotos foram mais elaboradas. Foi uma coisa mais suntuosa, pomposa. Teve requinte. A outra foi mais simples. Fiz pelo cachê e não me arrependo. O meu marido estava em uma fase ruim financeiramente. Me ofereceram uma grana boa que aliviaria bastante a minha vida. Uma filha encantadora. Na capa eu coloco a mão na periquita dela, mas era uma brincadeira, para não deixar ninguém ver. Na época já levaram para o outro lado e foi aquela polêmica. A Tici fez mais para me ajudar. Ela mesma relutou em fazer, mas viu que eu estava precisando e me ajudou. O cachê era separado, mas ela me deu a parte dela. Plástica e medo da morte \"Por muitos anos me perguntaram: 'Você tem plástica?'. Eu não tenho. Eu falei: o dia que eu fizer não vou esconder. Não tem mistério. Não vou ficar com 20 anos, mas só um pouco melhor. Tinha medo de morrer, da anestesia e de dar alguma coisa errado. Vou fazer e vai ser uma coisa bem leve, sem anestesia geral. Vai ser na região do pescoço. É o que me incomoda. Faço jazz e uma vez por semana musculação para ajudar a ter mais energia, para fortalecer os músculos. De vez em quando faço um botox e uma limpeza de pele. Essas coisas paliativas que melhoram.\" O \"bom partido\" César Tralli César Tralli e Ticiane Pinheiro esperam a primeira filha juntos Imagem: Reprodução/Instagram \"Ainda estávamos sob aquele efeito da separação [de Ticiane com Roberto Justus], um pouco assustadas, mas ele foi super querido e educado com a gente ao nos conhecer. É uma pessoa de Deus. Eu falei: 'Puxa, acho que é um bom partido para a Tici, que está tão machucada'. E na realidade foi um troféu na nossa vida. Ele é como um segundo pai para a Rafa [filha de Ticiane com Justus]. Ela adora o César. Agora ele está ansioso pela chegada da Manu e já botou até a cadeirinha no carro. Está super animado. Graças a Deus que ela conseguiu encontrar a metade da laranja\". * Agradecimento: Rodolpho Widera (maquiagem). Comunicar erro Mauricio Stycer traz análises exclusivas sobre TV e Famosos. Email inválido Cadastrar As mais lidas agora \"Daqui a pouco ela acalma\", diz Pedro Scooby após acusações de Piovani Após frase polêmica de Zizi, Luiza Possi elogia enfermeiras: \"Maravilhosas\" Patrícia e Rebeca Abravanel posam com Faustão: \"E esse encontro, hein?\" TV e Famosos Blog do Chico Barney Vivi Guedes é um oásis no deserto de boas ideias de \"A Dona do Pedaço\" Vivi Guedes é a melhor personagem de novelas desde Esteban de “Kubanacan”. Ir para matéria completa Leo Dias Marília Mendonça responde se gravidez pode afetar o futuro da 'sofrência' Ir para matéria completa Leo Dias \"Daqui a pouco ela acalma\", diz Pedro Scooby após acusações de Piovani Luana Piovani e Pedro Scooby voltaram aos holofotes nesta sexta-feira após a atriz se irritar bastante com um vídeo postado pelo surfista, que está em Portugal, onde os filhos aparecem num carro com ele cantando o hit “Onda Diferente”, de Anitta. Ir para matéria completa TV e Famosos Hickmann faz tour por cozinha em casa de Itu, com coleção enorme de louças Ana Hickmann fez um tour pela cozinha de sua gigantesca casa em Itu, no interior de São Paulo, -- que virou até meme. A apresentadora mostrou alguns detalhes do espaço, cheio de armários, gavetas, com duas pias, duas geladeiras, dois fornos, um elétrico e um a gás, entre outras coisas. Ir para matéria completa TV e Famosos Gloria Maria posa de biquíni aos 69 anos na Bahia e revela corpo em dia Gloria Maria surpreendeu seguidores ao posar de biquíni durante férias em Mata de São João (BA), hoje à tarde. A veterana de 69 anos publicou a imagem em seu perfil no Instagram, e escreveu na legenda. Ir para matéria completa TV e Famosos Patrícia e Rebeca Abravanel posam com Faustão: \"E esse encontro, hein?\" Uma foto inusitada animou os seguidores de Patrícia Abravanel hoje. A apresentadora publicou um clique no Instagram em que ela aparece com as irmãs, Rebeca Abravanel e Daniela Beyruti, abraçadas com Fausto Silva. Ir para matéria completa TV e Famosos \"Esperando a hora que a grávida fica bonita\", reclama Marília Mendonça Grávida de seu primeiro filho, fruto do relacionamento com o cantor e compositor Murilo Huff, Marília Mendonça não está gostando de algumas mudanças hormonais que a gestação está fazendo com o seu corpo. Ir para matéria completa TV e Famosos \"Estamos programando um Camarguinho\", diz Zezé sobre filho com Graciele Zezé Di Camargo está se preparando para ser pai novamente. O sertanejo fará exames para reverter a vasectomia, cirurgia realizada quando ainda era casado com Zilu, para ter o primeiro filho com a noiva, Graciele Lacerda. Ir para matéria completa TV e Famosos Cleo Pires rebate críticas sobre corpo e rosto: \"Usam minha fraqueza\" Cleo Pires decidiu se pronunciar no Instagram sobre as críticas que recebeu em relação ao seu corpo, depois de se apresentar na festa após o Prêmio MTV Miaw na última quarta-feira. Suspeitou-se até que a cantora estaria grávida, o que foi negado por ela em entrevista ao colunista do UOL Leo Dias. Ir para matéria completa Da Redação Anitta diz que continua brigada e nega dueto com Pabllo Vittar: \"Fake news\" Em uma entrevista hoje no Rio de Janeiro sobre sua participação na cerimônia de encerramento da Copa América Brasil 2019, Anitta negou que fará dueto com Pabllo Vittar e que as duas fizeram as pazes. Ir para matéria completa TV e Famosos Mulher de Thammy, Andressa compara barriga de 1 e de 3 meses de gestação Andressa Ferreira está esperando seu primeiro filho, fruto do casamento com Thammy Miranda. Ela publicou no Instagram duas fotos, com 1 mês e, agora, com 3 meses de gestação, para comparar com estava sua barriguinha -- que ainda está bem pequena. Ir para matéria completa TV e Famosos Após frase polêmica de Zizi, Luiza Possi elogia enfermeiras: \"Maravilhosas\" Luiza Possi elogiou as enfermeiras da maternidade em que deu à luz o filho, Lucca, de seu casamento com o diretor de TV Cris Gomes, no último sábado, e onde permanece internada. Ir para matéria completa TV e Famosos Belo diz ter foto com Caio Castro no colo e provoca: \"Vocês queriam, né?\" Com a música Contramão na trilha sonora da novela A Dona do Pedaço, o cantor Belo brincou sobre a coincidência da faixa fazer parte da história dos personagens Rock (Caio Castro) e Fabiana (Nathalia Dill) na novela das nove. Ir para matéria completa TV e Famosos Na Grécia, Luciana Gimenez zoa brasileiros: \"Com a enchente tá bem melhor\" Luciana Gimenez está curtindo alguns dias de férias na Grécia e compartilhou com seus seguidores registros mostrando o local de luxo em que está hospedada e o calor que está fazendo por lá. Ir para matéria completa TV e Famosos Xuxa critica harmonização facial de ex-paquita e polemiza: \"Sem expressão\" Xuxa Meneghel é daquelas pessoas que não conseguem esconder o que pensam. Tanto que a apresentadora não gostou da harmonização facial feita pela ex-paquita Andrea Sorvetão e disse isso para ela, nos comentários de uma foto, para todo mundo ver. Ir para matéria completa TV e Famosos Piovani se revolta com filhos cantando Anitta: \"Merda de separação\" Luana Piovani não gostou nada de saber que os filhos, Dom, de 7 anos, e os gêmeos, Bem e Liz, de 3, cantaram Anitta durante um passeio com o pai, Pedro Scooby, que está em Portugal para visitar as crianças. A apresentadora e o surfista de separaram em março e, recentemente, ele assumiu o namoro com a cantora. Ir para matéria completa TV e Famosos Que pulo! Bruna Linzmeyer faz topless e dá salto de calcinha em rio Bruna Linzmeyer fez topless e deu salto apenas de calcinha em um rio, hoje à tarde. A imagem, publicada em seu perfil no Instagram, foi censurada pela própria atriz para não infringir as regras da rede social. Ir para matéria completa TV e Famosos Ludmilla e namorada dizem ter transado no avião e jet ski: \"Foi incrível\" Ludmilla e a namorada, Brunna Gonçalves, admitiram ter transado em vários lugares inusitados, como avião e jet ski, em vídeo publicado no YouTube, hoje à tarde. As duas mantêm relacionamento de cerca de oito meses. Ir para matéria completa TV e Famosos Gracyanne conta que já trabalhou de faxineira para treinar em academia Gracyanne Barbosa começou a malhar bem cedo, aos 12 anos. Na adolescência, quando chegou ao Rio de Janeiro, aos 16, a modelo fitness trabalhou como faxineira em uma academia para poder treinar. Ir para matéria completa Blog do Chico Barney Ex-editor da revista \"Mad\" no Brasil vende gibis para \"não morrer de fome\" Ota Assunção é um dos nomes mais importantes do humor brasileiro. Durante muitos anos, foi o editor responsável pela versão brasileira da “Mad”, clássica publicação que satirizava todos os aspectos da cultura popular –e cuja matriz anunciou hoje o encerramento das atividades. Ir para matéria completa TV e Famosos Padre Juarez defende Henrique Fogaça em polêmica com foto de freiras Considerado um dos principais símbolos da igreja Católica no Brasil , Padre Juarez de Castro não economizou palavras e saiu em defesa de Henrique Fogaça depois de postar uma foto ao lado de duas freiras. Ir para matéria completa TV e Famosos Zizi Possi diz que \"voaria na jugular\" de enfermeira com neto e polemiza A intenção de Zizi Possi com um vídeo de seu neto, Lucca, filho de Luiza Possi com o diretor de TV Cris Gomes, que nasceu no último sábado, era mostrar o neném se alimentando no segundo dia de vida, mas uma frase da cantora na legenda da imagem acabou gerando polêmica. Ir para matéria completa TV e Famosos Daniela Mercury e Malu Verçosa se casam novamente, agora em Portugal Daniela Mercury e Malu Verçosa se casaram pela terceira vez. O casal trocou alianças na Ilha Do Faial Açores, em Portugal, e compartilharam os cliques da cerimônia nas redes sociais. Ir para matéria completa Leo Dias Grávida? Cleo Pires esclarece \"novas curvas\": \"Estufo a barriga pra cantar\" Quem viu Cleo Pires na noite de ontem cantando na festa após o Prêmio MTV Miaw ficou em dúvida se a atriz e cantora estava com as “curvas diferentes” e suspeitou até que ela poderia estar grávida. Ir para matéria completa TV e Famosos Rafael Ilha posta foto rara com primogênito e fã diz: \"É você no passado\" Rafael Ilha publicou hoje um clique raro que chamou a atenção de seus seguidores. Na imagem, o ex-Polegar está com a caçula, Laura, de 4 anos, de seu casamento com Aline Kezh, e com o filho mais velho, Kauan, de 16 anos, de um relacionamento anterior, que é mais discreto e pouco aparece em cliques com o pai. Ir para matéria completa TV e Famosos Luan Santana diz que Jade é ciumenta, e namorada rebate: \"Ele é e não fala\" Luan Santana entregou que a namorada é a mais ciumenta da relação. O cantor fez a revelação sobre Jade Magalhães em um desafio proposto por Matheus Mazzafera em seu canal no YouTube. Ir para matéria completa TV e Famosos \"Abri mão pela maternidade\", diz Karina Bacchi sobre fim do 1º casamento Karina Bacchi abriu o jogo sobre o término de seu primeiro casamento com o publicitário Sérgio Amon, que durou mais de seis anos. Em entrevista ao Sensacional que vai ao ar hoje, a atriz e musa fitness contou que ela queria muito ser mãe, mas o companheiro não, e isso acabou causando o rompimento. Ir para matéria completa TV e Famosos Marina Ruy Barbosa tuíta cobrança, mas é corrigida por governador do Rio Marina Ruy Barbosa mostrou seu lado cidadã anteontem em sua conta no Twitter ao cobrar do governador do Rio de Janeiro, Wilson Witzel (PSC), pelo funcionamento das escadas rolantes no Cristo Redentor. Ir para matéria completa TV e Famosos Gretchen cria perfil para personagem com bastidores de \"A Dona do Pedaço\" Gretchen está levando a sério seu trabalho em \"A Dona do Pedaço\". A eterna rainha do bumbum será Gina, a ex-mulher de Eusébio, vivido por Marco Nanini e promete cenas divertidas, já que está no núcleo de cômico da trama. Ir para matéria completa TV e Famosos Júlia Lemmertz se emociona ao ver pela 1ª vez comercial que fez com a mãe Júlia Lemmertz e sua mãe, a também atriz Lilian Lemmertz, que morreu em 1986, só contracenaram uma única vez na televisão, em um comercial. Porém, a publicidade nunca foi ao ar e Júlia nunca a havia assistido, até hoje, quando a peça foi exibida no Encontro com Fátima Bernardes, o que deixou a atriz surpresa e emocionada. Ir para matéria completa TV e Famosos De top, Fernanda Lima exibe barriga de gravidez durante alongamento Fernanda Lima mostrou seu barrigão de gravidez alguns cliques no Instagram ontem. A apresentadora, que não revelou de quanto meses está, espera uma menina, de seu casamento com Rodrigo Hilbert -- eles já são pais dos gêmeos João e Francisco, de 11 anos. Ir para matéria completa TV e Famosos Scooby volta a Portugal pra ver filhos e Luana celebra: \"Carta de alforria\" Pedro Scooby está de novo em Portugal para visitar os filhos, Dom, de 7 anos, e os gêmeos Bem e Liz, de 3, de seu casamento com Luana Piovani, de quem se separou em março -- o surfista recentemente assumiu o namoro com Anitta. Ir para matéria completa TV e Famosos De biquíni, Luciana Cardoso, mulher de Faustão, posa com amigas na praia Luciana Cardoso, mulher de Fausto Silva, compartilhou mais um clique da viagem de navio que fez com amigas para a Grécia. No clique, ela aparece de biquíni, exibindo seu corpo enxuto -- chamando a atenção pela barriga chapada. Ir para matéria completa TV e Famosos Filha de Alec Baldwin faz topless e declara: \"Ame seu corpo\" A modelo Ireland Baldwin, filha dos atores Alec Baldin e Kim Basinger, compartilhou um clique no qual aparece de topless nas redes sociais. No post, ela também aproveitou para deixar uma mensagem motivacional. Ir para matéria completa TV e Famosos Fiuk e Isabella Scherer trocam carinhos em noite de premiação Fiuk e Isabella Scherer assumiram mesmo o romance. Os dois posaram juntinhos e trocaram carinhos na passagem pelo tapete vermelho do prêmio MTV Miaw, que foi gravado na noite de ontem. Ir para matéria completa Da Redação Bruna Marquezine agradece por prêmio da MTV: \"Toda mulher já nasce ícone\" Bruna Marquezine foi escolhida em votação pública como o Ícone MTV MIAW 2019. A atriz, que nos últimos tempos tem crescido bastante como influenciadora digital nas redes sociais, aproveitou que levou o prêmio principal da noite e o espaço na TV para falar à geração Z e aos millenials e mandar um recado sobre o que acredita. O discurso de Bruna foi o mais longo do MTV MIAW 2019, com pouco mais de dois minutos. Ir para matéria completa TV e Famosos Thaeme explica escolha por cesárea após 39 horas: \"Não aguentava mais\" ?Thaeme contou como estão sendo seus primeiros meses como mãe de Liz, que nasceu em abril. No The Noite de ontem, comentou o parto, que seria normal mas acabou virando cesariana. Ir para matéria completa TV e Famosos Rita Cadillac fala de filmes pornô, rivalidade com Gretchen e prostituição Rita Cadillac foi ao SuperPop de ontem passar a limpo sua vida. A ex-chacrete revisitou assuntos como osfilmes adultos que protagonizou, a suposta rivalidade com Gretchen e o breve período em que precisou se prostituir. Ir para matéria completa Leo Dias Luisa Mell: \"Quando sabem que estou num evento, não usam casaco de pele\" Defensora da causa animal, Luisa Mell esteve na noite de ontem no Prêmio MTV Miaw, que aconteceu em São Paulo, e comentou sobre o uso de casacos de pele nos looks que costumam circular por esse tipo de premiação. Ao Blog do Leo Dias, ela confessou que estava de olho. Ir para matéria completa Leo Dias Com Marquezine, Anitta e Pabllo Vittar: saiba os bafos do MTV Miaw 2019 Ir para matéria completa Minha vida é uma peça \"Se Deus quiser, vou morrer no palco\", diz Claudia Raia Ir para matéria completa Leo Dias 'Ex-crush' de Anitta, MC Rebecca conta: \"Nossa relação não ficou próxima\" MC Rebecca, que já foi apontada como ‘affair’ de Anitta quando a ‘poderosa’ estava solteira, contou para o Blog do Leo Dias, nos bastidores do Prêmio MTV Miaw, que a relação com a cantora passou de ‘crush’ para apenas um contato profissional. Ir para matéria completa Leo Dias João Zoli e Gabi Prado curtem 'after' do Prêmio MTV Miaw juntinhos Não durou muito a separação de João Zoli e Gabi Prado. Os dois, que estavam juntos desde a última temporada de “A Fazenda”, da Record, anunciaram o fim da relação no dia 28 de junho, mas na madrugada desta quinta-feira, 4, eles curtiram juntinhos, em total clima de reconciliação, uma festa que aconteceu após a gravação do Prêmio MTV Miaw, em São Paulo. Ir para matéria completa TV e Famosos \"Se fez, teve motivos\", diz Paganote sobre agressão forjada de ex-Pituxita Catia Paganote, a ex-paquita Miúxa, está no elenco dos 13 artistas e personalidades que disputam o reality Dancing Brasil 5, na Record. A ex-assistente de Xuxa Meneghel, que apresenta o programa ao lado do namorado Junno Andrade, diz estar animada com o fato de dividir novamente o palco com a loira. Ir para matéria completa Blog do Chico Barney Arrependida, Andressa Urach remove tatuagem com nome do filho Andressa Urach ganhou ampla notoriedade na cultura popular brasileira graças ao título de vice-Miss Bumbum no concurso realizado em 2012. Depois disso, angariou ainda mais entusiastas graças a uma participação brilhante na sexta temporada de “A Fazenda”. Ir para matéria completa Leo Dias \"Estou louca pra encontrar\", diz Pabllo Vittar sobre Anitta no \"MTV Miaw\" Faltou pouco para Anitta e Pabllo Vittar se cruzarem no tapete vermelho do Prêmio MTV Miaw, que aconteceu na noite de hoje em São Paulo, mas o tão esperado encontro não rolou. As duas foram as mais assediadas da premiação e passaram rapidinho pela imprensa, voltando logo aos bastidores. Ir para matéria completa Blog do Chico Barney Eri Johnson faz sucesso como sósia de personagem do \"Mortal Kombat\" A série “Mortal Kombat” faz sucesso há décadas nos videogames. O estilo de lutinhas brutais e sanguinolentas encanta diferentes gerações, que buscam na violência cibernética uma maneira de extravasar as dores do cotidiano. Ir para matéria completa"}
