{"categorias":[""],"corpora":"Vacina japonesa contra dengue mostra eficácia de 80,2% em teste\nMadri, 8 nov (EFE).- Uma candidata a vacina contra a dengue elaborada por um laboratório japonês mostrou uma eficácia geral de 80,2% durante um teste, de acordo com um estudo publicado pelo jornal \"The New England Journal of Medicine\".\nVacina japonesa contra dengue mostra eficácia de 80,2% em teste - 08/11/2019 - UOL TILT Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Bate-papo Outros canais UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Outros canais UOL Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Outros canais UOL Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Outros canais UOL Universa Página principal Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Página principal Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Página principal Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Página principal Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Outros canais UOL Vídeos Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! Educação Outros canais UOL Educação Página principal Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB TAB Outros canais UOL TAB Página Principal Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Urban Taste Outros canais UOL Urban Taste Página principal Comidas Drinques Blogs e colunas Últimas notícias Receitas Outros canais UOL Receitas Página principal Todas as receitas Acompanhamentos Arroz Bebidas Bolos Carnes Cozinha Típica Doces e Sobremesas Frangos e Outras Aves Hambúguer e Lanches Leite Condensado Massas e Molhos Pães Peixes e Frutos do Mar Petiscos e Entradas Saladas Tortas Sopas e Caldos Receitas Vegetarianas Últimas notícias Start Outros canais UOL Start Página principal Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Viagem Outros canais UOL Viagem Página Principal Ecoturismo Roteiros Culturais Roteiros em Família Roteiros Gastronômicos Roteiros de Luxo Mochileiros Roteiros para Badalar Roteiros para Descansar Roteiros Românticos Vídeos Últimas Notícias UOL Host UOL Meu Negócio PagBank PagSeguro Cursos O canal sobre tecnologia do UOL sac Fique por dentro Fique por dentro 5 coisas sobre Lançamentos Tec a seu favor Tec a seu favor Baixe estes apps A tecnologia por trás Truques de tecnologia Review Só Tilt salva #ficadica Comparativo Novos hábitos Novos hábitos 8/80 Papo cabeça Papo cabeça Made in Brazil Fala, chefia Ficção científica? Ficção científica? O que Steve diria Isso é tão Black Mirror Blogs Vídeos Últimas Topo Vacina japonesa contra dengue mostra eficácia de 80,2% em teste 00:00 08/11/2019 16h31 Madri, 8 nov (EFE).- Uma candidata a vacina contra a dengue elaborada por um laboratório japonês mostrou uma eficácia geral de 80,2% durante um teste, de acordo com um estudo publicado pelo jornal \"The New England Journal of Medicine\". Cerca de 20 mil crianças saudáveis de 4 a 16 anos da América Latina e da Ásia participaram de um estudo de fase III, que visa avaliar mais completamente a segurança e eficácia na prevenção de doenças e envolve mais voluntários. A vacina TAK-003, do laboratório japonês Takeda, foi administrada aos participantes do estudo em Brasil, Colômbia, Panamá, República Dominicana, Nicarágua, Filipinas, Tailândia e Sri Lanka. Os participantes, que receberam o medicamento ou um placebo, foram submetidos a duas doses, com um período de três meses entre elas, e a vacina apresentou 80,2% de eficácia em 12 meses após a segunda. \"Foi bem tolerada, em geral, sem risco significativo de segurança até agora\", disse a farmacêutica em um comunicado. O estudo mostrou que a vacina candidata apresentou diferentes níveis de eficácia, dependendo do sorotipo: 73,7% para o DENV-1, 97,7% para o DENV-2 e 62,6% para o DENV-3. Para o DENV-4, \"poucos casos\" foram registrados a fim de provar plenamente a eficácia. A avaliação da segurança e da eficácia dos participantes continuará por um total de quatro anos e meio. Um dos autores do estudo, Humberto Reynales, do Centro de Atendimento e Pesquisa Médica de Bogotá, disse que \"os resultados desta primeira análise são muito encorajadores, indicando que a vacina pode potencialmente trazer importantes benefícios à saúde contra a dengue\". \"Será importante continuar a analisar os resultados do teste ao longo do tempo para avaliar a eficácia a longo prazo e a segurança da vacina. Se dados de acompanhamento mais longos confirmarem esta observação inicial, estamos vendo um avanço significativo na luta global contra a dengue\", comentou o especialista. A Organização Mundial da Saúde (OMS) estima que 390 milhões de infecções por dengue ocorram a cada ano, das quais 96 milhões são clinicamente manifestadas. EFE Comunicar erro Newsletters Perdeu algum assunto de tec na semana? Sem crise. Tilt explica, complica um pouco e explica de novo. Toda sexta. Email inválido Cadastrar As mais lidas agora Divide conta? Netflix e HBO se unem contra compartilhamento de senhas Web Summit 2019 deixa mensagem: tecnologia mudará, mas nossos valores não Falha no Bradesco permitia que hacker 'sequestrasse' conta online do UOL© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Tilt Blog Porta 23 A proteção de dados pessoais e a IA não são amigos, nem inimigos A primeira vista, proteção de dados pessoais e Inteligência Artificial parecem forças opostas, incompatíveis.... 09/11/2019 20h17 Olhar Digital Confira o Olhar Digital Plus [+] na íntegra - 09/11/2019 O e-Residency estoniano permite que qualquer um seja um cidadão digital do país. Condomínios tecnológicos:... 09/11/2019 19h00 Olhar Digital O e-Residency estoniano permite que qualquer um seja um cidadão digital do país Um dos grandes destaques da política tecnológica do governo estoniano é a e-Residency. Com ela, qualquer... 09/11/2019 19h00 Olhar Digital Condomínios tecnológicos: dispositivos que garantem segurança e praticidade ao lar O lar o local em que mais queremos nos sentir seguros. E as tentativas de fazê-lo confortável nesse aspecto são as 09/11/2019 19h00 Canaltech Jogos de guerra offine: confira uma lista com ótimas opções Existem diversas opções de jogos de guerra offline, com enredos que se dividem entre simulações de batalhas reais, 09/11/2019 19h00 Olhar Digital Como configurar respostas automáticas no WhatsApp O WhatsApp é um dos aplicativos mais famosos do mundo para troca de mensagens instantâneas. Milhões de pessoas... 09/11/2019 19h00 Canaltech LG vai expandir fabricação de smartphones intermediários para terceiros Assim como já foi feito com os smartphones de entrada, a LG decidiu que os aparelhos intermediários também terão a 09/11/2019 18h51 do UOL Brasileira é selecionada para missão da Agência Espacial Europeia Engenheira aeroespacial formada pela Universidade de Brasília, Ana Paula Castro de Paula Nunes poderá ser a... 09/11/2019 18h16 Mundo Conectado Embraer tem mudanças na administração financeira e de operações A fabricante de aviões comerciais brasileira Embraer anunciou mudanças na sua administração executiva, com o... 09/11/2019 18h00 Canaltech Como fazer um podcast do zero: tutorial completo Criar um canal de podcasts pode ser uma tarefa descomplicada se você tomar alguns cuidados. Fazer uma boa... 09/11/2019 18h00 Mundo Conectado Acer Aspire 3: vale a pena um notebook baratinho com AMD Ryzen 3? O Acer Aspire 3 A315-41-R790 é um notebook de entrada para uso cotidiano. Seus destaque incluem o preço acessível... 09/11/2019 18h00 Gizmodo Os melhores games do mês para Android e iOS Na nossa lista de melhores games para Android e iOS de novembro, temos a volta de The King of Fighters como um... 09/11/2019 17h27 Adrenaline ASRock lança placas-mãe TRX40 Taichi e TRX40 Creator para Threadripper 09/11/2019 17h12 Canaltech Grupo financiado por Elon Musk libera IA poderosa e assustadora OpenIA, instituição financeira que realiza pesquisas no setor de inteligência artificial, anunciou em janeiro um... 09/11/2019 17h00 Mundo Conectado Fortnite: Pacotão Fogo Sombro é lançado com 13 novos itens A Warner Bros. Interactive Entertainment e a Epic Games se juntaram para lançar o novo pacote de conteúdo... 09/11/2019 16h35 Canaltech Comissão aprova novo modelo de incentivos fiscais para tecnologia da informação Reformulação do setor é necessária diante da condenação imposta ao País pela Organização Mundial do Comércio. O... 09/11/2019 16h00 Mundo Conectado Black Friday chinesa tem modelos de sucesso por preços baixos A Gearbest está com ótimas promoções de alguns dos produtos mais cobiçados desse ano através de promoções da Black 09/11/2019 15h45 AFP WhatsApp se torna um campo de batalha no conflito no Mali Uma verdadeira guerra digital é travada no Mali, juntamente com um conflito jihadista que já tirou milhares de... 09/11/2019 15h37 Mundo Conectado Redmi 5 e Redmi 5 Note recebem atualização para o MIUI 11 Próximo do final deste ano, a Xiaomi acelera seu programa de atualização do MIUI 11, afim de garantir que boa... 09/11/2019 15h35 AFP Califórnia vai à Justiça para obrigar Facebook a fornecer informações O procurador-geral da Califórnia foi à Justiça nesta quarta-feira com o objetivo de forçar o Facebook a fornecer a 09/11/2019 15h33 do UOL Óculos inteligentes medem níveis de álcool e glicose pelas lágrimas Pesquisa de doutorado realizada na Universidade da Califórnia - San Diego (UCSD-EUA) e no Instituto de Física de... 09/11/2019 15h16 MacMagazine Saiba como gerenciar as atualizações automáticas do macOS Como sabemos, a Apple está constantemente lançando novas atualizações de software para os seus principais sistemas 09/11/2019 15h00 Canaltech Especialistas defendem que proteção de dados seja um direito constitucional O relator da proposta, deputado Orlando Silva (PCdoB-SP) protestoucontra a ausência do governo federal nos debates 09/11/2019 15h00 Canaltech Speed Drifters | Nancy domina finais e é campeã brasileira da modalidade A jovem paulistana de 15 anos cresceu muito durante as corridas e venceu o torneio pela primeira vez, batendo... 09/11/2019 14h48 Gizmodo Os melhores apps do mês para Android e iOS Apps para fazer pagamentos e transferências, editar fotos e se alimentar de maneira mais saudável. Confira nossas... 09/11/2019 14h43 Adrenaline Batalha de CPU \"custo x benefício\" pra jogar! AMD Ryzen 5 3600 ou Intel Core i5-9400F? 09/11/2019 14h05 Canaltech Não há receita pronta para a inovação Diferentes modelos e processos inovativos podem gerar valor para o seu negócio. O segredo está na metodologia de... 09/11/2019 14h00 Mundo Conectado TUTORIAL: Veja como atualizar do Windows 7 para o Windows 10 gratuitamente! A Microsoft promoveu o update para o Windows 10 de maneira bem \"agressiva\" desde seu lançamento, oferecendo um... 09/11/2019 14h00 Mundo Conectado VALE A PENA o CARÍSSIMO iPHONE 11 PRO E IPHONE 11 PRO MAX? Veja nossas impressões! O iPhone 11 Pro e 11 Pro Max são celulares high-end e umas das principais referências de qualidade do mercado de... 09/11/2019 14h00 MacMagazine Filme da semana: compre “Vidro”, de M. Night Shyamalan, por R$9,90! Toda quinta-feira a Apple escolhe um Filme da semana na iTunes Store, cuja compra (mesmo em 4K/HDR, dependendo da... 09/11/2019 13h30 do UOL Novo papel de parede do WhatsApp dá indícios de que o modo escuro vem aí Já faz algum tempo que o WhatsApp tem testado funções com o modo escuro e a ansiedade dos fãs dessa alternativa... 09/11/2019 13h25 Canaltech Como a tecnologia e a IA transformam o processo de recrutamento e seleção Agora, os candidatos são localizados com o auxílio de estratégias de marketing pelo qual se utilizam tags e... 09/11/2019 13h15 Adrenaline JoGANdo RESIDENT EVIL 2 Até Zerar: PARTE 2 - Pegando melhor o jeito da coisa 09/11/2019 13h05 Gizmodo Homem é acusado de controlar remotamente o carro de sua ex-namorada por um aplicativo O homem teria obtido o número de identificação do veículo e o usou para configurar um app que lhe permitia ligar e 09/11/2019 12h54 Canaltech 10 ótimos filmes para quem gosta de resolver mistérios Filmes com histórias de sequestros, assassinatos, entre outros crimes, são a opção ideal para quem gosta de... 09/11/2019 12h37 MacMagazine WhatsApp está banindo participantes de grupos com nomes suspeitos Como toda plataforma social que se preze, o WhatsApp tem suas formas de fiscalizar o uso que está sendo feito dos... 09/11/2019 12h00 BBC News Brasil 'Ninguém entendeu nossa ideia no início, mas agora ela vale mais de US$ 1 bilhão' Howard Liu, que trabalha no Vale do Silício, polo tradicional de tecnologia e negócios nos EUA, acredita que sua... 09/11/2019 11h45 Canaltech Twitter vai exibir correções do segundo domingo do Enem Assim como ocorreu no primeiro dia do Exame Nacional do Ensino Médio - o famigerado ENEM -, a partir das 20h30 do... 09/11/2019 11h30 Olhar Digital Maior que a Black Friday, 11.11 promete descontos de até 90% Data é comemorada na China desde 2009 e, cada vez mais, faz sucesso no Brasil. Uma das estrelas é o AliExpress 09/11/2019 11h11 BBC News Brasil 'Ninguém entendeu nossa ideia no início, mas agora ela vale mais de US$ 1 bilhão' Howard Liu, que trabalha no Vale do Silício, polo tradicional de tecnologia e negócios nos EUA, acredita que sua... 09/11/2019 11h09 Mundo Conectado Qualcomm anunciará Snapdragon 865 dia 03 de Dezembro durante o seu evento anual {conteudo_direito::11054} 09/11/2019 11h03 Gizmodo Primeiros vazamentos indicam Galaxy S11 com bateria gigante Ice Universe, um proeminente vazador especializado em gadgets da Samsung, mostra que empresa não deve economizar... 09/11/2019 10h53 MacMagazine Mural MM, edição C Todo sábado, nós publicamos um novo Mural MM aqui no site. Esta é a edição C. Funciona assim: semanalmente,... 09/11/2019 10h30 Canaltech Como a tecnologia pode ajudar as escolas que sofrem com a violência? A supervisão humana nunca deixará de ser necessária, mas existem recursos acessíveis que podem ser usados no... 09/11/2019 10h30 Adrenaline Fortnite: Pacotão Fogo Sombrio é lançado pela Epic e Warner Games 09/11/2019 10h16 Olhar Digital Veja como o Google escolhe os codinomes dos Pixel Sailfish, Marlin, Bonito, Flame, Coral... o que estas palavras tem em comum? Todas são nomes de peixes, e também... 09/11/2019 10h00 Adrenaline MSI anuncia suas placas-mãe TRX40 das séries Creator e Pro para Threadripper 3000 09/11/2019 09h35 MacMagazine Tópicos do MM Fórum: MacBook Pro 2012 com SSD, Apple Watch vs. Garmin, mancha em fotos do iPhone 11 Pro e mais! Semanalmente, nosso moderador Ramon Nicotari seleciona cinco tópicos que estejam rolando no MM Fórum para serem... 09/11/2019 09h00 ver mais"}
