{"categorias":[""],"corpora":"Enem foi um sucesso e PF investiga suspeitos de fraude, diz ministro\nO Ministro da Educação, Abraham Weintraub, fez na noite de sábado (9) um pronunciamento para falar sobre o segundo dia de provas do Exame Nacional do Ensino Médio (Enem), com questões de matemática e ciências da natureza. Segundo o ministro, no último domingo, dia 3, o Enem foi um sucesso e o ministério apenas verificou pequenos problemas que não interferiram na aplicação e validade do exame.\nEnem foi um sucesso e PF investiga suspeitos de fraude, diz ministro - 09/11/2019 - UOL Notícias UOL Host PagBank Pagseguro Cursos Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Notícias Enem foi um sucesso e PF investiga suspeitos de fraude, diz ministro 00:00 09/11/2019 20h48 O Ministro da Educação, Abraham Weintraub, fez na noite de sábado (9) um pronunciamento para falar sobre o segundo dia de provas do Exame Nacional do Ensino Médio (Enem), com questões de matemática e ciências da natureza. Segundo o ministro, no último domingo, dia 3, o Enem foi um sucesso e o ministério apenas verificou pequenos problemas que não interferiram na aplicação e validade do exame. \"Aqueles que usaram o celular para tirar foto ou mesmo filmar a prova após o início do exame já foram identificados pela Polícia Federal, que está tomando as providências cabíveis. Por parte do MEC houve eliminação de candidato e afastamento de aplicadores, que não poderão participar do Enem neste domingo. Fique tranquilo, está tudo sob controle\", disse o ministro. A Polícia Federal (PF) cumpriu hoje em Fortaleza, mandados de busca e apreensão nas residências de duas aplicadoras de provas do Enem ocorridas no último fim de semana. A corporação chegou aos nomes das aplicadoras após levantamento realizado em parceria com o Instituto Nacional de Estudos e Pesquisas Educacionais Anísio Teixeira (Inep). A ação ocorreu no âmbito da Operação Thoth, criada para investigar supostas irregularidades na realização da prova. Foram apreendidos os telefones celulares das duas mulheres, que serão periciados. As duas suspeitas podem ser indiciadas pelo crime de fraude em certames de interesse público. Caso condenadas, podem pegar pena de mais de cinco anos de reclusão, além de pagamento de multa. Por meio de nota, a corporação informou que também investiga suspeitas de irregularidades na aplicação de provas do Enem no Rio de Janeiro e na Bahia. No pronunciamento, Weintraub reafirmou que os participantes devem verificar se o alarme dos celulares está desativado e se o aparelho está desligado. Em caso de emissão de qualquer som, mesmo que estejam lacrados na embalagem dada pelos fiscais, o estudante seria imediatamente eliminado. No último domingo, 376 pessoas foram desclassificadas por motivos que incluíram toque de celular, sair da prova antes do horário permitido e recusa para fazer o cadastro biométrico. Os portões dos locais de provas do Enem abrem ao meio-dia no domingo (10) e fecham às 13 horas (horário de Brasília). As provas começam às 13h30 e terminam às 18h30. Cerca de 5,1 milhões de pessoas farão o exame em 14 mil locais de aplicação. Comunicar erro Newsletters Resumo do Dia Para começar e terminar o dia bem informado. Email inválido Cadastrar As mais lidas agora Mega-Sena: confira quais foram os números do sorteio de hoje Itamaraty ocupa universidades no exterior para frear críticas a Bolsonaro Lula viaja a SP em avião de empresa de Huck que foi financiado pelo BNDES do UOL© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Notícias BBC News Brasil - Internacional A freira que acompanha até à forca os presos condenados à morte Em 1981, uma freira católica começou a escrever cartas para uma presa no corredor da morte. De um lado desta... 09/11/2019 21h14 Estadão Conteúdo Fãs do socialismo corrupto celebram soltura de Lula, diz Araújo pelo Twitter 09/11/2019 21h09 Estadão Conteúdo Doria e Zema apoiam PEC da segunda instância e criticam extremismo 09/11/2019 21h05 EFE Lula manda recados a Bolsonaro em 1º grande discurso após deixar prisão São Bernardo do Campo (SP), 9 nov (EFE).- O ex-presidente Luiz Inácio Lula da Silva enviou uma mensagem e quase um 09/11/2019 21h05 Folha.com - Esporte Del Valle supera Colón e a chuva para conquista Copa Sul-Americana 09/11/2019 20h48 UOL Notícias - Educação - Enem Enem: Ministro diz que PF já identificou quem vazou foto de prova O ministro da Educação, Abraham Weintraub, fez um pronunciamento hoje, em rede nacional, para falar sobre a... 09/11/2019 20h46 AFP - Geral Bolívia sob tensão máxima após rebelião de policiais, que se estende La Paz, 9 Nov 2019 (AFP) - A Bolívia está neste sábado sob tensão máxima, com uma convocatória do partido... 09/11/2019 20h42 AFP - Geral Piñera está disposto a reformar Constituição para aplacar protestos Chile Santiago, 9 Nov 2019 (AFP) - O presidente de Chile, Sebastián Piñera, se abriu neste sábado para reformar a... 09/11/2019 20h36 Congresso em Foco Manifestações contra o STF: Paulista lotada e 80 pessoas em Salvador As manifestações contrárias a decisão do Supremo Tribunal Federal (STF) de considerar prisão em segunda instância... 09/11/2019 20h15 Reinaldo Azevedo Lula X Bolsonaro 1: À parte os xingamentos, Guedes vira o centro do debate O dia raiou, e Jair Bolsonaro, que havia se calado na sexta sobre a saída de Lula da cadeia, o xingou de \"canalha\" 09/11/2019 20h11 Folha de S. Paulo - Mercado Novos gadgets ficam discretos para virarem rotina do público 09/11/2019 20h08 Folha de S. Paulo Novos gadgets ficam discretos para virarem rotina do público Faltou um item no evento anual de lançamento de produtos do Google, em outubro, em Nova York. Havia celular,... 09/11/2019 20h08 UOL Notícias - Cotidiano Mega-Sena: confira quais foram os números do sorteio de hoje A Mega-Sena teve realizado hoje em São Paulo o sorteio do concurso 2206, cujo prêmio estimado é de R$ 3 milhões.... 09/11/2019 20h03 Folha.com - Mundo Caminhada religiosa desafia caos e reúne milhões no Iraque 09/11/2019 20h00 Folha.com - Ilustrada Série da HBO 'Santos Dumont' estreia sem fortes emoções 09/11/2019 20h00 UOL Notícias - Política Dono de avião, Luciano Huck diz que não o emprestou para Lula O apresentador Luciano Huck publicou um vídeo em sua página no Facebook para dar explicações sobre o avião de sua... 09/11/2019 19h56 Folha.com - Mundo Ativistas alemães enviam pedaço do Muro de Berlim para Trump 09/11/2019 19h55 BBC News Brasil Inelegível, Lula será 'megafone da oposição' a Bolsonaro, dizem petistas O discurso do ex-presidente Luiz Inácio Lula da Silva (PT), que atacou Jair Bolsonaro (PSL) e convocou a... 09/11/2019 19h44 Público - Mundo Almodóvar, Polanski, Bellocchio e Lanthimos na corrida para os Prémios do Cinema Europeu 09/11/2019 19h38 Agência Brasil Governo deve lançar consulta pública sobre inteligência artificial O governo federal deve lançar até o fim do ano consulta pública com uma proposta de estratégia nacional de... 09/11/2019 19h37 Folha.com - Esporte Messi faz 3, iguala marca de Cristiano Ronaldo e Barcelona goleia 09/11/2019 19h33 Estadão Conteúdo Doria diz que é hora de lutar pela prisão em 2ª instância O governador de São Paulo, João Doria (PSDB), usou sua conta no Twitter para declarar luta a favor da prisão de... 09/11/2019 19h30 Paraná Portal Ônibus é apreendido no Paraná com R$ 4 milhões em celulares contrabandeados Três homens foram presos em Santa Terezinha de Itaipu, na região oeste do Paraná, suspeitos de operarem o... 09/11/2019 19h29 Estadão Conteúdo \"Não respondo a criminosos, presos ou soltos\", diz Moro pelo Twitter 09/11/2019 19h25 UOL Notícias - Política Apoiadores recebem Lula com bonecos de pano, cerveja, choro e reza no ABC Quem andava pelas ruas do centro de São Bernardo do Campo, na Região Metropolitana de São Paulo, custava a... 09/11/2019 19h18 Público - Mundo Lula: \"Eles não sabem o tesão que eu tenho para lutar por este país\" 09/11/2019 19h14 Estadão Conteúdo AGU garante condenação de servidores da Máfia das Sanguessugas 09/11/2019 19h14 AFP - Geral Lula expressa \"solidariedade\" aos governos latino-americanos de esquerda São Bernardo do Campo, Brasil, 9 Nov 2019 (AFP) - O ex-presidente Luiz Inácio Lula da Silva expressou neste sábado 09/11/2019 19h13 BBC News Brasil Inelegível, Lula será 'megafone da oposição' a Bolsonaro, dizem petistas O discurso do ex-presidente Luiz Inácio Lula da Silva (PT), que atacou Jair Bolsonaro (PSL) e convocou a... 09/11/2019 19h12 Blog do Josias de Souza STF antecipou a campanha eleitoral em três anos 09/11/2019 18h56 EFE As 10 frases de Lula em discurso político após ter sido solto São Bernardo do Campo (SP), 9 nov (EFE).- O ex-presidente Luiz Inácio Lula da Silva fez neste sábado o primeiro... 09/11/2019 18h56 Agência Brasil Na foz do Rio Doce, pescadores temem que óleo agrave tragédia Há duas semanas, o avanço do vazamento de óleo de origem desconhecida por praias do nordeste brasileiro levou o... 09/11/2019 18h38 Folha de S. Paulo - Mercado Em discurso, Lula indica que pilar da oposição será economia de Guedes 09/11/2019 18h33 Folha de S. Paulo Em discurso, Lula indica que pilar da oposição será economia de Guedes O recado que saiu do palanque de São Bernardo do Campo (SP) é claro. Lula retoma a cena não apenas para contrapor... 09/11/2019 18h33 DW 1989: Cai o Muro de Berlim No dia 9 de novembro de 1989, acelerada por uma pane de comunicação no governo da RDA, a abertura da fronteira... 09/11/2019 18h32 UOL Notícias - Política Presunção de inocência não pode ser esvaziada por legislação, diz Gilmar O ministro Gilmar Mendes, do STF (Supremo Tribunal Federal), usou as redes sociais para afirmar hoje que \"a... 09/11/2019 18h20 DW Em discurso, Lula critica governo Bolsonaro e promete alternativa \"Permaneci na cadeia como quem tem clareza de que seus capturadores estão mentindo\", explica ex-presidente... 09/11/2019 18h17 Folha de S. Paulo - Mercado Funcionários reerguem empresa de automação que faliu 09/11/2019 18h15 Folha de S. Paulo Funcionários reerguem empresa de automação que faliu O cenário era o pior possível. Os sócios tinham sido presos, os salários estavam atrasados, e as dívidas,... 09/11/2019 18h15 UOL Notícias - Política Atos em capitais defendem prisão após segunda instância e criticam STF Movimentos como o Vem Pra Rua e o MBL (Movimento Brasil Livre) fizeram hoje protestos em capitais do país pela... 09/11/2019 18h08 AFP - Geral Lula anuncia que está \"de volta\" e lança ofensiva contra Bolsonaro São Bernardo do Campo, Brasil, 9 Nov 2019 (AFP) - \"Estou de volta\", anunciou neste sábado o ex-presidente Luiz... 09/11/2019 18h08 UOL Notícias - Política Lula pede juízo à esquerda para combater Bolsonaro e \"ultradireita\" em 2022 Livre há 24 horas, o ex-presidente Luiz Inácio Lula da Silva (PT) pediu à militância, na tarde de hoje, em frente... 09/11/2019 18h06 Congresso em Foco Lula convoca Haddad, Freixo e aliados a lutarem todos os dias Em uma clara campanha pós-prisão, Luís Inácio Lula da Silva adotou tom de combatividade em São Bernardo do Campos... 09/11/2019 18h06 Público - Mundo Romenos escolhem Presidente no meio de crise política que fez cair Governo 09/11/2019 18h05 Folha.com - Brasil Lula cultiva o caldo da polarização para ativar suas bases 09/11/2019 18h02 EFE Lula pede para Brasil seguir Argentina e Chile e se solidariza com Venezuela São Bernardo do Campo (SP), 9 nov (EFE).- O ex-presidente Luiz Inácio Lula da Silva mencionou vários dos países... 09/11/2019 17h59 Folha.com - Mundo Pressionado por protestos, Piñera diz estar disposto a mudar Constituição do Chile 09/11/2019 17h56 Blog do Sakamoto Com Lula, esquerda ganha \"fábrica de memes\" contra Guedes e Bolsonaro Ao ordenar a libertação de Lula, a Justiça entregou uma fábrica de memes e frases de efeito para a oposição. Isso... 09/11/2019 17h51 ver mais"}
