{"categorias":[""],"corpora":"Enem: Ministro diz que PF já identificou quem vazou foto de prova\nO ministro da Educação, Abraham Weintraub, fez um pronunciamento hoje, em rede nacional, para falar sobre a segunda etapa do Exame Nacional do Ensino Médio (Enem), que acontece amanhã. O titular da pasta voltou a falar sobre o vazamento da foto da prova na última semana e lembrou os alunos sobre a proibição do uso de celular.\nEnem: Ministro da Educação, Abraham Weintraub, diz que PF já identificou quem vazou foto de prova UOL Host PagBank Pagseguro Cursos Educação sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Educação Enem Navegar por temas Banco de RedaçãoDicionáriosEnemPesquisa EscolarPlanos de aulaResumo de livrosTestes e simuladosVestibularBrasil EscolaÚltimas notícias Navegar por disciplinas Todas as disciplinasArtesAtualidadesBiologiaCiênciasEspanholFilosofiaFísicaGeografiaGeopolíticaHistória do BrasilHistória geralInglêsLiteraturaMatemáticaPortuguêsQuímicaRedaçãoResumo de livrosSociologia Enem: Ministro diz que PF já identificou quem vazou foto de prova O ministro da Educação, Abraham Weintraub Imagem: Marcelo Camargo/Agência Brasil 00:00 Do UOL, em São Paulo 09/11/2019 20h46 O ministro da Educação, Abraham Weintraub, fez um pronunciamento hoje, em rede nacional, para falar sobre a segunda etapa do Exame Nacional do Ensino Médio (Enem), que acontece amanhã. O titular da pasta voltou a falar sobre o vazamento da foto da prova na última semana e lembrou os alunos sobre a proibição do uso de celular. \"Tivemos pequenos problemas, que nada interferiram. Aqueles que usaram o celular para tirar foto já foram identificados pela Polícia Federal, que está tomando as providências\", afirmou. Relacionadas Enem 2019: saiba o que pode e o que não ser levado para a prova no domingo Tudo o que você precisa saber para não ser eliminado no Enem 2019 MEC reforça horários de aplicação do Enem neste domingo Polícia Federal deflagra operação Agentes da PF (Polícia Federal) foram às ruas na manhã de hoje para cumprir dois mandados de busca e apreensão no Ceará, com o objetivo de apurar o vazamento da primeira etapa da prova do Enem (Exame Nacional do Ensino Médio), realizada no último fim de semana. A ação foi batizada de Operação Thoth. Segundo a PF, o nome faz referência ao deus egípcio da escrita e da sabedoria. Na mitologia egípcia, Thoth foi o responsável por criar os hieroglifos, sistema de escrita utilizado pela civilização na Antiguidade. Os mandados de busca e apreensão foram expedidos pela 12ª Vara Federal de Fortaleza. As medidas tinham como alvo duas aplicadoras do exame, suspeitas de serem as responsáveis pelo vazamento de uma foto da proposta de redação. A PF esteve na casa das duas e apreendeu os telefones celulares de ambas. Os aparelhos serão submetidos a perícia para averiguar se elas de fato vazaram fotos do Enem. Foto de proposta de redação motivou operação da PF Imagem: Reprodução/Twitter Caso seja confirmado que o vazamento partiu das aplicadoras examinadas, elas podem ser indiciadas pelo crime de fraude em certames de interesse público, com pena de até 5 anos de prisão e multa. A PF ainda investiga outros supostos vazamentos no Rio de Janeiro e na Bahia. Inep veta entrada de aplicadores com celular Após o vazamento, o Inep (Instituto Nacional de Estudos e Pesquisas Educacionais Anísio Teixeira), responsável pela aplicação do Enem, proibiu que os examinadores entrem com celulares nas salas onde aplicarão as provas neste domingo. Amanhã, os candidatos voltam aos locais de exame para provas de ciências da natureza e matemática. O Enem é o principal meio de ingresso em universidades. Com base na nota obtida, os estudantes podem se candidatar a vagas em universidades públicas através do Sisu (Sistema de Seleção Unificada). A nota também é utilizada no preenchimento de vagas do Prouni (Programa Universidade para Todos), que oferece bolsas de estudo integrais e parciais em faculdades privadas. Em Rede Nacional de Televisão e Rádio, o ministro da Educação - @MEC_Comunicacao -, Abraham Weintraub, fez pronunciamento oficial sobre a aplicação das provas do Enem neste domingo, 10/11 pic.twitter.com/WYXv6n9zDu -- TV BrasilGov (@tvbrasilgov) November 9, 2019 *Com informações da Agência Estado Comunicar erro Educação Notícias Vestibular Enem Estadão Conteúdo Enem: 2º dia tem reforço de ônibus e Paulista liberada para carro Na segunda etapa do Exame Nacional do Ensino Médio, o Enem 2019, estudantes fazem neste domingo, 10, provas de... 09/11/2019 11h42 UOL Notícias - Educação - Enem Enem 2019: saiba o que pode e o que não ser levado para a prova no domingo A segunda prova do Exame Nacional do Ensino Médio (Enem) 2019 acontece neste domingo (10). Os candidatos terão 90... 09/11/2019 04h00 UOL Notícias - Educação - Enem Tudo o que você precisa saber para não ser eliminado no Enem 2019 A segunda prova do Exame Nacional do Ensino Médio (Enem) 2019 acontece amanhã (10). Os candidatos terão 45... 09/11/2019 04h00 UOL Notícias - Educação - Enem MEC reforça horários de aplicação do Enem neste domingo O Ministério da Educação (MEC) reforçou hoje (8) o horário de aplicação do Exame Nacional do Ensino Médio (Enem).... 08/11/2019 19h56 UOL Notícias - Educação - Enem Bolsonaro quer reconhecimento da \"família\" e do \"Estado brasileiro\" no Enem O presidente da República, Jair Bolsonaro, disse nesta sexta-feira, 8, que deseja inserir questões em provas do... 08/11/2019 18h29 UOL Notícias - Educação - Enem Inep proíbe o uso de celular a aplicadores do Enem Os aplicadores de provas do Exame Nacional do Ensino Médio (Enem) não poderão mais entrar com celular nas salas... 08/11/2019 17h54 Brasil Escola Professores dão dicas para mandar bem na prova de Física do Enem 2019 Professores do Brasil Escola e do Poliedro listam os temas mais importantes para as questões de física da prova de 08/11/2019 09h00 UOL Notícias - Educação Enem: provas do 2° dia deverão ser mais \"enxutas\", diz professor Neste domingo (10), estudantes de todo o país farão as provas de matemática e ciências da natureza do Exame... 08/11/2019 08h17 UOL Notícias - Educação - Enem Fórmulas e outras dicas para decorar para o 2º dia de provas do Enem 2019 Depois de uma maratona de textos na primeira etapa do Exame Nacional do Ensino Médio (Enem) 2019, os candidatos... 08/11/2019 04h00 Estadão Conteúdo Bolsonaro: não houve desinformação nas questões de múltipla escolha do Enem O presidente Jair Bolsonaro elogiou, em transmissão ao vivo pelo Facebook, o ministro da Educação Abraham... 07/11/2019 20h25 UOL Notícias - Política Bolsonaro celebra apoio aos EUA em embargo a Cuba: \"Aquilo é uma ditadura\" O presidente Jair Bolsonaro utilizou sua tradicional live de quinta-feira para cumprimentar o ministro das... 07/11/2019 20h02 UOL Notícias - Educação - Enem Redações do Enem serão corrigidas por 5,1 mil avaliadores Neste ano, 5.168 avaliadores serão responsáveis pela correção das redações do Exame Nacional do Ensino Médio... 07/11/2019 16h14 Brasil Escola Enem 2019: prova de Química deve ser a mais difícil do segundo dia O que esperar da prova de química do Enem 2019? Professores de Química disseram que a prova dessa matéria deve... 07/11/2019 15h28 Brasil Escola Enem 2019 terá mais de 5 mil corretores da redação O Inep anunciou hoje (7) que mais de 5 mil pessoas serão responsáveis pela correção da redação do Enem 2019. 07/11/2019 11h59 Brasil Escola Enem 2019: professor diz o que esperar da prova de Biologia Ao analisar as primeiras provas do Enem 2019, realizadas no último domingo, 3 de novembro, pode-se ter uma ideia... 07/11/2019 09h00 UOL Notícias - Educação - Enem Mitos do Enem: Posso chutar as questões? Vou saber a nota com o gabarito? Consigo saber se fui bem quando sair o gabarito oficial do Exame Nacional do Ensino Médio (Enem) 2019? É possível... 07/11/2019 04h00 UOL Notícias - Educação - Enem O que mais cai em matemática no Enem? Uma das matérias mais temidas, a matemática faz parte do segundo dia da prova do Enem (Exame Nacional do Ensino... 06/11/2019 18h01 UOL Notícias - Educação - Enem O que estudar sobre ciências da natureza para o Enem? No segundo domingo de aplicação das provas do Enem (Exame Nacional do Ensino Médio) 2019, previsto para 10 de... 06/11/2019 18h00 UOL Notícias - Educação - Enem Enem: youtubers dão dicas para provas de matemática e ciências da natureza A segunda prova do Exame Nacional do Ensino Médio (Enem) 2019 acontece no próximo domingo (10) e irá avaliar o... 06/11/2019 04h00 UOL Notícias - Educação - Enem Segundo dia de Enem servirá de autoavaliação para quem faltou no primeiro Estudantes inscritos no Exame Nacional do Ensino Médio (Enem) que faltaram o primeiro dia de exame podem fazer as... 05/11/2019 17h54 UOL Notícias - Educação - Enem Doenças que abalaram o Brasil nos últimos meses podem cair no Enem 2019 Em 2019, não faltaram doenças tomando as manchetes dos noticiários. Uma gama de problemas de saúde pública se... 05/11/2019 04h00 Brasil Escola Enem 2019: estudantes e professores comentam tema da redação Redação foi aplicada no primeiro domingo de provas do Enem 2019 e tema dividiu a opinião dos participantes e de... 04/11/2019 18h33 UOL Notícias - Educação - Enem Acusado por Weintraub, fiscal também não pode usar celular no Enem Sem apresentar provas, o ministro da Educação, Abraham Weintraub, disse ontem que o responsável pelo vazamento de... 04/11/2019 17h37 Da Universa Enem do amor: jovens procuram crushes que conheceram durante prova O amor esteve no ar durante o Enem 2019. Ontem, no primeiro dia da prova, vários candidatos conheceram crushes e,... 04/11/2019 15h56 UOL Notícias - Educação - Enem Canhotos reclamam de mesas no Enem: \"Atrapalha o andamento da prova\" No último domingo (3), estudantes realizaram o primeiro dia de provas do Exame Nacional do Ensino Médio (Enem)... 04/11/2019 14h26 Brasil Escola Provas sem ideologia ou polêmicas marcam primeiro dia do Enem 2019 O primeiro dia do Enem 2019 foi marcado por provas sem posturas ideológicas visíveis. Exame começou ontem, 3 de... 04/11/2019 12h23 Brasil Escola Enem 2019: Inep registra abstenção de 23,1% dos mais de 5,1 milhões de inscritos O Inep registrou mais de 23% de abstenção dos 5,1 milhões de inscritos neste primeiro dia do Enem 2019. 04/11/2019 08h40 UOL Notícias - Educação - Enem Foi mal no primeiro dia do Enem? Tire suas dúvidas sobre o que fazer No último domingo (3) 3,9 milhões de pessoas participaram da prova do Exame Nacional do Ensino Médio (Enem) 2019.... 04/11/2019 04h00 UOL Notícias - Educação - Enem 1ª prova do Enem sob Bolsonaro foge de temas polêmicos O primeiro dia de provas do Exame Nacional do Ensino Médio (Enem) 2019 teve dificuldade média e chamou atenção... 04/11/2019 04h00 UOL Notícias - Educação - Enem Ministro cogita que fiscal do Enem em Pernambuco tenha vazado foto da prova A Polícia Federal foi acionada para investigar a publicação da prova de redação do Enem (Exame Nacional do Ensino... 03/11/2019 23h01 Brasil Escola Comentário Redação Enem 2019 Tema da redação do Enem 2019 foi Democratização do acesso ao cinema no Brasil. Veja um comentário sobre o que a... 03/11/2019 22h12 UOL Notícias - Educação - Enem \"Me arrependi por não ter confiado no sonho\", diz aluna que previu redação Há três dias, a estudante Patricia Specimille Guimarães, 18 anos, sonhou que o tema da redação do Enem era \"o... 03/11/2019 21h23 UOL Notícias - Educação - Enem Candidatos apontam questões mais difíceis da 1ª prova do Enem 2019 Questão relacionada a ecologia, ciências e até ter de 'pensar como um pensador' em filosofia: participantes do... 03/11/2019 20h23 UOL Notícias - Educação - Enem Enem 2019: 23% dos inscritos faltaram e 376 foram eliminados neste 1º dia Segundo o balanço deste primeiro dia de provas do Enem (Exame Nacional do Ensino Médio), neste domingo (3) 1,17... 03/11/2019 19h51 Brasil Escola Enem 2019: Democratização do acesso ao cinema no Brasil é tema de redação O tema da redação do Enem 2019 foi \"Democratização do acesso ao cinema no Brasil\". Prova foi aplicada hoje (3/11). 03/11/2019 19h43 UOL Notícias - Educação - Enem Professores escrevem a redação perfeita do Enem 2019 O tema da redação do Exame Nacional do Ensino Médio (Enem) 2019 é \"Democratização do acesso ao cinema no Brasil'.... 03/11/2019 19h05 UOL Notícias - Educação - Enem Acaba 1ª prova do Enem; UOL corrige a prova Acabou às 19h a primeira prova do Enem (Exame Nacional do Ensino Médio) 2019 . O UOL faz a correção online e o... 03/11/2019 19h00 UOL Notícias - Educação - Enem 'Show dos Atrasados' do Enem 2019 falha; veja reações na web Já é costume na web em dia de Enem os internautas ficarem ligados para saber se vai ou não haver atrasados para a... 03/11/2019 18h29 Da Universa Enem tem questão sobre violência contra mulher com música de Naiara Azevedo O primeiro dia do Enem (Exame Nacional do Ensino Médio), realizado neste domingo (3), trouxe uma questão sobre... 03/11/2019 18h09 UOL Notícias - Educação - Enem Candidato corintiano diz que jogo não atrapalhou: \"Já sabia que ia perder\" O corintiano Matheus Florio dos Santos, 16, fez a prova do Enem pela primeira vez neste domingo, em São Paulo.... 03/11/2019 18h05 UOL Notícias - Educação - Enem Tema da redação do Enem 2019 abriu espaço para defender Lei Rouanet O tema da prova de redação do Exame Nacional do Ensino Médio (Enem) 2019 sob o governo de Jair Bolsonaro (PSL),... 03/11/2019 17h49 UOL Notícias - Educação - Enem Músicas de Madonna e Cazuza são citadas em questões do Enem Duas músicas dos cantores Madonna e Cazuza foram parte de questões da prova do Enem (Exame Nacional do Ensino... 03/11/2019 17h35 UOL Notícias Após falha de segurança no Enem, Weintraub afirma que \"tudo segue normal\" O ministro da educação afirmou que o uso de celular em local de prova não atrapalhou o andamento da prova. 03/11/2019 17h30 UOL Notícias - Educação - Enem Ministro diz que quem vazou foto no Enem se arrependerá de ter nascido Após confirmar que uma foto do Exame Nacional do Ensino Médio (Enem) que circula desde às 15h é verídica e dizer... 03/11/2019 17h20 UOL Notícias - Educação - Enem Candidato flamenguista sai correndo do Enem para assistir ao jogo O estudante João Francisco França, 19, deixou o local das provas correndo na saída da PUC do Rio, cuja sede fica... 03/11/2019 17h17 UOL Notícias - Educação - Enem \"Redação não seria nada fácil para Bolsonaro\", diz candidato após prova O tema da redação do Enem (Exame Nacional do Ensino Médio) \"Democratização do cinema no Brasil\" vem gerando... 03/11/2019 17h05 UOL Notícias - Educação - Enem Ancine se torna assunto mais comentado do Twitter após redação do Enem O tema da redação do Enem 2019 pegou quase todo mundo de surpresa. A discussão nas redes sociais sobre a... 03/11/2019 16h43 UOL Notícias - Educação - Enem Candidatos da periferia de SP veem com cautela Enem digital A versão digital do Enem (Exame Nacional do Ensino Médio), que deve ser aplicada a partir do ano que vem, é visto... 03/11/2019 16h10 ver mais"}
