{"categorias":[""],"corpora":"Servant | Apple TV+ divulga primeiro trailer de série de M. Night Shyamalan\nApple TV+ divulga primeiro trailer de série de M. Night Shyamalan\nServant: Apple TV+ divulga primeiro trailer de série de M. Night Shyamalan - 06/11/2019 - UOL Entretenimento UOL Host PagBank Pagseguro Cursos Entretê sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Filmes e séries Servant: Apple TV+ divulga primeiro trailer de série de M. Night Shyamalan Cena da série Servant Imagem: Reprodução/Apple TV+ 00:00 Do UOL, em São Paulo 06/11/2019 14h50 A Apple TV+ divulgou hoje o primeiro trailer de Servant, série de M. Night Shyamalan (diretor de O Sexto Sentido). A produção estreia na plataforma de streaming em 28 de novembro. Descrito como um thriller psicológico, a produção mostra um casal da Filadélfia de luto pela morte do bebê, que permite a entrada de uma \"força misteriosa\" na casa deles. Relacionadas Gritos de \"Skol latão\" roubam a cena em áudio de See, série da Apple TV+ The Morning Show: Jennifer Aniston brilha com drama em série da Apple Apple TV+: Tudo o que você precisa saber sobre o streaming da Apple O casal substitui o filho por uma boneca e contratam uma babá, que acaba se tornando ainda mais estranha do que a situação. No elenco, estão Lauren Ambrose (Six Feet Under), Toby Kebbell (Kong: Skull Island, Black Mirror), Nell Tiger Free (Game of Thrones) e Rupert Grint (Harry Potter, Snatch). Comunicar erro As mais lidas agora Quem é Alexandra Grant, a namorada de Keanu Reeves Fã que beijou Maraísa revela xaveco e espera ligação: \"Quero ficar com ela\" Jogar papel higiênico na privada: Pode Isso, Mari? Entretenimento Do UOL, em São Paulo© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Filmes e séries \"Revenge\": sequência da série está em desenvolvimento Uma sequência de \"Revenge\" está em desenvolvimento na ABC. As informações são do TheWrap. 06/11/2019 20h09 \"Superman de Hollywood\": Christopher Dennis é encontrado morto aos 52 anos Christopher Dennis, um artista de rua famoso por fazer cosplay de Superman por mais de 25 anos, morreu no final de 06/11/2019 18h47 Netflix apresenta vídeo com erros de gravação de Stranger Things Quem gostou da série Stranger Things, da Netflix, pode se surpreender (ainda mais) com os erros de gravação... 06/11/2019 15h37 Soul: Pixar se prepara para retratar almas em seu filme mais desafiador O que faz de você... você? A questão que já passou pela cabeça de quase todos nós e motivou gerações e gerações de 06/11/2019 15h35 Hoje é o dia de Stranger Things e os fãs foram à loucura; veja reações Neste dia 6 de novembro é comemorado o dia de Stranger Things, uma das principais séries da Netflix. E os fãs nas... 06/11/2019 14h31 Gritos de \"Skol latão\" roubam a cena em áudio de See, série da Apple TV+ Tem cerveja em latão no futuro pós-apocalíptico? Se pegarmos como base See, série do Apple TV+ estrelada por Jason 06/11/2019 14h14 Diretor diz que fazer sequência de Independence Day foi um erro O diretor Roland Emmerich bancou o sincerão em uma entrevista ao Yahoo Movies UK e admitiu que fazer a sequência... 06/11/2019 13h36 Disney+, o streaming da Disney, ganha previsão de estreia no Brasil O Disney+, o serviço de streaming da Disney, já tem previsão para chegar ao Brasil: novembro de 2020, conforme... 06/11/2019 12h46 Atriz francesa Catherine Deneuve é internada em estado grave em Paris A atriz francesa Catherine Deneuve, de 76 anos, foi internada na noite de ontem em estado grave, após sofrer um... 06/11/2019 08h15 Doutor Sono entra na lista de melhores adaptações de Stephen King no cinema Doutor Sono, a continuação de O Iluminado, estreia amanhã nos cinemas brasileiros. E o filme de terror dirigido... 06/11/2019 04h00 Star Wars desacelera e aponta um futuro parecido com seu... passado! Star Wars: A Ascensão Skywalker chega aos cinemas em pouco mais de um mês com a missão de encerrar uma era.... 06/11/2019 03h27 Sessão da Tarde exibe hoje (quarta, 6/11) Compramos um Zoológico A Globo exibe hoje, às 15h14, na Sessão da Tarde, o filme Compramos um Zoológico, com Matt Damon e Scarlett... 06/11/2019 01h00 Kristen Stewart elogia Robert Pattinson e diz que eles poderiam ter casado Kristen Stewart abriu o jogo sobre o relacionamento que teve com Robert Pattinson durante a febre da franquia... 05/11/2019 19h23 The Batman: Colin Farrell negocia para viver o vilão Pinguim no filme Colin Farrell está negociando com a Warner Bros. para viver o vilão Pinguim em The Batman. As informações são do... 05/11/2019 18h48 The Batman: Andy Serkis está em negociação para viver o mordomo Alfred Andy Serkis está negociando com a Warner Bros. para viver o mordomo Alfred Pennyworth em The Batman. As... 05/11/2019 18h36 História da bossa nova será contada em animação estrangeira A bossa nova, um dos principais movimentos musicais do Brasil, será homenageada em uma animação estrangeira. A... 05/11/2019 16h11 Atriz de Harry Potter se casa com herdeiro da Playboy A atriz Scarlett Byrne, da franquia Harry Potter, se casou com Cooper Hefner, atual chefão da Playboy e filho do... 05/11/2019 15h20 Bad Boys 3: Novo trailer com Will Smith e Martin Lawrence é divulgado; veja A Sony Pictures Brasil divulgou hoje um novo trailer, legendado em português, de Bad Boys Para Sempre, terceiro... 05/11/2019 13h47 Mulher de El Chapo negocia participação no reality show Cartel Crew Emma Coronel Aispuro, mulher do famoso traficante de drogas Joaquin \"El Chapo\" Guzman, pode parar na TV, como uma... 05/11/2019 13h38 Quem é Alexandra Grant, a namorada de Keanu Reeves Keanu Reeves é discreto na sua vida privada e não costuma expor detalhes de romances. Mas, no último sábado, ele... 05/11/2019 11h51 Dois Papas: Veja trailer de filme de Fernando Meirelles com Anthony Hopkins A Netflix divulgou hoje o trailer de Dois Papas, filme do diretor Fernando Meirelles com os atores Jonathan Pryce... 05/11/2019 11h36 Os Eternos: Set de filme da Marvel com Jolie é evacuado por ameaça de bomba Uma bomba foi encontrada durante as filmagens de Os Eternos, nova produção da Marvel com Angelina Jolie no elenco. 05/11/2019 11h31 Chris Evans conta que deu um enorme spoiler de Vingadores a Anthony Mackie O mundo da Marvel é um bocado excêntrico quando se fala em spoilers. Nem todo mundo sabe o que está rolando,... 05/11/2019 08h49 Keanu Reeves aparece com artista e assume primeira relação em 20 anos Keanu Reeves é discreto na sua vida privada e não costuma expor detalhes de romances. Mas, no último sábado, ele... 05/11/2019 07h57 Os Parças 2: Turma apronta confusão em piscina chique ao som de Mamonas Os Parças 2, sequência do filme que foi um sucesso de bilheteria em 2017, chega aos cinemas brasileiros em 14 de... 05/11/2019 04h00 The End of the F***ing World: O que relembrar antes da 2ª temporada The End of the F***ing World volta à Netflix hoje, quase dois anos depois de se tornar uma sensação com as... 05/11/2019 04h00 Sessão da Tarde exibe hoje (terça, 5/11) Philomena, com Judi Dench A Globo exibe hoje, às 15h15, na Sessão da Tarde, o filme Philomena, pelo qual Judi Dench foi indicada ao Oscar. 05/11/2019 01h00 Série dirigida por Bruno Barreto turbina audiência do Canal Brasil Na sexta-feira, 25, na estreia de \"Toda Forma de Amor\", série dirigida pelo cineasta Bruno Barreto, o Canal Brasil 05/11/2019 00h05 Scorsese diz que não odeia os filmes da Marvel, apenas não são para ele Após declarações polêmicas em que criticou os filmes do Universo Cinematográfico da Marvel (MCU), o diretor Martin 04/11/2019 22h53 Abracadabra: Sequência do Disney+ terá trio de bruxas do primeiro filme O filme Abacadabra, que vai ganhar uma sequência no Disney+, serviço de streaming da empresa do Mickey, terá as... 04/11/2019 20h22 Dublê de Kamen Rider OOO está preso por roubar casas no Japão Yasutomo Ihara, que trabalhou como dublê de Kamen Rider OOO (21ª temporada da série da franquia Kamen Rider), está 04/11/2019 19h16 Após \"Bird Box\", Sandra Bullock estrelará novo filme da Netflix Sandra Bullock estrelará um novo filme da Netflix. Após \"Bird Box\", a atriz estará em um novo longa do serviço de... 04/11/2019 18h35 Universo Harry Potter: próximo \"Animais Fantásticos\" se passará no Rio A Warner Bros. anunciou hoje que dará sequência na produção de Animais Fantásticos 3, que faz parte do universo... 04/11/2019 17h34 Supernatural: Jared Padalecki, o Sam, fala pela primeira vez após ser preso Jared Padalecki, mais conhecido como o Sam Winchester da série Supernatural, falou pela primeira vez após ter sido 04/11/2019 14h13 Coringa: Joaquin Phoenix revela se filme poderá ter continuação Coringa terá continuação? Se depender de Joaquin Phoenix, sim. O intérprete do personagem antes de se tornar vilão 04/11/2019 12h32 The New Pope: John Malkovich surge como papa em trailer da série A série The New Pope, derivada de The Young Pope, apresentou em seu novo trailer a versão ousada de John Malkovich 04/11/2019 11h14 Michael Douglas revela retorno em Homem-Formiga 3 e data de filmagem O ator Michael Douglas afirmou em entrevista que retornará ao papel de Hank Pym, confirmando a realização do... 04/11/2019 10h52 Blade Runner: 7 previsões para 2019 que o filme acertou, errou ou se antecipou É novembro de 2019 e Los Angeles vive um estado de decadência urbana. A população está em queda e os humanos... 04/11/2019 09h50 His Dark Materials não é nova Game of Thrones, mas seu mundo é fascinante Com o fim de Game of Thrones, uma pergunta ficou na cabeça dos fãs: qual seria o novo fenômeno de fantasia. Uma... 04/11/2019 04h00 Sessão da Tarde exibe hoje (segunda, 4/11) Encontro de Amor A Globo exibe hoje, às 15h14, na Sessão da Tarde, o filme Encontro de Amor, com Jennifer Lopez e Ralph Fiennes. 04/11/2019 01h00 Tela Quente exibe hoje (segunda, 4/11) Um Dia Para Viver A Globo exibe hoje, às 22h22, na Tela Quente, o filme Um Dia Para Viver, com Ethan Hawke. 04/11/2019 01h00 Temperatura Máxima: Globo exibe 2 vezes trecho de filme, e web não perdoa Telespectadores que assistiram hoje ao filme Viagem 2 - A Ilha Misteriosa, destaque na Temperatura Máxima, não... 03/11/2019 17h39 Cosplay brasileira de Malévola impressiona por semelhança com Jolie A mineira Barbara Moreno costuma ser confundida nas ruas de Juiz de Fora com a atriz Angelina Jolie. E não é por... 03/11/2019 14h18 Exterminador estreia com US$ 29 milhões na América do Norte e decepciona Exterminador: Destino Sombrio superou a concorrência nas bilheterias dos Estados Unidos e Canadá, mas ainda assim... 03/11/2019 13h55 Jaqueta e calça de Grease são vendidas por US$ 400 mil em leilão A jaqueta preta e a calça usadas por Olivia Newton-John em Grease - Nos Tempos da Brilhantina foram leiloadas no... 03/11/2019 12h16 Marie Laforêt, cantora e atriz de O Sol Por Testemunha, morre aos 80 anos A cantora e atriz francesa Marie Laforêt morreu hoje em em Genolier (Suíça), aos 80 anos de idade, anunciou sua... 03/11/2019 09h43 The Morning Show: Jennifer Aniston brilha com drama em série da Apple The Morning Show, o drama estrelado que a Apple escolheu para conduzir o lançamento de seu streaming, o Apple TV+, 03/11/2019 04h00 Temperatura Máxima exibe hoje (domingo, 3/11) Viagem 2 - A Ilha Misteriosa A Globo exibe hoje, às 14h06, na Temperatura Máxima, o filme Viagem 2 - A Ilha Misteriosa, com Dwayne \"The Rock\"... 03/11/2019 01h00 ver mais"}
