{"categorias":[""],"corpora":"José P. Kupfer | Leilão do pré-sal não foi fracasso, mas frustrou \nLeilão do pré-sal não foi fracasso, mas frustrou\nMegaleilão do pré-sal não foi megafracasso, mas frustrou expectativas - Blog do José Paulo Kupfer - UOL UOL Host PagBank Pagseguro Cursos Economia sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo José Paulo Kupfer Seguir Categorias Sem categoria Histórico Megaleilão do pré-sal não foi megafracasso, mas frustrou expectativas 00:00 José Paulo Kupfer 06/11/2019 18h06 As primeiras avaliações, no mercado financeiro, em relação ao resultado do megaleilão de petróleo da cessão onerosa, realizado nesta quarta-feira 6), foram as de que se tratou de um \"megafracasso\". Os resultados, de fato, ficaram bem abaixo das expectativas. Mas, para variar, o carimbo do mercado pode ser considerado exagerado. Embora o volume arrecadado tenha sido menor e quase nulo o interesse de empresas estrangeiras, entrou dinheiro alto. E, ainda que às custas de algum endividamento adicional da Petrobras, o caminho da aceleração na exploração do petróleo brasileiro no pré-sal, antes travado, foi reaberto. Encerrado o leilão, as reações nos mercados de ativos refletiam um sentimento de decepção. A Bolsa recuou, ajudada pela queda das cotações das ações da Petrobras, o dólar deu um tranco para cima e os juros futuros subiram. Teria pesado nesse movimento de baixa geral nas cotações, de acordo com analistas do mercado, a sensação de que, na visão do investidor externo, o mercado brasileiro não se mostra tão atraente quanto se tem tentado vender. A esse respeito, vale conferir como se desenrolará o leilão desta quinta-feira, no qual cinco blocos do pré-sal serão ofertados, a lances mais modestos, de R$ 8 bilhões. Quando o pré-sal foi descoberto, em meados dos anos 2000, um debate inicial se travou em torno do ritmo de extração de óleo, um bem não renovável e com volume de reservas mundiais considerado bem delimitados. Com o tempo, além da descoberta de novas formas de extrair óleo, caso do gás de xisto, por pressões principalmente ambientais, a tendência de uso do petróleo apontou uma trajetória descendente, pelo menos nas economias mais maduras. As projeções são de que a curva de demanda por petróleo permanecerá em elevação até 2040, com China e Índia liderando o consumo. Ao Brasil, produtor em ascensão no âmbito mundial, está reservado papel de relevo entre os principais fornecedores. Explorar mais rápido e em maior quantidade as enormes reservas localizadas na região do pré-sal ao longo da costa brasileira passou a ser, mais recentemente, estratégia quase indiscutivelmente aceita. Mas, por limites ao endividamento, a Petrobras não poderia operar sozinha no novo ritmo demandado. Enquanto a estatal foi mantida como operadora única do pré-sal, entre 2010 e 2015, só três leilões foram realizados. E a produção cresceu menos do que o esperado. Em 2011, a projeção para 2020, era a da extração de mais de 6 milhões de barris/dia. Vai chegar lá com metade do previsto. É possível que a falta de uma definição prévia do valor que deveria ser pago à Petrobras como compensação pelos investimentos já feitos nas áreas licitadas tenha sido o fator chave para afastar os concorrentes estrangeiros. Ainda que com critérios de cálculo pré-estabelecidos, o total da compensação só seria conhecido depois do desembolso pelo lance vencedor, em negociações específicas com a estatal. Esse risco pode ter sido considerado alto demais, mesmo com a garantia do início da extração imediata de volumes elevados de óleo. Com a omissão das petroleiras estrangeiras inscritas e protagonismo da Petrobras, só dois dos quatros campos ofertados foram arrematados, sem concorrência e sem ágios. O evento acabou arrecadando recursos equivalentes a apenas dois terços do esperado pelo governo. E os desembolsos, exceto uma pequena fatia de 10% assumida por empresas chinesas, caíram todos na conta da estatal brasileira. Metade dos R$ 70 bilhões obtidos serão transferidos à própria Petrobras, para ajuste de uma dívida de 2010 do governo com a empresa, também referente à cessão onerosa. Assim, os recursos a serem repassados a União, Estados e municípios, para alívio das contas públicas, sofreram redução pela metade. O bolo a ser dividido entre União (67%), Estados (15%), municípios (15%) e Rio de Janeiro (3%), encolheu de R$ 71 bilhões para R$ 35 bilhões. A redução dos repasses pode ter alguma repercussão negativa nas discussões das novas PECs (Propostas de Emenda à Constituição), enviadas esta semana ao Congresso pelo governo. Mas a verdadeira questão, mais antiga, que permanece, é outra: é mais eficiente e produtivo queimar os recursos de leilões do pré-sal em alívio momentâneo dos desequilíbrios fiscais ou aplicá-los em infraestrutura ou outros mecanismos que elevem, de forma mais permanente, a competitividade da economia? ** Este texto não reflete, necessariamente, a opinião do UOL. Comunicar erro Newsletters Investimentos Receba dicas para investir e fazer o seu dinheiro render. Email inválido Cadastrar As mais lidas agora Judiciário, MP, militares e diplomatas poderão ter promoção em emergência fiscal Guedes quer redução salarial e fim de estabilidade automática de servidores Megaleilão do pré-sal não foi megafracasso, mas frustrou expectativas Sobre o Autor Jornalista profissional desde 1967, foi repórter, redator e exerceu cargos de chefia, ao longo de uma carreira de mais de 50 anos, nas principais publicações de São Paulo e Rio de Janeiro. Eleito “Jornalista Econômico de 2015” pelo Conselho Regional de Economia de São Paulo/Ordem dos Economistas do Brasil, é graduado em economia pela FEA-USP e integra o Grupo de Conjuntura da Fipe-USP. É colunista de economia desde 1999, com passagens pelos jornais Gazeta Mercantil, Estado de S. Paulo e O Globo e sites NoMinimo, iG e Poder 360. Sobre o Blog Análises e contextualizações para entender o dia a dia da economia e das políticas econômicas, bem como seus impactos sobre o cotidiano das pessoas, sempre com um olhar independente, social e crítico. Finanças pessoais e outros temas de interesse geral fazem parte do pacote. Blog do José Paulo Kupfer Megaleilão do pré-sal não foi megafracasso, mas frustrou expectativas As primeiras avaliações, no mercado financeiro, em relação ao resultado do megaleilão de petróleo da cessão... 06/11/2019 18h06 Projeto de Guedes consolida desigualdades e traz riscos para a economia O ministro da Economia, Paulo Guedes, deu início, nesta terça-feira (5), ao seu mais ambicioso plano de reforma do 05/11/2019 15h28 Clareza de Guedes em entrevista à Folha se deve mais à entrevistadora A entrevista do ministro da Economia, Paulo Guedes, à editora de economia da Folha, Alexa Salomão, é excelente. O... 03/11/2019 15h11 Falta de emprego faz quase 60% dos trabalhadores terem de \"se virar nos 30\" Ao mesmo tempo em que, com alguma defasagem no tempo, o retrato do mercado de trabalho é um indicador do estado da 31/10/2019 17h13 Juros reais rumam para negativo; o que explica e quais as consequências? O Banco Central cortou a taxa básica de juros (taxa Selic) em meio ponto porcentual, nesta quarta-feira (30),... 30/10/2019 18h11 Quem são os 5 milhões que nem procuram emprego? Pesquisadora da GV responde A recessão mais profunda e a recuperação mais lenta da história econômica brasileira documentada têm deixado... 29/10/2019 04h00 Ranking põe Brasil no fim da fila como bom para fazer negócios; é justo? Erramos: este conteúdo foi alterado* 25/10/2019 04h00 Taxas básicas de juros estão baixas e vão baixar ainda mais. Até quando? A taxa básica de juros (taxa Selic) nunca esteve tão baixa no Brasil e a tendência é que continue a cair por mais... 24/10/2019 04h00 Nova Previdência aprovada agora vai ficar velha em pouco tempo Uma boa reforma previdenciária precisa levar em conta a dinâmica demográfica, o problema fiscal e o problema... 22/10/2019 19h25 Conflitos no Chile expressam desejo de tornar mais social o modelo liberal Não parece ter sido uma condenação do modelo econômico liberal, implantado na ditadura militar e mantido pelo... 21/10/2019 21h41 Governo dribla o próprio discurso e libera dinheiro para estimular consumo O sinais ainda não são muito claros e o fôlego pode ser curto. Mas alguma coisa se mexe nas profundezas em que... 18/10/2019 04h00 Guerras comerciais, geopolíticas e tecnológicas derrubam a economia global A atualização das projeções para o crescimento da economia mundial, em 2019 e nos próximos anos, divulgadas nesta... 16/10/2019 04h00 Nobel de Economia premia método que busca eficácia no combate à pobreza A mensagem transmitida pelo Prêmio Nobel de Economia de 2019 não poderia ser mais clara. É preciso combater a... 15/10/2019 07h52 Trocar dívida cara por mais barata é a onda do momento para aliviar contas É mais do que sabido, no Brasil, que existem pedras no caminho da relação entre a redução da taxa básica de juros... 14/10/2019 17h38 Brasil no fim da fila da OCDE não tem consequências práticas na economia Do ponto de vista da economia, a volta do Brasil para o fim da fila do apoio dos Estados Unidos ao ingresso do... 10/10/2019 18h08 Termômetro da inflação reforça economia com temperatura muito baixa O termômetro que mede a temperatura da economia apontou atividade reduzida em setembro. Faz sentido falar em... 09/10/2019 11h42 Duas boas vantagens e um grande perigo no projeto de liberalizar o câmbio O projeto de lei de reforma das regras cambiais, produzido pelo Banco Central e agora encaminhado pelo governo ao... 08/10/2019 19h07 Robôs devem roubar metade dos postos de trabalho; como se adaptar? A história da evolução da Humanidade também pode ser narrada como a corrida dos trabalhadores na tentativa de... 08/10/2019 04h00 Lei de Murphy (se algo pode dar errado, dará) ataca na economia global A OMC (Organização Mundial de Comércio) autorizou os Estados Unidos a impor sobretaxas de importação... 03/10/2019 04h00 Riqueza global desacelera, mas mundo terá mais milionários até 2023 O crescimento da riqueza financeira global enfrentou uma forte freada em 2018, mas, mesmo sem retomar o ritmo de... 02/10/2019 04h00 Emprego com carteira vira sonho distante numa economia em quase recessão A evolução do mercado de trabalho é como uma prova dos nove de como a economia está se comportando. Ainda que a... 27/09/2019 15h10 PIB de 2020 começa a subir no telhado, na projeção do BC No RTI (Relatório Trimestral de Inflação), o Banco Central revisa, a cada três meses, suas projeções para os... 26/09/2019 17h20 País cria vagas com carteira, mas ainda é pouco para derrubar o desemprego O saldo de vagas com carteira assinada, em agosto, acima das projeções dos especialistas, é um sinal positivo. Foi 25/09/2019 19h08 Juros caem, dólar sobe, inflação pode avançar, mas nem sempre. Entenda O Banco Central reforçou, na ata da reunião do Comitê de Política Monetária (Copom) da semana passada, divulgada... 24/09/2019 18h10 Bolhas financeiras costumam começar com juros baixos. Será assim por aqui? Ao longo do tempo, a história econômica, de certo modo, se resume à repetição de uma narrativa que descreve a... 24/09/2019 04h00 Recessão se aprofunda na Argentina e Brasil não sai ileso Com recuo de 0,3%, no segundo trimestre do ano, a Argentina completou seis trimestres consecutivos sem... 20/09/2019 15h11 Juro baixo não é economia dando certo; real forte não é economia forte O presidente Jair Bolsonaro comemorou em seu Twitter o corte da taxa básica de juros, para seu nível histórico... 19/09/2019 16h39 Ajuste fiscal está feito, tamanho do Estado devia ser foco, diz pesquisador A sensação que se tem, com os cortes de verbas e o contingenciamento de recursos para cumprir a meta fiscal de... 18/09/2019 04h00 Brasil está menos vulnerável, mas choques de petróleo sempre trazem riscos O corte abrupto da produção de petróleo na Arábia Saudita, depois dos ataques de drones a instalações da Saudi... 16/09/2019 14h18 Economia não está parada, mas o avanço mal dá para ver O IBC-Br (Índice de Atividade Econômica do Banco Central) recuou em julho, na comparação com junho. O resultado... 13/09/2019 11h41 O que poderia ser ainda pior do que a velha CPMF? Resposta: uma nova CPMF Uma nova CPMF, com o nome de ITF (Imposto sobre Transações Financeiras), ficou no meio do caminho do projeto de... 12/09/2019 04h00 Roubini, o economista que previu a crise de 2008, está agora prevendo outra Sinais de desaceleração da economia mundial estão se acumulando a cada dia. O mais recente é o da queda na... 11/09/2019 04h00 Com ou sem teto de gastos, chegou a hora de reformar o serviço público A polêmica em torno da necessidade de mexer ou não no teto de gastos, alimentada inclusive pelo presidente Jair... 10/09/2019 04h00 Inflação muito baixa sustenta projeções de juros abaixo de 5% no fim do ano Não é que a inflação continue somente baixa, como mostra a variação do IPCA (Índice Nacional de Preços ao... 06/09/2019 15h19 Bolsonaro estava certo quando falou em mudar o teto de gastos Depois de dizer que era necessário mexer no teto de gastos por uma \"questão de matemática\", o presidente Jair... 05/09/2019 16h55 País parado não é (ainda) culpa de Bolsonaro, mas Guedes está devendo O ânimo de alguns com uma possível virada da economia, depois de o PIB (Produto Interno Bruto) ter registrado alta 05/09/2019 04h00 Corte de gastos do governo piora serviços públicos e atrapalha a economia A proposta do governo federal para o total das despesas públicas em 2020, encaminhada ao Congresso, é uma bomba de 03/09/2019 04h00 Comércio exterior mais fraco ajuda a pressionar cotações do dólar Com quedas, em relação a julho, tanto no volume de exportações quanto no de importações, a balança comercial... 02/09/2019 18h28 Saiba as profissões que serão mais procuradas até 2023 em cada estado * Erramos: este conteúdo foi alterado 01/09/2019 04h00 PIB cresce pouco e economia sem fôlego não aponta horizontes para o emprego A economia brasileira bateu na trave e escapou da \"recessão técnica\", evitando registrar dois trimestres... 29/08/2019 09h27 Risco de apagão no serviço público não é por falta de dinheiro. É por quê? Pesquisas científicas, emissão de passaportes e CPFs, obras de infraestrutura, serviços públicos na área da saúde, 28/08/2019 04h00 Ameaça no G7 não vingou, mas riscos para o agronegócio não foram eliminados Boicote a exportações brasileiras e implosão do acordo comercial Mercosul-União Europeia, que desembarcaram em... 26/08/2019 13h41 Sabe o que parece simples e eficiente, mas é um equívoco? A CPMF. Entenda. O ministro Paulo Guedes voltou a colocar um imposto sobre transações financeiras, nos moldes da velha CPMF, no... 22/08/2019 12h50 Muito cuidado com o novo sistema de financiamento da casa própria A \"revolução\" prometida pelo presidente Jair Bolsonaro para o mercado imobiliário, com a liberação de linhas de... 20/08/2019 16h53 Bolsonaro tira imposto de games, mas preço baixar é que são elas O presidente Jair Bolsonaro comemorou, na sexta-feira, a redução do IPI (Imposto sobre Produtos Industrializados)... 19/08/2019 08h59 Aumento de desempregados \"enferrujados\" dificulta redução do desemprego Aumentou, no segundo trimestre deste ano, o número de desempregados que procuram ocupação há mais de dois anos sem 15/08/2019 15h19 Mundo em crise vai mexer muito com ações e dólar aqui no Brasil Os mercados financeiros ao redor do mundo, inclusive no Brasil, voltaram a engatar uma onda de vendas, nesta... 14/08/2019 15h14 Veja as profissões mais procuradas na batalha do Brasil por produtividade Para atender às necessidades das novas formas de produção, mais intensas em tecnologia, o Brasil terá de... 14/08/2019 04h00 ver mais"}
