{"categorias":[""],"corpora":"Entendendo... | Plano A do bolsonarismo é minar instituições\nPlano A do bolsonarismo é minar instituições\nPlano A do bolsonarismo é minar instituições, e não a ruptura - Entendendo Bolsonaro - UOL UOL Host PagBank Pagseguro Cursos Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Entendendo Bolsonaro Seguir Categorias Sem categoria Histórico Plano A do bolsonarismo é minar instituições, e não a ruptura 00:00 Entendendo Bolsonaro 06/11/2019 00h02 (Crédito: Adriano Machado/Reuters) *Clóvis Gruner Hienas, quando acossadas, reagem em bando e agressivamente, atacando de maneira furiosa quem as ameaça. É o instinto de sobrevivência animal, do qual depende a segurança da alcateia. Apesar da comparação com o leão naquele vídeo inclassificável, de tão constrangedor, Bolsonaro vem se portando cada vez mais como uma hiena acuada desde, principalmente, a última semana. Veja também Acuado, Bolsonaro aposta últimas fichas na radicalização De Junho a Bolsonaro, documentário revela o fim de um Brasil conciliador \"Lula livre\" na Argentina serve ao bolsonarismo e sua gramática da guerra Em uma sequência de eventos, ligados entre si de diferentes maneiras, o próprio presidente, ou seus colaboradores mais próximos, atacaram e intimidaram os veículos de comunicação (os escolhidos dessa vez foram a Rede Globo e a Folha); mobilizaram o aparato estatal para desmentir e intimidar publicamente um porteiro; obstruíram a justiça, se apropriando de provas de uma investigação em curso; e o deputado federal Eduardo Bolsonaro (PSL-SP) ameaçou um \"novo AI-5\" em caso de uma \"radicalização\" da esquerda. São algumas expressões de uma verdadeira máquina de coação e ameaças que se tornou o governo Bolsonaro. A retórica não é nova; Bolsonaro construiu sua campanha a partir dela, não raro com a condescendência de muitos veículos de informação, que insistiam (e ainda insistem, de certa forma) em tratar suas declarações simplesmente como \"polêmicas\" e \"controversas\". Como notou o historiador Murilo Cleto, em artigo para este blog na quarta-feira da última semana, em apenas três episódios recentes, Bolsonaro tensionou ainda mais as instituições, na tentativa de empurrá-las para o corner e deslocar o centro do debate \"mais um pouco em direção ao extremo\". Um dia antes, em sua coluna na Folha, o economista Joel Pinheiro da Fonseca se perguntava se Bolsonaro está a planejar um golpe, chamando a atenção para a escalada da retórica beligerante como uma estratégia de mobilização na guerra dos \"patriotas conservadores\" contra tudo e todos que ameaçam o país. Mas como disse acima, ainda que mais virulento, nada disso é realmente novo. Ele não era candidato ainda, mas viajava o país com recursos públicos quando vociferou que, em um futuro governo seu, \"as minorias se submetem à maioria, ou desaparecem\". Em seu pronunciamento após o primeiro turno, além de acusar uma fraude eleitoral inexistente, condicionou a unificação do país ao fim de \"toda forma de ativismo\". A \"escória vermelha\", disse à época, precisava escolher entre o exílio ou a prisão, e aniquilá-la era a condição para melhorar o Brasil. Sua eleição, ele a comemorou com um discurso em que, entre outras coisas, prometeu mandar a oposição para a \"ponta da praia\". Diferente do que defendiam os bem-intencionados, não se tratava apenas de um \"discurso de campanha\". Presidente, Bolsonaro não apenas recrudesceu a retórica truculenta, mas deu início a um processo de aparelhamento das instituições políticas de que o pedido do ministro Moro à Procuradoria Geral da República semana passada é apenas a face mais recente e mais perversamente visível. Ambas as estratégias – a retórica truculenta e o aparelhamento das instituições – são complementares e fundamentais à escalada autoritária que estamos a testemunhar. Uma tradição historiográfica que inicia em Hannah Arendt e se estende até historiadores como Robert Paxton e Michael Mann insiste na tese de que a eficácia do fascismo europeu dos anos de 1930 residiu também na capacidade de contrapor, à racionalidade política das democracias liberais, o irracionalismo característico das massas. O culto ao líder, o elogio da força física e da violência política, em um ambiente de instabilidade e crise, sedimentaram um tipo de unidade que não tardou a reconhecer, na democracia e suas instituições, a razão de um declínio que era, principalmente, moral. Uma das características de Bolsonaro é que ele conjuga elementos desse fascismo histórico – a irracionalidade, o personalismo, o elogio da força física e da violência, a moralização da política e a fabricação do inimigo, por exemplo –, a formas de autoritarismo cultivadas no terreno fértil de nossa própria história: a escravidão, experiência histórica estruturante do nosso racismo; a violência estatal contra movimentos sociais; o esquecimento da ditadura; a cordialidade, raiz de nossa baixa tolerância à democracia. Nesse sentido, ganha outro significado a discussão sobre se Bolsonaro está ou não preparando um golpe. É verdade que ele já deixou claro seu afeto por regimes e líderes autoritários – e seus elogios às ditaduras brasileira e chilena, suas homenagens à memória de Stroessner e Ustra e as alegadas afinidades com o príncipe saudita estão aí como testemunho eloquente de suas simpatias políticas. Mas um golpe não se constrói apenas com o apoio das redes sociais e alguns tuítes. Sem o respaldo institucional, como em 64, Bolsonaro corre o risco de amargar o final melancólico de um Jânio Quadros. Por outro lado, tuítes e lives no Facebook mobilizam afetos e constroem um ambiente político mais propício a um governo que, sem suporte para um putsch, pode ainda assim destruir o que sobrou de uma democracia que nunca foi reconhecida exatamente por sua robustez. Em tempos nos quais avançam, a passos largos, os chamados \"populismos autoritários\", mais que um golpe à moda antiga, a destruição das instituições democráticas e a restrição de direitos podem ser estratégias ainda mais eficientes de consolidação de um governo autoritário. *Clóvis Gruner é historiador e professor do Departamento de História da Universidade Federal do Paraná. * * * Este é um blog coletivo que pretende contribuir, sob diversos olhares – da comunicação à psicanálise, da ciência política à sociologia, do direito à economia –, para explicar o fenômeno da nova política. O \"Entendendo Bolsonaro\" do título indica um referencial, mas não restringe o escopo analítico. Toda semana, pesquisadoras e pesquisadores serão convidados a trazer suas reflexões. O compromisso é com um conteúdo acadêmico traduzido para o público amplo, num tom sereno que favoreça o debate de ideias. Convidamos você a nos acompanhar e a interagir conosco. Comunicar erro Newsletters Resumo do Dia Para começar e terminar o dia bem informado. Email inválido Cadastrar As mais lidas agora Suspeito, Adriano diz que não se lembra onde estava quando Marielle morreu Joice chora ao detalhar ataques virtuais e ganha apoio até da oposição \"Presidente reconhece que foi equívoco\", diz porta-voz sobre tuíte apagado Sobre os autores Pesquisadores e estudiosos da nova direita e suas consequências em diversos campos: da sociologia à psicanálise, da política à comunicação. Sobre o Blog Uma discussão serena e baseada em evidências sobre a ascensão da extrema direita no mundo. Entendendo Bolsonaro Acuado, Bolsonaro aposta últimas fichas na radicalização *Murilo Cleto Ir para matéria completa Entendendo Bolsonaro \"Lula livre\" na Argentina serve ao bolsonarismo e sua gramática da guerra *Rafael Burgos Ir para matéria completa Entendendo Bolsonaro De Junho a Bolsonaro, documentário revela o fim de um Brasil conciliador [RESUMO] Em \"O Mês Que Não Terminou\", o debate se houve golpe ou não é meramente figurante. A força do mais novo documentário sobre a crise no Brasil está na sua capacidade de costurar, a partir de uma gama nada linear de referências, uma consistente linha de hipótese sobre a ascensão do bolsonarismo e de fornecer subsídios para pensar inclusive a onda de protestos no Chile enquanto a eleição de Bolsonaro faz o seu primeiro aniversário. Ir para matéria completa Entendendo Bolsonaro Com \"ideólogos do caos\", extrema direita constrói um projeto global *Cesar Calejon Ir para matéria completa Entendendo Bolsonaro Racha no PSL ilustra natureza desarmônica do bolsonarismo *Igor Tadeu Camilo Rocha Ir para matéria completa Entendendo Bolsonaro \"Bolsonaristas fazem teatro por prisão após 2ª instância\", diz historiador [RESUMO] Para avançar sua agenda autoritária e atiçar suas bases, bolsonarismo espera “fato novo” com eventual revisão da prisão após segunda instância pelo STF (Supremo Tribunal Federal). A decisão em benefício de Lula e de condenados pela Lava Jato é tudo de que precisam o presidente e seu entorno para reafirmarem o discurso “contra o sistema”, ou, em outras palavras, contra as instituições democráticas do país. Ir para matéria completa Entendendo Bolsonaro Contra o 'socialismo', direita se reúne em busca de uma identidade *Por: Rafael Burgos Ir para matéria completa Entendendo Bolsonaro OCDE: traição dos EUA expõe amadorismo do Itamaraty * Vinícius Rodrigues Vieira Ir para matéria completa Entendendo Bolsonaro Com 'banana' ao PSL, Bolsonaro reforça desprezo brasileiro a partidos * Vinícius Rodrigues Vieira Ir para matéria completa Entendendo Bolsonaro Ataque aos conselhos é revés para a democracia *Otávio Dias de Souza Ferreira Ir para matéria completa Entendendo Bolsonaro 'Bolsonaro confunde moinhos de vento com ameaças reais', diz Ricupero *Por: Rafael Burgos Ir para matéria completa Entendendo Bolsonaro Na ONU, Bolsonaro sai na frente em disputa por fracasso anunciado *Rafael Burgos Ir para matéria completa Entendendo Bolsonaro Bolsonaro na ONU: globalização dará palco a um de seus adversários * Vinícius Rodrigues Vieira Ir para matéria completa Entendendo Bolsonaro Hostilidade ao 'globalismo' contradiz projeto econômico do governo *Rubens Ricupero Ir para matéria completa Entendendo Bolsonaro Espírito reacionário é motor do projeto bolsonarista 361 Ir para matéria completa Entendendo Bolsonaro Caso Bienal: no Brasil de ontem e de hoje, a censura é prática recorrente *Daniel Trevisan Samways Ir para matéria completa Entendendo Bolsonaro Elitismo histórico explica tolerância à Vaza Jato *Cesar Calejon Ir para matéria completa Entendendo Bolsonaro Governo Bolsonaro: ala \"técnica\" é, também, ideológica *Igor Tadeu Camilo Rocha Ir para matéria completa Entendendo Bolsonaro Amazônia: gestão ideológica deve aprofundar crise internacional *Igor Tadeu Camilo Rocha Ir para matéria completa Entendendo Bolsonaro Amazônia: alinhamento aos EUA compromete política ambiental e soberania * Vinícius Rodrigues Vieira Ir para matéria completa Entendendo Bolsonaro Refugiado no cinismo, Bolsonaro governa para indignar opositores *Rafael Burgos Ir para matéria completa Entendendo Bolsonaro Anti-imigrante, bolsonarismo promete ordem contra inimigo externo * Vinícius Rodrigues Vieira Ir para matéria completa Entendendo Bolsonaro Entre eleitores ferrenhos, apoio a Bolsonaro permanecerá estático *Daniel Trevisan Samways Ir para matéria completa Entendendo Bolsonaro Com golden shower verbal, Bolsonaro abre base jurídica para impeachment * Vinícius Rodrigues Vieira Ir para matéria completa Entendendo Bolsonaro Ao distorcer dados, Bolsonaro atende a clamor 'anti-especialistas' *Igor Tadeu Camilo Rocha Ir para matéria completa Entendendo Bolsonaro Com tweet racista, Trump dobra aposta em divisão, de olho em 2020 *Rafael Burgos Ir para matéria completa Entendendo Bolsonaro Embaixada para Eduardo é aposta na globalização do bolsonarismo * Vinícius Rodrigues Vieira Ir para matéria completa Entendendo Bolsonaro Vaza Jato: a quais leis deve prestar contas um procurador brasileiro? *Rafael Burgos Ir para matéria completa Entendendo Bolsonaro Elogio de Bolsonaro ao trabalho infantil é defesa de passado inexistente *Carlos Juliano Barros Ir para matéria completa Entendendo Bolsonaro 'O mais ruim': o que o ato falho revela sobre a mente de Bolsonaro *Lucio Artioli dos Santos Ir para matéria completa Entendendo Bolsonaro Bolsonaro: um primeiro semestre de teste aos limites institucionais *Murilo Cleto Ir para matéria completa Entendendo Bolsonaro Discurso ambíguo de Moro busca conter perda de apoio Murilo Cleto* Ir para matéria completa Entendendo Bolsonaro Proteção de Moro a FHC desafia discurso antissistema de Bolsonaro *Vitor Marchetti Ir para matéria completa Entendendo Bolsonaro Jair Bolsonaro: a eleição para além da facada *Deysi Cioccari Ir para matéria completa Entendendo Bolsonaro Ao sugerir evangélico no STF, Bolsonaro reafirma Estado \"quase laico\" *Igor Tadeu Camilo Rocha Ir para matéria completa Entendendo Bolsonaro Atos de domingo indicam como e para quem Bolsonaro pretende governar *Murilo Cleto Ir para matéria completa Entendendo Bolsonaro Nacionalismo pragmático: a lição da Índia de Modi ao governo Bolsonaro * Vinícius Rodrigues Vieira Ir para matéria completa Entendendo Bolsonaro Ao dobrar aposta em atos de domingo, bolsonarismo se arrisca politicamente *Jacques Mick Ir para matéria completa Entendendo Bolsonaro Evitáveis, cortes na educação e ciência cobrarão alto preço social *Igor Tadeu Camilo Rocha Ir para matéria completa Entendendo Bolsonaro Com o decreto das armas, bolsonarismo reafirma lógica do homem comum *Rafael Burgos Ir para matéria completa Entendendo Bolsonaro Antes de Guedes, Gentili foi ponte entre Bolsonaro e liberais * Ivan Paganotti Ir para matéria completa Entendendo Bolsonaro Por erro estratégico, oposição a Maduro trava luta em vão * Vinícius Rodrigues Vieira Ir para matéria completa Entendendo Bolsonaro Constituição e LDB impedem limite do MEC a humanidades *Igor Tadeu Camilo Rocha Ir para matéria completa Entendendo Bolsonaro Militares no poder: conjuntura ou tendência duradoura? *Andressa Pellanda Ir para matéria completa Entendendo Bolsonaro Governo Bolsonaro: entenda por que é Carlos quem dá as cartas *Deysi Cioccari Ir para matéria completa Entendendo Bolsonaro Decreto de Bolsonaro atinge a diversidade da representação popular *Ana Claudia Teixeira, Luciana Tatagiba e Wagner Romão Ir para matéria completa Entendendo Bolsonaro Abraham Weintraub: o que esperar e não esperar de mudanças no MEC *Igor Tadeu Camilo Rocha Ir para matéria completa"}
