{"categorias":[""],"corpora":"Maranhão | MPF pede proteção a índios há ao menos 5 anos\nExistem ao menos 24 'guardiões da floresta' sob ameaça de morte\nMPF pede proteção a índios do Maranhão há ao menos 5 anos - 06/11/2019 - UOL Notícias UOL Host PagBank Pagseguro Cursos Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Cotidiano 00:00 MPF pede proteção a índios do Maranhão há ao menos 5 anos O líder indígena Paulo Paulino Guajajara foi assassinado sábado na reserva Arariboia, no Maranhão Imagem: Sarah Shenker/Survival International Ricardo Galhardo 06/11/2019 07h45 Há cinco anos, o Ministério Público Federal (MPF) pede na Justiça que as autoridades tomem providências para evitar mortes de índios \"guardiões da floresta\" como Paulo Paulino Guajajara, assassinado sábado na reserva Arariboia, no Maranhão. Atualmente existem ao menos quatro \"guardiões\" sob ameaça de morte na área indígena onde ocorreu o crime e outros 20 em todo o Estado. Todos esses indígenas sob ameaça fazem parte do programa de proteção a testemunhas estadual, assim como Paulino fazia. Apesar disso, estão vulneráveis porque o Estado alega que forças de segurança locais não podem agir em terras da União, como reservas indígenas. O clima na região é de tensão. Ontem foram registrados incêndios na área. \"O perigo aumenta por causa deste componente de vingança\", diz o coordenador do Conselho Indigenista Missionário (Cimi) no Maranhão, Gilderlan Rodrigues. Relacionadas Suspeito, Capitão Adriano não lembra onde estava quando Marielle morreu Em derrota para Bolsonaro, Câmara aprova projeto de armas desidratado Defesa de acusados de matar Marielle pede suspensão do processo Ontem foi identificado como sendo de Marcio Greik Moreira Pereira o corpo do outro homem morto no confronto que vitimou Paulino. Há suspeita de que ele integrava um grupo de madeireiros que agia ilegalmente na área Arariboia. A Polícia Federal (PF) instaurou um inquérito para apurar os crimes, que corre sob sigilo. O governador Flávio Dino (PC do B) divulgou ontem decreto que cria uma força-tarefa para garantir a segurança dos indígenas e mediar possíveis conflitos. De acordo com o governo estadual, no entanto, para funcionar plenamente a força-tarefa depende da União. \"O governo estadual não pode fazer ações de segurança em área federal\", afirma o secretário adjunto de Direitos Humanos do Maranhão, Jonata Galvão. \"Para que a força-tarefa possa atuar na área indígena tem que haver solicitação do governo federal.\" Segundo ele, foram feitos um ofício ao ministro da Justiça, Sergio Moro, no início do ano e uma reunião com a chefia da PF no Maranhão em agosto para pedir ajuda na proteção aos indígenas ameaçados. Os principais alvos são os integrantes dos grupos batizados como \"guardiões da floresta\". Organizados desde 2012 com auxílio da Fundação Nacional do Índio (Funai), os \"guardiões\" são grupos formados pelos próprios índios para proteger suas terras de invasões. Na Aririboia são cerca de 100 jovens que patrulham a floresta armados com arcos, flechas, bordunas e cordas. Armas de fogo são proibidas nas atividades de \"guardião\" - Paulino estava caçando quando foi morto. A situação de vulnerabilidade dos guardiões é expressa em documentos do MPF desde 2014. Naquele ano, os procuradores do Maranhão entraram com a primeira ação civil pública para pedir que a Justiça obrigasse as autoridades federais e estaduais a adotarem um plano de proteção para a área. Quatro anos depois, o MPF moveu outra ação, na qual classifica a região como \"estado de coisas inconstitucional\". Em nota, o Ministério da Justiça disse que tem atendido casos envolvendo indígenas \"na medida do possível\". \"Além de a PF ter aberto um inquérito atendendo ao pedido do MPF, a Funai já esteve na Terra Arariboia por causa dos conflitos, e o efetivo da Força Nacional tem atendido, na medida do possível, a demandas em diversas terras indígenas.\" 'Lobo' Neto de Francisco Paulino Guajajara, o Cacique Chicão, já falecido, Paulino era conhecido por ser calado, mas estrategista. Ele era responsável pela formação de novos \"guardiões da floresta\" e na região era chamado pelos colegas de \"Lobo Mau\". Taciano Brito, cineasta, responsável por gravar um filme sobre os povos indígenas da reserva, disse que está na região apurando os desdobramentos do assassinato. \"Revoltante ter mais guerreiro guardião assassinado. Paulino me falou várias vezes que a cabeça dele e do pai estão a prêmio\", postou em uma rede social. As informações são do jornal O Estado de S. Paulo. (Colaborou Diego Emir, especial para o Estado). Ouça o podcast Ficha Criminal com as histórias dos criminosos que marcaram época no Brasil. Este e outros podcasts do UOL estão disponíveis no Spotify, Apple Podcasts, Google Podcasts e outras plataformas de áudio. Comunicar erro Newsletters Resumo do Dia Para começar e terminar o dia bem informado. Email inválido Cadastrar As mais lidas agora Fachin vê com simpatia solução intermediária de Toffoli para segunda instância \"Presidente reconhece que foi equívoco\", diz porta-voz sobre tuíte apagado Joice chora ao detalhar ataques virtuais e ganha apoio até da oposição Notícias do UOL© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Cotidiano UOL Notícias - Cotidiano Quina: ninguém acerta, e prêmio vai a R$ 4,2 milhões amanhã; veja números A Quina acumulou pela quarta vez seguida após o sorteio do concurso 5115, que a Caixa realizou hoje no Espaço... 06/11/2019 20h57 UOL Notícias - Cotidiano Lotofácil: aposta única do Pará leva R$ 2,5 milhões; confira os números A Lotofácil premiou hoje uma aposta única do Pará com um prêmio de pouco mais de R$ 2,5 milhões. Os números... 06/11/2019 20h55 Estadão Conteúdo Bolsonaro quer excludente de ilicitude a militares durante operações de GLO 06/11/2019 20h41 UOL Notícias - Cotidiano Policiais militares salvam bebê engasgado no Paraná; veja o vídeo Um bebê de um ano e seis meses se engasgou com leite materno na tarde de ontem e foi salvo pela Polícia Militar. O 06/11/2019 20h27 Estadão Conteúdo Bolsonaro enviará ministro Osmar Terra para posse do presidente da Argentina O presidente Jair Bolsonaro (PSL) enviará o ministro da Cidadania, Osmar Terra (MDB), para a posse de Alberto... 06/11/2019 20h14 Estadão Conteúdo Joice pede que PGR denuncie Eduardo Bolsonaro por fala sobre 'novo AI-5' 06/11/2019 20h09 UOL Notícias - Cotidiano Aposta de SP ganha R$ 61,4 milhões sozinha na Mega-Sena; veja os números Uma aposta feita na cidade de São Paulo ganhou mais de R$ 61,4 milhões sozinha na Mega-Sena no concurso 2205,... 06/11/2019 20h03 UOL Notícias - Cotidiano Praça em Brasília terá o nome de Marielle Franco: \"Saudação à democracia\" A Câmara Legislativa (CLDF) aprovou ontem a criação da Praça Marielle Franco, no Setor Comercial Sul, em Brasília. 06/11/2019 19h11 Estadão Conteúdo Presidente do TJ de SC diz que não desistirá de sistema igual ao da Lava Jato 06/11/2019 19h05 Estadão Conteúdo PF abre inquérito sobre depoimento de porteiro no caso Marielle 06/11/2019 18h50 UOL Notícias - Cotidiano Homem é flagrado correndo sobre vagões de trem em movimento; veja o vídeo Um homem ainda não identificado foi flagrado correndo em cima de vagões de um trem em movimento. O vídeo foi... 06/11/2019 18h48 Estadão Conteúdo Procuradoria pede à PF inquérito sobre depoimento de porteiro no caso Marielle O Ministério Público Federal requisitou nesta quarta-feira, 6, à Polícia Federal que instaure um inquérito para... 06/11/2019 18h41 Estadão Conteúdo Onyx: governo deve se empenhar para ampliar porte de arma para algumas categorias 06/11/2019 18h09 Estadão Conteúdo General Heleno bate boca com deputada do PSOL em audiência pública na Câmara 06/11/2019 17h58 UOL Notícias - Cotidiano MPF pede inquérito sobre depoimento de porteiro do condomínio de Bolsonaro O MPF (Ministério Público Federal) pediu hoje que a Polícia Federal instaure um Inquérito Policial para apurar se... 06/11/2019 17h54 Estadão Conteúdo Receita apreende 91 quilos de cocaína em uma carga de café em aeroporto 06/11/2019 17h32 UOL Notícias - Cotidiano Rio tem 8 viadutos, pontes e passarelas com risco de desabamento, diz TCM Uma série de auditorias do TCM (Tribunal de Contas do Município) do Rio constatou que 28 pontes, viadutos e... 06/11/2019 17h26 UOL Notícias - Cotidiano Hotel abandonado em Natal corre risco de desabar; ruas serão interditadas As ruas próximas ao antigo Hotel Internacional dos Reis Magos, localizado na praia do Meio, na zona leste de Natal 06/11/2019 17h24 UOL Notícias - Cotidiano Mizael Bispo tenta reaver armas em saída temporária e Justiça nega pedido A Justiça negou o pedido do policial reformado e advogado Mizael Bispo de Souza, condenado a 21 anos de prisão... 06/11/2019 16h58 Estadão Conteúdo Em meio à crise do óleo, governo retira diretriz de proteção para manguezal 06/11/2019 16h04 Estadão Conteúdo Aos 46 anos, mulher descobre que 'pai' a sequestrou ainda bebê 06/11/2019 15h40 Estadão Conteúdo 'A carta branca à polícia é inadmissível', diz ministro do STJ 06/11/2019 15h31 UOL Notícias - Cotidiano Imagem de santa resiste após incêndio destruir oficina; dono crê em milagre De volta ao prédio onde funcionava sua oficina mecânica que foi praticamente consumida por um incêndio, ainda sem... 06/11/2019 14h17 Estadão Conteúdo Blitz da PRF pega 202 esmeraldas de R$ 5 mi com passageiro de ônibus em Goiás A Polícia Rodoviária Federal (PRF) prendeu, na madrugada desta quarta-feira, 6, um homem de 33 anos que... 06/11/2019 13h44 Estadão Conteúdo Prefeitura cria 'Bandeira 3' para taxistas que trabalham em grandes eventos 06/11/2019 13h04 UOL Notícias - Cotidiano Justiça mantém prisão de babá suspeita de dopar crianças no Maranhão A babá Gilvanny Raquel Silva, 23, teve a prisão em flagrante convertida em preventiva pelo Tribunal de Justiça do... 06/11/2019 13h01 UOL Notícias - Cotidiano Telhado de casa é arrancado e fica preso em fiação após chuva em BH A forte chuva que atingiu Minas Gerais ontem deixou estragos em algumas cidades. A capital Belo Horizonte foi uma... 06/11/2019 12h49 UOL Notícias - Cotidiano Engenheiro mata cachorro com taco de beisebol, paga R$ 5 mil e é liberado Um engenheiro foi preso na noite ontem após invadir uma casa e matar um cachorro da raça labrador com 50 golpes de 06/11/2019 12h08 UOL Notícias - Cotidiano Jacaré aparece em Araçuaí (MG) e assusta moradores Um jacaré assustou ontem os moradores da cidade de Araçuaí, no Vale do Jequitinhonha, interior de Minas Gerais,... 06/11/2019 11h52 Estadão Conteúdo IBGE: 35,7% dos brasileiros vive sem esgoto, mas 79,9% tem internet Pouco mais de um terço dos brasileiros vivem em domicílios sem coleta de esgoto sanitário. O quadro, que se mantém 06/11/2019 11h41 Estadão Conteúdo MP do Rio retoma investigação sobre o porteiro do caso Marielle nesta quarta 06/11/2019 11h27 UOL Notícias - Cotidiano Série mostra bastidores do Metrô de SP com funcionários e passageiros reais O Metrô de São Paulo, em parceria com a CC&P, lançou uma websérie mostrando os bastidores da maior rede de... 06/11/2019 11h22 UOL Notícias - Cotidiano STJ considera ilegal busca e apreensão coletiva em comunidades pobres do RJ A Sexta Turma do STJ (Superior Tribunal de Justiça) considerou, de forma unânime, ilegal a decisão judicial que... 06/11/2019 10h35 Estadão Conteúdo Número de acidentes com morcegos cresce 101% em São Paulo O número de acidentes com morcegos na capital paulista cresceu 101,8% neste ano, segundo dados da Coordenadoria de 06/11/2019 10h33 Estadão Conteúdo Mulher leva choque e morre durante forte chuva em São Paulo 06/11/2019 10h24 UOL Notícias - Cotidiano IBGE: 1 milhão desceu linha da pobreza em média por ano no país desde 2015 A Síntese de Indicadores Sociais, divulgada hoje pelo IBGE (Instituto Brasileiro de Geografia e Estatísticas),... 06/11/2019 10h00 UOL Notícias - Cotidiano IBGE: 10% mais ricos têm rendimento 13 vezes maior que os 40% mais pobres A desigualdade de rendimentos cresceu no país em 2018 e alcançou o maior índice da série histórica da Síntese de... 06/11/2019 10h00 UOL Notícias - Cotidiano GO: Mãe e filha são presas suspeitas de vender produtos furtados em igrejas A Polícia Civil do Estado de Goiás prendeu mãe e filha em flagrante na última segunda-feira (4) suspeitas de... 06/11/2019 09h45 UOL Notícias - Cotidiano Rio: prefeitura interrompe pedágio na Linha Amarela; concessionária repudia A prefeitura do Rio de Janeiro liberou, na parte final da noite de ontem, a passagem de veículos sem a cobrança de 06/11/2019 09h43 Estadão Conteúdo Prefeitura do Rio volta a suspender pedágio na Linha Amarela 06/11/2019 09h43 UOL Notícias - Cotidiano Prefeitura de SP autoriza bandeira 3 para táxi; tarifa será 30% mais cara Portaria publicada hoje pela Prefeitura de São Paulo autoriza a cobrança de bandeira 3 a todas as modalidades de... 06/11/2019 09h14 Estadão Conteúdo PF combate tráfico internacional de drogas no Aeroporto de Guarulhos, em SP A Polícia Federal no Aeroporto Internacional de Guarulhos deflagra a Operação Guayo II na manhã desta quarta, 6,... 06/11/2019 09h06 Estadão Conteúdo PF faz operação contra organização criminosa suspeita de corrupção no Tocantins A Polícia Federal está hoje nas ruas do Tocantins para combater uma organização criminosa suspeita de manter um... 06/11/2019 08h42 Estadão Conteúdo Mulher é eletrocutada durante forte chuva em São Paulo 06/11/2019 08h37 UOL Notícias - Cotidiano Mulher morre eletrocutada durante chuva no Capão Redondo, em São Paulo Uma mulher morreu eletrocutada ontem no Capão Redondo, na zona sul de São Paulo. A capital paulista e a região... 06/11/2019 08h06 Estadão Conteúdo Por que Fachin negou prender Dilma na Lava Jato? 06/11/2019 08h06 Estadão Conteúdo Para pesquisadores, só informação anula discurso de ódio 06/11/2019 07h50 Estadão Conteúdo 'Lobo não é o primeiro que eles matam', diz sobrevivente de confronto no MA 06/11/2019 07h48 ver mais"}
