{"categorias":[""],"corpora":"Caso de racismo na Fazenda | Stycer: Funcionário que ofendeu Sabrina também é negro\nStycer: Funcionário que ofendeu Sabrina também é negro\nOperador de câmera que chamou Sabrina de \"macaca\" na Fazenda também é negro X Bate-papo UOL UOL Inc. GRÁTIS - Na VER UOL Host PagBank Pagseguro Cursos TV e Famosos sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Coluna Mauricio Stycer Operador de câmera que chamou Sabrina de \"macaca\" na Fazenda também é negro Sabrina Paiva lê a ficha da produção anunciando a demissão do operador de câmera que a ofendeu Imagem: Reprodução/PlayPlus 00:00 Mauricio Stycer Mauricio Stycer Mauricio Stycer é jornalista desde 1985. Repórter e crítico do UOL, colunista da Folha de S.Paulo, passou por Jornal do Brasil, Estadão, Folha, Lance!, Época, CartaCapital, Glamurama Editora e iG. É autor de \"Topa Tudo por Dinheiro - As muitas faces do empresário Silvio Santos\" (editora Todavia, 2018). Colunista do UOL 06/11/2019 19h06 O mal-estar nos bastidores da \"Fazenda\" por causa da demissão do operador de câmera que chamou a participante Sabrina Paiva de \"macaca\" foi agravado por um ingrediente dos mais delicados: o ofensor também é negro. O UOL confirmou esta informação com duas fontes muito bem posicionadas no caso. A Teleimage, que presta serviços à Record e é a contratante do operador de câmera, identificou o ofensor, mas não divulgou o seu nome. Ele teria reagido com surpresa ao afastamento. Ele foi repreendido e teve seu contrato de trabalho rompido sumariamente. O seu nome só será informado a Sabrina Paiva caso ela deseje tomar medidas legais a respeito. A ofensa ocorreu na noite de terça-feira (05) pouco antes da prova que coroou justamente Sabrina como fazendeira. Estavam todos os participantes sentados, quando ela se levantou brevemente. Posicionado atrás de um dos espelhos da sala, o câmera disse: \"Senta, macaca, caralho!\" Ele foi imediatamente identificado pela equipe da Teleimage no ambiente de gravação. O anúncio oficial, feito por volta das 11h da manhã desta quarta-feira (06), demorou justamente para que a emissora e a produtora tivessem tempo de avaliar todas as consequências jurídicas do caso. Em comentário no Instagram, o apresentador Marcos Mion se solidarizou com Sabrina: \"Eu vi o vídeo [depois do fim do programa]. O cara falou nos bastidores tão alto que vazou no microfone dos participantes. Eu fui embora com uma raiva e uma vergonha. Todo mundo [saiu assim]\", disse. A família de Sabrina Paiva acionou o advogado Guilherme Agostineto para tomar providências imediatas sobre o crime. Disse ele: \"Iremos tomar todas as medidas judiciais pertinentes ao caso, inclusive na esfera criminal. Já solicitamos a divulgação do funcionário responsável pela ofensa. Ainda estamos analisando as responsabilidades\" * * * Ouça o podcast UOL Vê TV, a mesa-redonda sobre televisão com os colunistas Chico Barney, Flávio Ricco e Mauricio Stycer. Os podcasts do UOL estão disponíveis em uol.com.br/podcasts, no Spotify, Apple Podcasts, Google Podcasts e outras plataformas de áudio. Siga o blog no Facebook e no Twitter. Siga a coluna no Facebook e no Twitter. ** Este texto não reflete, necessariamente, a opinião do UOL Comunicar erro Newsletters Vê TV Mauricio Stycer traz análises exclusivas sobre TV e Famosos. Email inválido Cadastrar As mais lidas agora Após sugerir votar em Diego, Thayse chora preocupada com eliminação É importante exaltar o trabalho de Jacqueline Brazil na previsão do tempo Tóia Ferraz diz que sentiu \"frio na barriga\" em cenas de sexo com Cauã TV e Famosos Televisão Colunista do UOL© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Mauricio Stycer O blog agora está em nova plataforma Desde esta quarta-feira (06), meus textos são publicados na mesma plataforma que o UOL utiliza para a publicação... 06/11/2019 12h25 Record merece elogios pela rápida resposta a ofensas racistas na Fazenda 11 Mais uma vez, a realidade bateu à porta de um reality show da televisão brasileira. Participante da atual edição... 06/11/2019 11h59 UOL Vê TV com Leo Dias: \"Maior punição para uma celebridade é ser ignorada\" 06/11/2019 05h01 Numa noite, Segunda Chamada encara aborto, direito de amamentar e machismo Mostrando de forma crua a realidade de uma escola pública para adultos no horário noturno, \"Segunda Chamada\"... 06/11/2019 01h03 Especial de humorista na Netflix terá tecla para \"pular piadas\" sobre Trump 04/11/2019 15h09 CNN Brasil tira da Globo jornalista do Ceará que apresentou o JN há 15 dias A CNN Brasil anunciou nesta segunda-feira (04) a contratação da jornalista Tais Lopes, apresentadora do \"Bom Dia... 04/11/2019 11h14 Ousado, \"Zorra\" debocha da própria Globo, de Bolsonaro e do público Viralizou, aparentemente como programado, o quadro de abertura do \"Zorra\" exibido na noite de sábado (02) na... 04/11/2019 05h01 \"Desafio a Globo a me dar 15 minutos ao vivo no JN\", diz Bolsonaro Em mais uma entrevista exclusiva à Record, desta vez no \"Domingo Espetacular\", o presidente Jair Bolsonaro voltou... 03/11/2019 23h02 Gratuidade será arma poderosa na guerra dos serviços de streaming A WarnerMedia revelou esta semana detalhes sobre o seu aguardado serviço de streaming. O HBO Max será lançado em... 03/11/2019 05h01 Ratinho socorre Eduardo Bolsonaro com entrevista camarada no SBT Sempre com o microfone aberto para políticos no poder, Ratinho este ano está especialmente generoso com o governo... 02/11/2019 00h22 Associação das emissoras de TV não comenta ataques de Bolsonaro à Globo Ao ofender o jornalismo da Globo com palavras pesadas e ameaçar não renovar a concessão do canal, o presidente... 01/11/2019 05h01 TV Cultura pede à Justiça para realizar Roda Viva com o ex-presidente Lula O mais tradicional programa de entrevistas da TV brasileira deseja ter o ex-presidente Lula como convidado. Ele... 31/10/2019 19h27 Globo amplia experiência e antecipa Malhação em blocos semanais na internet Pouco a pouco, a Globo vai quebrando tabus em uma área estratégica, a da teledramaturgia diária. Deste a estreia... 31/10/2019 13h01 Crime da vilã e \"ressurreição\" da vítima se repete em 3 novelas de Walcyr Em participação no \"Altas Horas\", em setembro, Walcyr Carrasco contou que escreveu a sinopse de \"A Dona do Pedaço\" 31/10/2019 05h01 UOL Vê TV: Silvio Santos é a solução ou um eterno problema para o SBT? 30/10/2019 10h51 Exaltado, Bolsonaro perde a linha em ataque com ofensas e ameaças à Globo 30/10/2019 02h21 Associação de roteiristas premia Malhação, Pais de Primeira e Sob Pressão A Associação Brasileira de Autores Roteiristas divulgou os resultados do 3º Prêmio ABRA de Roteiro para televisão... 29/10/2019 16h33 \"Éramos Seis\" tem melhor início de uma novela das 18h desde 2017 Lançada em 30 de setembro, \"Éramos Seis\" completou em 26 de outubro quatro semanas de exibição com bons índices de 29/10/2019 08h01 Até o elenco de A Dona do Pedaço faz chacota com a burrice de Teo Personagem mais burro de \"A Dona do Pedaço\", Teo (Rainer Cadete) se superou no capítulo desta segunda-feira (28).... 28/10/2019 23h50 Repórter diz que foi induzida a se retratar sobre Datena: \"Eu não menti\" Dois dias depois da divulgação de uma retratação que assinou em cartório, na qual afirma que \"não condizem com a... 28/10/2019 12h43 Jorge Fernando deixou marca pessoal em comédias dos maiores autores da TV Num ambiente de produção em ritmo industrial, como o das novelas, o diretor é uma figura essencial, mas invisível. 28/10/2019 10h45 Mau humor de Tony Tornado quebra o clima de festa e elogios do \"Popstar\" Dor de dente, falta de lanche no camarim, atraso na gravação, cachê baixo… Não sei o que causou o mau humor de... 28/10/2019 05h01 Babaioff revela a complexa construção do vilão da melhor novela no ar Estou entre os muitos espectadores que consideram \"Bom Sucesso\" a melhor novela hoje no ar. Mas o que ela tem de... 27/10/2019 10h01 De improviso, filhas de Silvio transformam o Teleton em \"culto evangélico\" Silvia, Patrícia e Rebeca Abravanel tiveram uma noite inesquecível neste sábado (26). Escaladas de última hora, as 27/10/2019 00h01 Datena causa constrangimento ao reclamar de atraso para entrar no Teleton 26/10/2019 00h28 Fazenda 11: Entenda por que Jorginho Kamikaze foi eliminado pelo público É incrível como a reação do público da \"Fazenda\" está se tornando cada vez mais mecânica e previsível.... 25/10/2019 00h19 Tatá, ouça o que Xuxa tem a dizer sobre o excesso de exposição da filha Imagine se existisse Instagram na época do nascimento de Sasha, a filha de Xuxa. Uma boa ideia do que poderia ter... 24/10/2019 15h58 História da transexual Britney é um desperdício a mais em A Dona do Pedaço Entre os muitos assuntos do universo LGBT abordados em novelas, tramas que dão destaque a personagens transexuais... 24/10/2019 05h01 Globo lembra título de Oscar, mas não dá crédito para Silvio Luiz na Record O \"Altas Horas\" lembrou neste último sábado os 40 anos de uma conquista histórica, o Mundial de Clubes de basquete 23/10/2019 12h09 Podcast UOL Vê TV: existe salvação para o programa \"Se Joga\"? 23/10/2019 05h01 \"Filhos da Pátria\" fala de políticos além de Bolsonaro, diz Bruno Mazzeo 22/10/2019 05h01 Contra a fuga de audiência, Record estuda antecipar telejornal para as 20h A Record estuda uma mudança drástica na grade no esforço de valorizar o seu principal telejornal, que acaba de... 21/10/2019 17h31 Filhos da Pátria fala de políticos do House of Cards brasileiro, diz Mazzeo Criador de \"Filhos da Pátria\", em exibição na Globo, o roteirista e ator Bruno Mazzeo diz que, apesar das... 21/10/2019 17h14 Quadro do Fantástico expõe imagem de adolescentes em \"pegadinha do bem\" O \"Fantástico\" estreou neste domingo (20) o quadro \"Meu Filho Nunca Faria Isso\", uma adaptação de \"My Kid Would... 21/10/2019 00h24 Fantástico expõe imagem e constrange adolescentes em \"pegadinha do bem\" O \"Fantástico\" estreou neste domingo (20) o quadro \"Meu Filho Nunca Faria Isso\", uma adaptação de \"My Kid Would... 21/10/2019 00h24 Seis motivos que explicam o sucesso das competições de culinária na TV O lançamento quase simultâneo de três programas de competição culinária faz pensar sobre o que este tipo de... 20/10/2019 05h01 SBT debocha dos críticos e convida o público a decidir destino do Alarma TV 18/10/2019 22h12 Faustão lança enigma ao criticar programa e apresentador \"fatiado\" A participação de Fausto Silva no \"Mais Você\" nesta sexta-feira (18) foi um evento de grandes proporções, com... 18/10/2019 13h03 Globo reconhece erro e confirma exibição de Segunda Chamada após a novela Em comunicado sobre o terceiro episódio de \"Segunda Chamada\", que vai ao ar na próxima terça-feira (22), a Globo... 17/10/2019 20h33 Como outros pioneiros da TV, Sherman fez de tudo um pouco e não quis parar 17/10/2019 13h05 Globo nega o fim da Sessão da Tarde e investe pesado em cinema nacional Com números de audiência crescentes em todas as suas sessões de filmes, a Globo colocou no ar esta semana uma... 17/10/2019 05h02 Veja quais foram os cinco filmes mais vistos na Globo em 2019 Em 2019, até o momento, 198 milhões de brasileiros assistiram a algum filme na Globo. Este número indica pessoas... 17/10/2019 05h01 Bandidas, cafetinas e santas: aos 90, Fernanda elege melhores papéis na TV 16/10/2019 05h01 Podcast UOL Vê TV estreia explicando por que amamos odiar A Dona do Pedaço 16/10/2019 04h31 Silvio Santos aprovou previamente pergunta sobre golpe de 1964 no programa 14/10/2019 16h40 Atores mirins de Bom Sucesso fazem o \"fofurômetro\" explodir todo capítulo Entre as muitas qualidades de \"Bom Sucesso\", chama cada vez mais atenção o espaço ocupado na trama por duas... 14/10/2019 05h01 Record esconde notícia da canonização de Irmã Dulce, 1ª santa brasileira Assunto de destaque no final de semana em todos os sites, nos jornais e na grande maioria dos canais de TV, a... 13/10/2019 23h17 Por que o texto da novela \"A Dona do Pedaço\" é tão pobre Acredito que a baixa qualidade do texto de algumas novelas é intencional. Já escrevi isso algumas vezes. Suspeito... 13/10/2019 05h01 ver mais"}
