{"categorias":[""],"corpora":"Bloco de Carnaval  | Rainha do Agrada Gregos, Gretchen abre segundo dia de festival em São Paulo\nRainha do Agrada Gregos, Gretchen abre segundo dia de festival em São Paulo\nCarnaval 2020: Rainha do bloco Agrada Gregos, Gretchen abre segundo dia de festival em SP PUBLICIDADE UOL Host PagBank Pagseguro Cursos CarnaUOL sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa São Paulo Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo CarnaUOL Blocos de Rua Rainha do bloco Agrada Gregos, Gretchen abre segundo dia de festival em SP Gretchen no segundo dia do festival Agrada Gregos Imagem: Gabriela Cais Burdmann/UOL 00:00 Sara Puerta Colaboração para o UOL, em São Paulo 26/01/2020 19h34 Ressaca não é algo que se vê no segundo dia do festival Agrada Gregos. Os portões do Estádio da Portuguesa abriram por volta das 16h, com o público ansioso para entrar. Para os organizadores do evento, que agita o pré-carnaval de São Paulo, o primeiro dia foi um sucesso de \"público e crítica\". \"Sabe quando você não tem do que reclamar? Nas edições anteriores eu sempre terminava pensando que faltou algo ou que precisava melhorar. Desta vez tudo deu certo: horário, bebida gelada\", disse a fundadora do bloco, Natália Takenobu, acrescentando estar contente com o fato de o desfile acontecer no Ibirapuera, no dia 22 de fevereiro, durante o Carnaval paulistano. Relacionadas Atriz Zezé Motta canta samba de João Nogueira no bloco Ilú Obá De Min Bloco Céu na Terra promove bailão regado a marchinhas na Fundição Progresso Ensaio do bloco da Anitta tem duração de três horas no Memorial, em SP \"A gente planeja o bloco focado na 'Experiência Disney', que diz que quando o público não tem perrengue na hora de ir embora é garantia de sucesso\", acrescenta ela, que considera o local muito bom para receber os mais de um milhão de foliões que costumam acompanhar o bloco. Prestes a iniciar seu segundo show no festival, a rainha oficial do Agrada Gregos Gretchen afirmou que com ela não tem cansaço. \"Eu treino muito e há muitos anos, me alimento superbem, não faço nenhum preparo específico para essa época\". Gretchen ainda disse estar ansiosa para apresentar o show com novo arranjo, com a participação do saxofonista Esdra Souza, que acompanha a cantora Fafá de Belém. \"Eu o convidei porque não tem nada mais romântico que o sax e vocês sabem que eu sou muito romântica, né?\" O músico toca junto com DJs e Gretchen, que canta e dança sem parar, mostrando que a energia não falta. \"Tenho o maior orgulho de ser rainha do Agrada Gregos. Eu acompanho a luta deles para fazer acontecer. Rainha não é só colocar a coroa, tem que estar junto\", disse a cantora, já no palco. Match de fantasias No festival, uma das curtições é combinar fantasias entre os foliões. E aquelas feitas em pares são sucesso. Todos os anos, o administrador Maurício Dauer, 46, idealiza fantasias para combinar com o namorado, Marlon Freitas, 34. Escoceses foi a escolhida da dupla para este domingo (26). \"Ontem viemos de Alladin. Mas já usamos bárbaros, onça, já temos a de fada, com saia de tule também\". Bruno Legítimo, 30, designer, vestido de Batman, já tinha a fantasia encostada no armário e chamou o amigo Felipe Marga, 38, ator, para compor a dupla de heróis. \"Ele também já tinha a fantasia de Robin e aí marcamos. Gostei da ideia e vamos repetir com certeza\". Segundo dia do festival Agrada Gregos reúne público LGBTQ+ em São Paulo +14 +12 Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Comunicar erro As mais lidas agora Qual a ordem certa para ver o crossover da Crise nas Infinitas Terras? Adam Driver volta a ser Kylo Ren em humorístico nos EUA Rádio carioca tira quadro do ar após ofensa à musa carnavalesca Após piada, Brad Pitt diz que não está no Tinder: 'Nem sei como funciona' CarnaUOL Entretenimento PUBLICIDADE Blocos de Rua do UOL Bloco Céu na Terra promove bailão regado a marchinhas na Fundição Progresso Os ares de Santa Teresa desceram as ladeiras do bairro mais alternativo do Rio de Janeiro e preencheram todos os... 26/01/2020 16h14 do UOL Mistura de ritmos marca penúltima noite do Festival do Spanta no Rio Teve rock com a Pitty, pagode com Belo, sertanejo com Luan Santana, axé com Banda Eva, funk com Kevin O Cris,... 26/01/2020 03h56 do UOL Luan Santana faz discurso motivacional em pré-carnaval: 'Acreditem no amor' Um dos shows mais aguardados da noite deste sábado (25) no Festival do Spanta, Luan Santana levantou o público ao... 26/01/2020 01h18 do UOL Blocos de Carnaval levam clima de folia ao aniversário de São Paulo Os blocos Pagú, Acadêmicos do Baixo Augusta e Ilú Obá de Min colocaram São Paulo para sambar neste sábado (25), em 26/01/2020 00h53 do UOL Pegação e muito glamour no primeiro dia do Festival Agrada Gregos Muita purpurina, as músicas mais populares das pistas LGBT do país e performances incríveis de Gretchen, Glória... 26/01/2020 00h30 do UOL Atração no pré-carnaval do Rio, Belo pensa em puxar bloco de rua Cada vez mais assíduo no carnaval carioca, o cantor Belo tem pensado em puxar um bloco de rua: \"Quem sabe ano que... 25/01/2020 23h23 do UOL Ensaio do bloco da Anitta tem duração de três horas no Memorial, em SP Um ensaio com toda cara de show, que lotou o Memorial da América Latina, em São Paulo, neste sábado, 25 de... 25/01/2020 22h49 do UOL Brigas entre foliões marcam show do Acadêmicos do Baixo Augusta em SP Um dos maiores e mais icônicos blocos de São Paulo, o Acadêmicos do Baixo Augusta se apresentou no Cortejo... 25/01/2020 22h18 do UOL \"Sou discurso ambulante de empoderamento\", diz Pitty em pré-carnaval no Rio A cantora Pitty abriu os shows do palco principal do Festival do Spanta na noite deste sábado, 25, na Marina da... 25/01/2020 20h59 do UOL Atriz Zezé Motta canta samba de João Nogueira no bloco Ilú Obá De Min Por volta das 19h, as 100 instrumentistas do Bloco Pagu deram espaço aos Orixás de pernas de pau do Ilú Obá De... 25/01/2020 19h51 do UOL Bloco Pagu dá início ao pré-carnaval de SP em frente ao Teatro Municipal No aniversário de 466 anos de São Paulo, o Cortejo Modernista dá o clima de pré-carnaval no Centro da cidade. O... 25/01/2020 19h08 do UOL Gretchen traz jornalista iraniano para o Carnaval de São Paulo Na recente crise Irã e EUA, o Brasil teve um destaque especial na figura da Gretchen. O sucesso da musa foi tanto... 25/01/2020 18h35 do UOL \"Mulheres, se joguem no Carnaval!\", diz Anitta antes de show em SP Vestindo outro look animal print, como foi no ensaio do Rio de Janeiro, Anitta avisou que a série de ensaios do... 25/01/2020 18h13 do UOL Quer multidão? Veja quais blocos de SP e do Rio são mais buscados no Google Com o Carnaval se aproximando — falta menos de um mês para a folia —, o interesse dos foliões nos blocos de rua,... 25/01/2020 04h00 do UOL Não pode ir a Salvador? Bandas baianas invadem o carnaval do Rio Se você mora no Rio de Janeiro, quer curtir música baiana, mas não pode viajar a Salvador, não se preocupe: a... 25/01/2020 04h00 do UOL Bloco da Preta desfila pelo 11º ano no Centro do Rio na presença de famosos Pelo 11º ano consecutivo, o Bloco da Preta vai levar milhares de pessoas para as ruas do Centro do Rio. Neste... 24/01/2020 15h06 do UOL Bloco indoor: uma tendência que veio para ficar na agenda dos foliões No pré-carnaval do Rio de Janeiro e de São Paulo existem várias opções para os foliões se divertirem em clubes e... 24/01/2020 12h00 do UOL Pela segunda vez, Michel Teló comanda bloco Bem Sertanejo em São Paulo Pelo segundo ano seguido, Michel Teló vai comandar o Bloco Bem Sertanejo no Carnaval de São Paulo. Em seu... 24/01/2020 10h43 do UOL Programação do aniversário de São Paulo tem esquenta de pré-Carnaval O feriado promete ser animado na capital paulista. Para quem já está no clima da folia, a programação cultural... 24/01/2020 04h00 do UOL Veja programação deste domingo no pré-carnaval do Rio Em meio às polêmicas sobre se vai ter ou não um bloco aqui, outro acolá, o final de semana no Rio de Janeiro está... 24/01/2020 04h00 do UOL Bloco das Poderosas, de Anitta, agita o pós-Carnaval no Rio e em São Paulo Um dos mais aguardados do Carnaval do Rio, o Bloco das Poderosas, comandado pela cantora Anitta, fará a festa dos... 23/01/2020 15h26 do UOL Bloco Casa Comigo leva marchinhas, samba, forró e até indie aos foliões Um dos principais blocos de rua de São Paulo, o Casa Comigo vai sair pelas ruas do Centro da cidade, com... 22/01/2020 11h00 do UOL Bloco \"Se for, deu\" faz estreia em Niterói com ajuda de músicos do Rio O burburinho do Centro do Rio de Janeiro, no período pré-carnaval, não se compara ao pacato Centro de Niterói,... 22/01/2020 04h00 Adriana de Barros Nação Zumbi será atração do Acadêmicos do Baixo Augusta no Carnaval 2020 Mais uma atração pernambucana estará no Carnaval de São Paulo. Depois do Galo da Madrugada marcar a estreia na... 21/01/2020 22h35 do UOL Inimigos da HP faz quarta edição de seu bloco de pagode em São Paulo O Carnaval de São Paulo, além das tradicionais marchinhas, também vai levar para os foliões muito pagode. O grupo... 21/01/2020 15h44 do UOL Projeto dos cantores Otto e Junio Barreto promove festa no Baixo Augusta Projeto dos cantores Otto e Junio Barreto e do artista plástico Gen Duarte, a Troça Carnavalesca Crua promove uma... 21/01/2020 14h52 do UOL Academia e escolas de dança oferecem aulas de samba no pé para o Carnaval O Carnaval está chegando e, para ninguém fazer feio, algumas escolas de dança de São Paulo estão oferecendo aulas... 21/01/2020 12h00 do UOL Lambabloco resgata aulas de lambaeróbica no carnaval do Rio Se o ditado diz que \"quem dança é mais feliz\", o Lambabloco comprovou isso na prática no último sábado, 18, em seu 21/01/2020 04h00 Bloco Se for, deu faz estreia em Niterói no pré-carnaval do Rio 20/01/2020 21h39 Lambabloco leva hits e coreografias clássicas da axé music ao Centro do Rio 20/01/2020 20h09 Adriana de Barros Não é só Alok! Jetlag e DJ Malifoo comandam bloco de eletrônico no Carnaval A folia de São Paulo terá mais opções para os fãs da música eletrônica. Além de Alok, o duo Jetlag formado pelos... 20/01/2020 11h59 do UOL Salvador tem bloco de Carnaval formado só por mulheres contra o feminicídio Pelo segundo ano consecutivo, Salvador terá o desfile de um bloco de Carnaval formado só por mulheres pelas ruas... 19/01/2020 04h00 do UOL Spanta Neném: conheça o bloco que virou festival para 15 mil pessoas no Rio O Spanta Neném, um dos blocos mais tradicionais do carnaval do Rio de Janeiro, que há 18 anos desfila pela... 18/01/2020 04h00 do UOL Carnaval no Rio: Crivella adota medidas para evitar confusão em blocos O prefeito do Rio de Janeiro, Marcelo Crivella (Republicanos), apresentou, nesta sexta-feira (17), as medidas para 17/01/2020 16h38 do UOL Carnaval de SP: Sabrina Sato estreia em bloco ao lado de Margareth Menezes Sabrina Sato, além de desfilar pela Gaviões da Fiel, agora também fará parte do Carnaval de rua de São Paulo. A... 17/01/2020 09h16 do UOL Bloco Agrada Gregos faz festival pré-carnaval com Gloria Groove em SP Depois de lançar quatro faixas do novo EP visual \"Alegoria\", Gloria Groove se prepara para participar do festival... 16/01/2020 16h22 do UOL MC Rebecca relembra vídeo de ensaio do Bloco das Poderosas Carnaval está aí e a MC Rebecca já começou os trabalhos! No final de semana, ela participou do ensaio do Bloco da... 16/01/2020 13h50 do UOL Anitta faz esquenta de Carnaval no aniversário de São Paulo Anitta vai dar um presente para São Paulo no dia 25 de janeiro, data em que a cidade completa 466 anos. A cantora... 16/01/2020 09h03 do UOL Preta Gil promove festa com seu bloco no dia 25 de janeiro em SP A cantora Preta Gil promove festa pré-carnaval com o Bloco da Preta no dia 25 de janeiro, no clube Audio, na Barra 15/01/2020 18h38 do UOL Em São Paulo, mulheres pedem combate à violência de gênero no carnaval Mulheres que representam 50 blocos de carnaval de São Paulo encaminharam à prefeitura sugestões de medidas de... 15/01/2020 17h07 do UOL Samby e Junior: bloco em homenagem à dupla tocará clássicos dos anos 1990 A dupla Sandy e Junior não têm bloco nem trio elétrico de Carnaval - pelo menos, por enquanto —, mas nem por isso... 15/01/2020 14h30 do UOL Os looks de Anitta para o Carnaval! Inspire-se nela para criar sua fantasia Quando o assunto é fantasia de Carnaval, Anitta não poupa criatividade. Durante a folia do ano passado, a cantora... 15/01/2020 12h00 do UOL Gretchen no Carnaval: \"orgulho de ser rainha do maior bloco LGBTQ+ de SP\" Pelo terceiro ano consecutivo, Gretchen será rainha do bloco Agrada Gregos, que desfilará pelas ruas de São Paulo... 15/01/2020 09h49 do UOL Prefeitura de SP divulga roteiro de 865 blocos e cordões de carnaval A prefeitura de São Paulo divulgou o roteiro dos 865 blocos e cordões que farão os 960 desfiles de Carnaval na... 13/01/2020 21h35 do UOL Carnaval 2020: veja datas e artistas dos megablocos de rua do Rio Lexa, Preta Gil, Anitta, Claudia Leitte e Ludmilla são algumas das artistas que vão agitar o carnaval de rua de... 13/01/2020 14h55 do UOL Carnaval 2020: veja datas e locais dos blocos de rua de São Paulo O carnaval de rua de São Paulo terá número recorde de blocos e cordões desfilando nas ruas da capital paulista.... 13/01/2020 12h29 PUBLICIDADE"}
