{"categorias":[""],"corpora":"Corrupção no esporte | O submundo das apostas que acabou com Feijão no tênis\nProliferação de casas online aumentou dimensão; brasileiro foi banido ontem\nEntenda o submundo das apostas que acabou com a carreira de Feijão - 26/01/2020 - UOL Esporte PUBLICIDADE UOL Host PagBank Pagseguro Cursos Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa São Paulo Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Pós-jogo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ao vivo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} {{horario.horario}} {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ver mais jogos Topo Coluna Saque e Voleio Entenda o submundo das apostas que acabou com a carreira de Feijão Imagem: Divulgação/Leandro Martins 00:00 Alexandre Cossenza Alexandre Cossenza https://www.uol.com.br/esporte/colunas/saque-e-voleio Alexandre Cossenza é bacharel em direito e largou os tribunais para abraçar o jornalismo. Passou por redações grandes, cobre tênis profissionalmente há oito anos e também escreve sobre futebol. Já bateu bola com Nadal e Federer e acredita que é possível apreciar ambos em medidas iguais. Contato: ac@cossenza.org Colunista do UOL 26/01/2020 04h00 É possível afirmar que a corrupção no tênis existe há muito tempo, mas com a proliferação das casas de apostas online, o problema tomou outra dimensão na última década. Para combater o problema, a Federação Internacional de Tênis (ITF), a ATP e a WTA, juntamente com os organizadores dos Grand Slams, criaram em 2009 a Unidade de Integridade do Tênis (TIU, na sigla em inglês), órgão que baniu o brasileiro João Souza, o Feijão, pelo resto da vida. Mais de uma década depois, casos de manipulação de partidas continuam pipocando, e a TIU, em seu último relatório, divulgou que no ano passado 26 pessoas — incluindo um técnico e uma árbitra — foram punidos por diversas infrações ao programa anticorrupção do tênis. Ainda assim, a TIU recebeu 139 alertas de partidas possivelmente manipuladas, e o número de punições continua baixo porque é difícil comprovar que houve práticas desonestas durante as partidas. Como funciona, entretanto, esse submundo? Por que se aposta tanto no tênis? Por que as propostas para manipular partidas são tão atraentes para os atletas? Este texto explica alguns dos porquês e lembra o que vem sendo feito pelas autoridades para amenizar o problema. Como agem os grupos de apostadores Há vários tipos de abordagem. Alguns tenistas recebem propostas para \"entregar\" partidas via redes sociais. De modo geral, a mensagem chega até eles por uma conta com um nome aleatório, sem foto e localização. Só quando o jogador responde a mensagem, e se mostra disponível para algum tipo de acordo, é que existe um encontro presencial. Essas abordagens acontecem com mais frequência em torneios pequenos, como eventos do World Tennis Tour (WTT) ou ATP Challengers. Nesses torneios, os prêmios em dinheiro são pequenos, e a maioria dos tenistas sofre para pagar suas contas com viagens, hospedagem, alimentação e treinamento. Em um WTT que distribui US$ 15 mil, por exemplo, o campeão recebe pouco mais de US$ 2 mil. Quem perde na primeira rodada, embolsa míseros US$ 156. Foi o que aconteceu com o argentino Nicolás Kicker, que acabou suspenso por seis anos. Ele relatou a história em um vídeo educacional da ITF (veja abaixo). Em alguns casos, pessoas conhecidas — amigos, técnicos e ex-tenistas que viajam pelo circuito — se aproximam, dizem conhecer pessoas interessadas e que existe a possibilidade de ganhar muito dinheiro. Os tenistas são instruídos pela TIU a reportar todas essas propostas, mas muitos não o fazem ou pela relação de amizade com quem os procurou ou por medo de retaliações. Por que é difícil reconhecer a manipulação As casas de apostas online oferecem todo tipo de aposta. É possível colocar dinheiro em quem será o possível ganhador partida, mas também é possível apostar no vencedor do próximo ponto, do próximo game ou do set atual. Quem aposta também pode tentar acertar o placar total do jogo, o número de games ou até o número de games vencidos pelo perdedor. Com tantas variáveis, é difícil identificar quando há manipulação. Suponhamos que um cidadão, sentado à beira da quadra, aposte em seu celular que o próximo ponto será decidido em uma dupla falta. Ele, então, faz um sinal para o tenista com quem combinou a trapaça, e o atleta comete a dupla falta. O apostador ganha o dinheiro, e o tenista volta a competir como se nada houvesse acontecido. É praticamente impossível para o árbitro ou qualquer pessoa vendo o jogo identificar a conduta desonesta. Até mesmo em casos em que um tenista parece fazer pouco esforço e perde para um azarão, o atleta pode alegar lesão, pedir atendimento médico e dizer que está sentindo dor para justificar a derrota. Por que as propostas são atrativas para os jogadores Um relatório independente encomendado por ATP, WTA, ITF e os Grand Slams, publicado em 2018, apurou que dos cerca de 14 mil tenistas chamados profissionais no mundo todo, apenas os colocados entre 250 e 350 no ranking mundial conseguem \"empatar\" financeiramente, ou seja, terminam uma temporada sem ganhar, mas também sem perder dinheiro. Isso faz do tênis terreno fértil para corrupção. A tentação é muito grande para quem disputa os torneios de entrada no circuito mundial e, em sua maioria, pagam para continuar competindo e alimentando o sonho de, um dia, chegarem à elite. Imagem: Reprodução/Relatório independente de 2018 Nas tabelas ao lado, que mostram o total de alertas de partidas suspeitas de 2009 a 2017, a linha azul representa os torneios menores. A linha laranja representa os torneios da série Challengers; a verde, os ATP/WTA Tours; e a vermelha, os do Grand Slam. A linha preta representa o total de alertas. O gráfico de cima mostra os números do circuito masculino. O de baixo, os do circuito feminino. Nos torneios do World Tennis Tour, eventos de entrada no circuito mundial, os prêmios em dinheiro são muito pequenos. Nesse nível, em torneios que dão US$ 15 mil ao todo, para ganhar US$ 2.160 na semana, um atleta precisa ser campeão, vencendo cinco partidas. Ainda assim, dependendo da viagem que fez para disputar o torneio, o montante muitas vezes é insuficiente para pagar os gastos totais daquele período. Para quem perde na primeira rodada, o drama financeiro é ainda maior. Em entrevista ao Globoesporte.com em 2016, Feijão abordou o problema e disse entender a posição de quem aceita \"vender\" partidas. \"Eu sei de caras que já se venderam, caras que fazem? O circuito é muito pequeno, todo mundo sabe os caras que fazem e não fazem. Então, você acaba entendendo. Todo mundo tem amor ao tênis, mas quer fazer dinheiro com o negócio. É muito mal pago. A gente não vive de top 100. E os outros? É muito bem pago Grand Slam, Masters 1000, torneios 500, 250? Mas e o resto? Imagina um espanhol que veio para cá, disputar um Challenger, com treinador, hotel, comida? É muito gasto. Se você não está entre os 100, vai perder dinheiro. O cara te manda e-mail, Facebook, consegue teu whatsapp. Te oferece 15 mil euros. Você vai fazer o que? Um cara que a família não tem condição, sem patrocínio. Eu entendo esse lado.\" Como age o órgão anticorrupção A Unidade de Integridade do Tênis trabalha em função dos \"match alerts\", que são comunicados recebidos sobre padrões incomuns em apostas. Se, por exemplo, uma casa de apostas percebe um valor muito acima do normal apostado em um azarão, isso pode significar que circula nos bastidores um boato sobre um resultado que será manipulado. A TIU é informada e, a partir disso, começa a apurar. O órgão envia investigadores para entrevistar árbitros, organizadores e tenistas — inclusive com o poder de confiscar smartphones e baixar os dados do aparelho para serem analisados posteriormente. Tenistas são obrigados a cooperar com a investigação e fornecer todo tipo de material solicitado pela TIU. Quem se recusa, mesmo que não tenha manipulado resultados, pode ser igualmente suspenso do circuito. O argentino Federico Coria ficou suspenso por dois meses e pagou US$ 5 mil de multa simplesmente por não reportar uma abordagem para manipular resultado. Imagem: Getty Images \"No meu depoimento, eu disse que não tinha como denunciar. Na minha opinião, deveriam ter vários regulamentos porque não é o mesmo viver na América do Sul do que na Suíça ou na Alemanha. Recebemos ameaças, pessoas que dizem o nosso endereço, que sabem onde a gente vive. Não sei, mas acho que eles não entendem que aqui no Brasil ou na Argentina nos matam por um celular. Eles não entendem e vão muito ao limite das regras. E as regras são assim. Eles têm razão, mas eu também acho que eu tenho razão\", disse o argentino ao jornalista Thiago Quintella no ano passado, durante o Challenger de Campinas. A TIU também distribui aos torneios imagens de pessoas suspeitas e, dependendo da investigação, aparece de surpresa e monta escritórios em alguns torneios. No Brasil, isso já aconteceu em Curitiba, em 2018. Alguns tenistas foram entrevistados (verbo educado que substitui \"interrogar\" no linguajar da TIU), mas o órgão não revelou o que estava apurando na ocasião. Quem já foi punido A lista de pessoas suspensas e banidas do esporte não para de crescer e não se limita a tenistas. Técnicos e árbitros também são punidos. Em 2018, por exemplo, três árbitros tailandeses foram banidos pelo resto da vida. O trio apostou em partidas nas quais estavam trabalhando e, além disso, agiram desonestamente na hora de registrar o placar. Imagem: Getty Images Esse tipo de trapaça acontece porque existe um atraso de cerca de 30 segundos entre o momento que o árbitro registra o placar em seu tablet e o instante em que o placar ao vivo chega nas casas de apostas online. Quando o árbitro atrasa propositalmente o registro do último ponto, apostadores na beira da quadra têm a chance de apostar na modalidade \"próximo ponto\" durante o pequeno intervalo entre o fim do ponto e o momento em que o placar é atualizado nos sistemas das casas de apostas. Os casos mais recentes de tenistas punidos incluem o francês Jonathan Kanar (#427 do mundo em janeiro de 2019), que pegou quatro anos e seis meses e multa de US$ 2 mil por manipular resultados e não relatar fraudes; a tenista Ksenia Palkina, do Quirguistão, que está suspensa provisoriamente durante uma investigação; e a uzbeque Albina Khabibulina, que também pegou suspensão provisória em novembro do ano passado. Entre os brasileiros, Feijão não foi o primeiro a ser condenado. O ex-tenista Diego Matos, que na época era #373 em duplas, foi banido pelo resto da vida em setembro de 2019. Ele foi considerado culpado de manipular o resultado de dez partidas disputadas em 2018 em torneio no Brasil, no Sri Lanka, no Equador, em Portugal e na Espanha. Casas de apostas: parceiros ou inimigos? O relatório independente encomendado de 2018 considera que o crescimento do mercado de apostas online é um dos grandes vilões do tênis. Segundo o estudo, quanto mais jogos foram disponibilizados para apostadores, mais fértil é o terreno para quem está disposto a trapacear. Ao mesmo tempo, muitas casas online assinaram memorandos de entendimento (MoUs, na sigla em inglês) com a TIU e atuam em parceria com órgão, gerando alertas e avisando sobre padrões incomuns de apostas. Sem esses comunicados, o órgão anticorrupção tem uma tarefa muito mais difícil. De 2019 a 2017, a TIU recebeu 1.391 alertas relacionados a partidas suspeitas. Desse total, 1.046 (75%) foram alertas ligados a padrões de apostas. Logo, nota-se a importância das casas online no trabalho do órgão anticorrupção do tênis O que as autoridades vêm fazendo para combater a corrupção A medida mais importante tomada recentemente em parceria pela TIU e a ITF é a exclusão do placar em tempo real, o chamado \"live score\", nos torneios com premiação de US$ 15 mil. A decisão vai afetar mais de mil torneios disputados em mais de 500 clubes, em 80 países. A sugestão foi dada no relatório independente de 2018. O estudo, formulado após entrevistas com jogadores, representantes de federações, organizadores de torneios, árbitros, funcionários da TIU, casas de apostas, agências reguladoras de apostas e empresas que coletam e vendem dados a casas de apostas (Sportradar, IMG e Perform), considera que hoje em dia há apostas em \"partidas disputadas em níveis que não podem ser descritas como profissionais, e nas quais o risco de quebra de integridade por jogadores, oficiais e outros é maior.\" A lógica é a seguinte: menos live score significa menos oportunidades para quebra de integridade e manipulação de resultado. E os torneios que distribuem US$ 15 mil em prêmios são \"o nível em que os jogadores estão entre os mais tentados a quebrar a integridade devido aos desafios da estrutura de incentivo ao jogador.\" Em outras palavras, é onde existe o maior desequilíbrio financeiro entre ganhos dentro de quadra e a quantidade de dinheiro oferecida por apostadores interessados em fraudar o esporte. O anúncio da medida, porém, não informou quando o live score vai terminar oficialmente. A ITF publicou apenas que menos partidas estarão disponíveis para os mercados de apostas em 2020 e 2021. Até lá, segue o jogo - em todos os significados possíveis. ** Este texto não reflete, necessariamente, a opinião do UOL. Comunicar erro As mais lidas agora Além do basquete: Kobe ganhou Oscar, escreveu livro e tinha projeto social Filha de Kobe, Gianna Bryant, morre com o pai em queda de helicóptero Mundo do esporte lamenta morte de Kobe Bryant em acidente de helicóptero Blog Saque e Voleio Esporte Tênis PUBLICIDADE Colunista do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Saque e Voleio Podcast Saque e Voleio: S02E03 O podcast Saque e Voleio, no ar para os apoiadores do blog, traz uma análise do caso de manipulação de resultados... 26/01/2020 01h57 Banido do tênis, Feijão nega manipulação e vai recorrer de decisão ao TAS João Souza, o Feijão, não vai desistir de lutar pelo direito de continuar competindo no circuito mundial. No mesmo 25/01/2020 16h30 AO, dia 6: Nadal reduz erros e vai às oitavas; duas top 10 dão adeus O sábado que marca a definição das oitavas de final do Australian Open começou com muito calor e a eliminação de... 25/01/2020 03h18 Feijão é banido do tênis pelo resto da vida e multado em US$ 200 mil O ex-número 1 do Brasil João Souza, mais conhecido como Feijão, foi banido do tênis profissional pelo resto da... 25/01/2020 02h26 Caroline Wozniacki, a rainha do básico \"Eu tenho uma nova teoria sobre nossa vida no tênis. É simples, de verdade. Você rebate a bola por cima da rede... 24/01/2020 14h40 Em dia de zebras, Federer sai de buraco e sobrevive; Serena e Osaka tombam A sexta-feira foi cheia de surpresas no Australian Open. Na sessão diurna, Serena Williams foi eliminada pela... 24/01/2020 10h49 AO, dia 5: chinesa se vinga de Serena, Wozniacki aposenta e Djokovic domina Os dias passam, e o Australian Open de 2020 fica mais quente! A sessão diurna desta sexta-feira, primeiro dia da... 24/01/2020 03h22 Podcast Saque e Voleio: S02E02 O podcast Saque e Voleio, no ar para os apoiadores do blog, traz uma análise de tudo que aconteceu de mais... 23/01/2020 18h22 Rio Open 2020 usará sistema de replay mais preciso que o Hawk-Eye Toda vez que um árbitro desce da cadeira para conferir uma marca, e o tenista começa a discutir, questionando a... 23/01/2020 14h28 AO, dia 4: Nadal vence e beija boleira em rodada de quadras sujas e atrasos A quinta-feira, quarto dia de Australian Open, foi marcada mais por atrasos e quadras sujas do que por partidas... 23/01/2020 09h24 Federer passeia e vê nomes fortes de sua chave ficarem pelo caminho Não bastasse a grande forma com que começou sua participação nesta Australian Open, Roger Federer vem contando com 22/01/2020 08h29 AO, dia 3: Wozniacki brilha, Djokovic domina e Osaka vai duelar com Gauff A sessão diurna do terceiro dia do Australian Open teve um destaque óbvio: Caroline Wozniacki, que adiou sua... 22/01/2020 02h28 Podcast Saque e Voleio: S02E01 O podcast Saque e Voleio, no ar para os apoiadores do blog, traz uma análise de tudo que aconteceu de mais... 21/01/2020 15h16 Sem perder saque, Monteiro cai na Austrália em jogo de quatro tie-breaks Thiago Monteiro fez uma partida quase perfeita em sua estreia no Australian Open. Disparou 18 aces, acumulou mais... 21/01/2020 10h34 AO, dia 2: Nadal e Pliskova estreiam bem; Sharapova cai e não garante volta A sessão diurna desta terça-feira, segundo dia de jogos do Australian Open 2020, não teve lá tantos resultados... 21/01/2020 03h04 Djokovic oscila, mas vence estreia na Austrália e chega à 900ª vitória Heptacampeão do Australian Open e atual dono do troféu, Novak Djokovic deu a partida nesta segunda-feira na... 20/01/2020 09h31 AO, dia 1: Federer, Serena e Osaka avançam sem drama; Shapovalov tomba O Australian Open começou sem nenhuma surpresa gigante. Em uma segunda-feira chuvosa, com muitas partidas... 20/01/2020 02h03 Quadra 18: S06E01 É tradição: o primeiro slam do ano significa que o podcast Quadra 18 começa mais uma temporada. Em seu sexto ano... 19/01/2020 16h10 Um sonho australiano e um velho recorde ainda na mira Após perder quatro finais de slam consecutivas, Serena Williams continua atrás do 24º slam em simples. É o troféu... 18/01/2020 11h02 Por que Djokovic e Federer, do mesmo lado, 'venceram o sorteio' no AO Novak Djokovic é o tenista em melhor momento no planeta atualmente. Roger Federer, por sua vez, continua sendo o... 17/01/2020 04h00 Australian Open correu risco para não atrasar programação A cena protagonizada pela eslovena Dalila Jakupovic é triste. Dura de engolir. Uma tenista de 28 anos perto de... 14/01/2020 14h53 Djokovic: dominante, decisivo e mais favorito do que nunca na Austrália 14/01/2020 12h53 A ATP e o dilema da linha tênue que divide personalidade e molecagem Há alguns anos, diante da perspectiva das aposentadorias de Roger Federer, Rafael Nadal, Novak Djokovic e Andy... 10/01/2020 04h00 ATP Cup vence com folgas primeiro round contra a Copa Davis Em um olhar superficial, Copa Davis e ATP Cup, as competições entre países do circuito mundial masculino, não são... 09/01/2020 04h00 Australian Open segue na ESPN, mas sem 'Pelas Quadras' O Australian Open, que começa no dia 20 deste mês, continua uma exclusividade dos canais ESPN. A cobertura do... 07/01/2020 19h58 Frase do dia - Nadal: \"Sempre aprendi mais com os êxitos\" 03/01/2020 18h37 Cossenza Responde: perguntas e respostas no Ano Novo 01/01/2020 13h22 Anoitecer na Terra de Tell 30/12/2019 04h00 Fora do Australian Open, Murray toma caminho cauteloso 29/12/2019 15h07 Podcast Saque e Voleio: S01E44 23/12/2019 01h19 Tênis exclui 'live score': boa intenção, mas risco enorme de fiasco 18/12/2019 04h00 Querido Papai Noel... 16/12/2019 04h00 Os 5 melhores jogos masculinos de 2019 13/12/2019 04h00 Podcast Saque e Voleio: S01E43 13/12/2019 03h50 Saque e Voleio: Os 5 melhores jogos do tênis feminino em 2019 11/12/2019 04h00 Competição, lazer e Caribe: como Aruba virou destino de tantos brasileiros que jogam beach tennis 10/12/2019 04h00 Podcast Saque e Voleio: S01E42 05/12/2019 12h24 'Ressurgindo': doc visceral mostra as dores e incertezas de Andy Murray 04/12/2019 04h00 O que a MEB Cup mostrou sobre a 'NextGen' brasileira 03/12/2019 04h00 Podcast Saque e Voleio: S01E41 30/11/2019 09h07 Rafa e Roberto: hercúleos heróis da nova Davis 26/11/2019 19h41 Quadra 18: S05E07 26/11/2019 10h24 Promotora tentou trazer Federer ao Brasil, mas esbarrou em cachê de quase R$ 10 milhões 22/11/2019 04h01 Promotor abre jogo sobre briga de poder que iniciou a derrocada do Brasil Open 22/11/2019 04h00 Brasil Open será Challenger e terá 'Series' com torneios em Olímpia e Floripa 21/11/2019 14h40 Podcast Saque e Voleio: S01E40 20/11/2019 18h01 Brasil Open confirma mudança e deve virar Challenger 17/11/2019 11h33 Fora do Finals, dentro da Davis: Nadal teve a preparação perfeita 16/11/2019 04h00 ver mais PUBLICIDADE"}
