{"categorias":[""],"corpora":"3 a 1 no Nilton santos | Com titulares, Botafogo bate Macaé e conquista 1ª vitória no Carioca\nCom titulares, Botafogo bate Macaé e conquista 1ª vitória no Carioca\nBotafogo: Com titulares, Botafogo bate Macaé e conquista primeira vitória no Carioca PUBLICIDADE UOL Host PagBank Pagseguro Cursos Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa São Paulo Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Pós-jogo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ao vivo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} {{horario.horario}} {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ver mais jogos Topo Botafogo Times Com titulares, Botafogo bate Macaé e conquista primeira vitória no Carioca 00:00 Do UOL, em São Paulo (SP) 26/01/2020 20h56 Com sua equipe titular pela primeira vez no Campeonato Carioca, o Botafogo venceu o Macaé por 3 a 1, hoje (26), no estádio Nilton Santos, com gols de Pedro Raul aos 6 minutos da primeira etapa, e Luis Henrique e Bruno Nazário, aos 23 e 32 da etapa final, respectivamente - Matheus Babi descontou para os visitantes, aos 43 do segundo tempo. Foi o primeiro triunfo da equipe alvinegra na Taça Guanabara. Os três pontos conquistados levam o Alvinegro a 3ª colocação do Grupo A e está a um do Boavista, que está na zona de classificação para as semifinais da Taça Guanabara. O Macaé segue na lanterna do Grupo B, com apenas um ponto em três jogos. Relacionadas Botafogo caminha para fechar janela modesta, mas bem avaliada internamente Valentim elogia possível chegada de Honda ao Botafogo: 'Jogador de seleção' Botafogo oficializa acerto com lateral uruguaio Federico Barrandeguy O Botafogo volta a campo só na próxima quinta-feira (30), quando recebe o Resende, no Nilton Santos, às 19h15 (de Brasília). Já o Macaé visita a Portuguesa-RJ, no estádio Luso-Brasileiro, às 16h. O melhor: Pedro Raul Imagem: Thiago Ribeiro/AGIF O camisa 9 do Botafogo foi o jogador que mais se apresentou para o jogo. Além de mostrar muita categoria ao bater de primeira para abrir o placar, ele deu um belo passe para Luis Henrique driblar o goleiro Jonathan e ampliar para o Alvinegro. O pior: Kassio O volante do Macaé falhou em algumas saídas de bola da equipe e deixou o sistema defensivo exposto. Ele levou cartão amarelo na metade do primeiro tempo e obrigou seu treinador a promover uma alteração já na volta do intervalo. O jogo do Botafogo A equipe de Alberto Valentim começou muito bem a partida, tocando passes e envolvendo o adversário. Conseguiu utilizar bem seus laterais e encontrou o gol no início do jogo. No primeiro tempo, abusou do lado direito com Luiz Fernando e podia ter ido para o intervalo com um placar mais elástico. Em alguns momentos da partida, o setor defensivo sofreu com os contra-ataques do Macaé. O jogo do Macaé A ideia do Macaé foi esperar o Botafogo no seu campo defensivo e explorar os espaços deixados pela equipe alvinegra no contra-ataque. No entanto, sofreu o gol nos minutos iniciais do jogo e manteve a mesma postura de marcar com os onze jogadores atrás da linha da bola. As melhores oportunidades criadas pela equipe de Mário Júnior foram pela bola aérea. O camisa 9, Matheus Babi, foi o jogador que mais se destacou e tentou criar oportunidades na partida. Botafogo x Macae 1 / 4 Alberto Valentim, técnico do Botafogo, durante partida contra o Macaé Thiago Ribeiro/AGIF 2 / 4 Luis Henrique, do Botafogo, disputa lance com Vladimir, do Macaé Thiago Ribeiro/AGIF 3 / 4 Jogadores do Botafogo comemoram gol diante do Macaé Thiago Ribeiro/AGIF 4 / 4 Pedro Raul, do Botafogo, comemora gol diante do Macaé Thiago Ribeiro/AGIF Bruno Nazário também se destaca Uma das principais contratações para esta temporada, o ex-jogador do Athletico teve uma boa estreia com a camisa do Botafogo. Se apresentou para o jogo, deu bons passes e chegou na área para finalizar. O camisa 10 mostrou ao treinador Alberto Valentim e à torcida o seu cartão de visitas. Imagem: Thiago Ribeiro/AGIF Cronologia do jogo O Botafogo abriu o placar logo cedo, aos seis minutos, com o atacante Pedro Raul. A equipe comandada por Alberto Valentim criou muitas chances para ampliar o placar e definir a partida. No entanto, pecou na hora da finalização. Exemplo disso foi a chance que Bruno Nazário perdeu aos 46 da primeira etapa, quando parou no goleiro Jonathan e no travessão. O Macaé sofreu para assimilar o gol precoce, mas no fim da primeira etapa obrigou o zagueiro Marcelo Benevenuto a salvar a finalização de Maranhão em cima da linha, alguns minutos depois obrigou Gatito a fazer uma grande defesa em cabeçada de Babi. No segundo tempo, o treinador do Macaé tirou o volante Kássio e colocou o atacante Lukinha. Com a alteração, sua equipe ficou mais ofensiva e evitou que o Botafogo trocasse passes na intermediária, como fez na primeira etapa. Após um início inferior, o Botafogo conseguiu aproveitar um contra-ataque e Pedro Raul deixou o atacante Luis Henrique cara a cara com o goleiro, o camisa 11 driblou Jonathan e completou para o fundo da rede, ampliando para a Estrela Solitária. Aos 32, Bruno Nazário aproveitou passe do jovem Luis Henrique e fuzilou para o gol, sem chances para o goleiro do Macaé. FICHA TÉCNICA BOTAFOGO 3 x 1 MACAÉ Local: Nilton Santos, Rio de Janeiro (RJ) Hora: 19h (horário de Brasília) Árbitro: Mauricio Machado Coelho Júnior Auxiliares: Silbert Faria Sisquim e Carlos Henrique Cardoso de Souza Gols: Pedro Raul, aos 6' do 1º tempo, Luis Henrique, aos 23' do 2º tempo e Bruno Nazário, aos 32' do 2º tempo; Matheus Babi, aos 43' do segundo tempo. Cartões amarelos: Kassio (MAC); Luiz Fernando, Bruno Nazário e Guilherme Santos (BOT). Botafogo: Gatito; Fernando, Marcelo Benevenuto, Joel Carli e Guilherme Santos; Cícero (Alex Santana), Thiaguinho e Bruno Nazário (Leandrinho); Luiz Fernando (Rhuan), Luís Henrique e Pedro Raul. Técnico: Alberto Valentim Macaé: Jonathan; Dudu, Vladimir, Jr. Santos e Paulo Victor; Kassio (Luquinha), Vico, Julinho (Wellington Júnior) e Maranhão (Kaique); Babi e Zambi. Técnico: Mário Junior. Comunicar erro Assista aos jogos e programas de ESPN, EI Plus e Fox Sports sem TV a cabo. DESCUBRA COMO As mais lidas agora Fluminense goleia Bangu, chega à liderança do Grupo B e complica Vasco Além do basquete: Kobe ganhou Oscar, escreveu livro e tinha projeto social Filha de Kobe, Gianna Bryant, morre com o pai em queda de helicóptero Esporte Futebol PUBLICIDADE Do UOL, em São Paulo (SP)© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Botafogo Botafogo vence o Macaé no Engenhão Botafogo recebeu o Macaé no Engenhão neste domingo, 26 de janeiro, pela 3ª rodada do Campeonato Carioca 2020. 26/01/2020 21h05 ASSISTA: Bruno Nazário acerta chute forte e amplia para o Botafogo No contra-ataque, Luis Henrique avança pela direita e vem puxando para o meio. O atacante abre na esquerda para... 26/01/2020 21h01 ASSISTA: Luis Henrique dribla o goleiro e faz um golaço para o Botafogo Pedro Raúl consegue lindo passe nas costas da marcação para Luis Henrique, que escapa com metade do campo livre,... 26/01/2020 20h49 Bruno Nazário recebe e chuta forte para marcar o terceiro do Botafogo Botafogo 3 X 0 Macaé. 26/01/2020 20h47 Luis Henrique invade a área, limpa o goleiro e amplia o placar Botafogo 2 X 0 Macaé. 26/01/2020 20h41 Bruno Nazário invade a área e quase marca Botafogo recebe o Macaé no Engenhão neste domingo, 26 de janeiro, pela 3ª rodada do Campeonato Carioca 2020. 26/01/2020 19h57 Maranhão chuta com perigo e Benevenuto salva o Botafogo Botafogo recebe o Macaé no Engenhão neste domingo, 26 de janeiro, pela 3ª rodada do Campeonato Carioca 2020. 26/01/2020 19h56 Macaé arrisca de fora da área e Gatito cai para defesa Botafogo recebe o Macaé no Engenhão neste domingo, 26 de janeiro, pela 3ª rodada do Campeonato Carioca 2020. 26/01/2020 19h55 Jackson Kássio sobe de cabeça mas manda por cima do gol Botafogo recebe o Macaé no Engenhão neste domingo, 26 de janeiro, pela 3ª rodada do Campeonato Carioca 2020. 26/01/2020 19h54 Macaé tenta jogada aérea mas bola vai muito forte Botafogo recebe o Macaé no Engenhão neste domingo, 26 de janeiro, pela 3ª rodada do Campeonato Carioca 2020. 26/01/2020 19h47 Pedro Raul recebe bom cruzamento mas perde o tempo da bola Botafogo recebe o Macaé no Engenhão neste domingo, 26 de janeiro, pela 3ª rodada do Campeonato Carioca 2020. 26/01/2020 19h46 Botafogo bate falta direta mas bola desvia na barreira Botafogo recebe o Macaé no Engenhão neste domingo, 26 de janeiro, pela 3ª rodada do Campeonato Carioca 2020. 26/01/2020 19h45 ASSISTA: Pedro Raúl aproveita cruzamento e marca para o Botafogo Luiz Fernando é lançado em velocidade pela direita, chega na frente da marcação e faz o cruzamento rasteiro para o 26/01/2020 19h22 Pedro Raul recebe na área e abre o placar para o Botafogo Botafogo 1 X 0 Macaé. 26/01/2020 19h13 Valentim volta ao comando técnico e escala Botafogo titular contra o Macaé O Botafogo está escalado para enfrentar o Macaé, hoje (26), no estádio Nilton Santos, no Rio de Janeiro, às 19h... 26/01/2020 17h58 Botafogo \"começa\" Carioca contra Macaé e tem de mostrar força à torcida O Botafogo vai começar a \"dar as caras\" para a temporada 2020 hoje (26), contra o Macaé, pela terceira rodada da... 26/01/2020 04h00 Grêmio se acerta com Diego Souza e prepara anúncio oficial O Grêmio se acertou com Diego Souza e prepara o anúncio oficial do atacante. Ex-jogador do Botafogo e livre no... 25/01/2020 16h13 Botafogo acerta a contratação de Gabriel Cortez por empréstimo O Botafogo segue com o objetivo de reforçar o elenco. O comitê alvinegro responsável por contratações acertou com... 25/01/2020 15h24 Marcos Vinícius faz só uma atividade com grupo do Botafogo na pré-temporada Enquanto todos os jogadores do Botafogo corriam pelo gramado do centro de treinamento do hotel-fazenda China Park... 25/01/2020 07h00 Botafogo x Macaé: Saiba como assistir ao jogo do Campeonato Carioca Botafogo e Macaé se enfrentam amanhã (26), pela terceira rodada da Taça Guanabara, primeiro turno do Campeonato... 25/01/2020 04h00 Qual o futuro deles? 8 negócios empacados no mercado e atletas sem destino O mercado da bola do futebol brasileiro já movimentou milhões de reais em 2020. Porém, ainda há negociações longe... 25/01/2020 04h00 Botafogo caminha para fechar janela modesta, mas bem avaliada internamente Em um ano em que há a expectativa pela concretização do projeto para a transformação em S/A, o Botafogo caminha... 25/01/2020 04h00 Como sites de apostas esperam dominar mercado de patrocínios em dois meses A legalização de apostas esportivas no Brasil em dezembro de 2018 mudou de vez o mercado publicitário no futebol.... 25/01/2020 04h00 Jobson é dispensado e ataca: \"Portuguesa foi incompetente e irresponsável\" Durou pouco a aventura do atacante Jobson, ex-Botafogo, no Campeonato Carioca de 2020. Após atuar por apenas 45... 24/01/2020 19h40 Valentim elogia possível chegada de Honda ao Botafogo: 'Jogador de seleção' O técnico Alberto Valentim comentou, em entrevista coletiva concedida hoje (24), a possibilidade de o Botafogo... 24/01/2020 14h46 Botafogo oficializa acerto com lateral uruguaio Federico Barrandeguy O Botafogo anunciou, hoje (24), a contratação do lateral-direito uruguaio Federico Barrandeguy. O jogador, que tem 24/01/2020 11h56 \"Um dos grandes clubes do Brasil\", diz Honda sobre interesse do Botafogo Keisuke Honda se pronunciou pela primeira vez desde que o interesse do Botafogo surgiu. 24/01/2020 08h02 Intensidade, teoria e posicionamento: como foi a pré-temporada do Botafogo Depois de 12 dias, a jornada do Botafogo no Espírito Santo chegou a um fim. A extensa pré-temporada do Alvinegro... 24/01/2020 07h00 Botafogo foca em camisa 9 para não repetir 'dor de cabeça' do ano passado Após o acerto com o meia equatoriano Gabriel Cortez, concretizado na tarde de ontem (23), a diretoria do Botafogo... 24/01/2020 04h00 Botafogo encaminha empréstimo de Victor Rangel ao Santa Cruz A passagem de Victor Rangel pelo Botafogo está próxima de um fim. O Alvinegro possui um acordo encaminhado para... 24/01/2020 00h13 Roger Flores vê times cariocas brigando para não cair no Brasileirão O início do Campeonato Carioca foi assunto no Seleção SporTV de hoje (23). Para a bancada da atração do grupo... 23/01/2020 19h43 Botafogo acerta empréstimo do meia equatoriano Gabriel Cortez O Botafogo acertou com o meia equatoriano Gabriel Cortez, de 24 anos. O jogador, que tem os direitos ligados ao... 23/01/2020 18h38 Torcida invade rede social de Honda após jogador ser oferecido ao Botafogo Buscando um camisa 10 na montagem do elenco para 2020, o Botafogo viu no japonês Keisuke Honda uma possibilidade.... 23/01/2020 18h05 Botafogo analisa contratação do meia japonês Honda, ex-Milan Na montagem do elenco para 2020, o Botafogo busca um nome para a função de criação e o japonês Honda aparece como... 23/01/2020 14h36 Thiaguinho comemora sequência no Botafogo: \"Já me sinto em casa\" Thiaguinho chegou na atual janela de transferências ao Botafogo, mas parece já estar ambientado ao clube. Com a... 23/01/2020 12h35 Estaduais começaram. E aí, eles deveriam acabar? Blogueiros opinam Entra ano, sai ano, e a mesma discussão volta à tona quando os campeonatos estaduais recomeçam. Eles são... 23/01/2020 12h00 Preparador elogia atletas do Botafogo: \"Comprometimento nos impressiona\" A estrutura do China Park tem colocado opiniões unânimes entre jogadores e membros da comissão técnica do... 23/01/2020 07h00 Botafogo volta ao mercado e busca camisa 10 e 'matador' para repor perdas O Botafogo havia finalizado sua participação no mercado da bola. Porém, a venda de João Paulo e o péssimo... 23/01/2020 04h00 Espinosa leva bronca após ser 'vazado' criticando derrota do Botafogo O comitê executivo do Botafogo não gostou nem um pouco do vacilo cometido pelo gerente técnico Valdir Espinosa... 23/01/2020 04h00 Mercado da Bola: Fla anuncia Thiago Maia; Ralf e Thiago Neves ficam livres A quarta-feira (22) foi de grandes movimentações no mercado da bola do futebol brasileiro. Campeão nacional no ano 22/01/2020 19h28 Alvo para o meio: Botafogo negocia contratação de Gabriel Cortez O Botafogo segue ativo no mercado. Com a iminente saída de João Paulo, que está no Rio de Janeiro para resolver... 22/01/2020 18h58 Cícero, sobre as finanças do Botafogo: 'Me adequei à situação do clube' Com duas derrotas em dois jogos no Campeonato Carioca com a equipe alternativa, os jogadores principais do... 22/01/2020 12h16 Veja Luxa, Neto e Mauro Cezar de um jeito diferente com Rudy Landucci Já viu as explicações do \"Profexô\" Luxemburgo da melhor maneira possível de entender? E o Craque Neto reclamando... 22/01/2020 09h37 Substituto de João Paulo? O que esperar de Thiaguinho no Botafogo A saída de João Paulo pode gerar uma briga pela titularidade no Botafogo. O meio-campista, com a saída encaminhada 22/01/2020 08h00 Futebol em recessão: Brasil tem menor janela de transferências em 5 anos 22/01/2020 04h00 Juca: \"Flamengo é maior e dá mais audiência. Precisa fazer valer o que tem\" Campeão da Libertadores e do Brasileirão e vice-campeão mundial em 2019, o Flamengo iniciou o Campeonato Carioca... 22/01/2020 04h00 Insatisfeito, Botafogo coloca grupo de jovens em lista de empréstimo O Botafogo deu a oportunidade para um time jovem assumir a responsabilidade de entrar em campo nas duas primeiras... 22/01/2020 04h00 Valdir Espinosa reconhece atuação ruim do Botafogo: \"Foi uma vergonha\" Após a segunda derrota em duas partidas disputadas no Campeonato Carioca, até mesmo os dirigentes do Botafogo... 21/01/2020 20h56 ver mais PUBLICIDADE"}
