{"categorias":[""],"corpora":"Chocolate | Atlético goleia por 5 a 0 o Tupynambás no Mineiro\nGalo sobra com um a mais e assume a liderança do Estadual\nAtlético-MG sobra com um a mais e goleia o Tupynambás pelo Mineiro 2020 PUBLICIDADE UOL Host PagBank Pagseguro Cursos Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa São Paulo Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Pós-jogo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ao vivo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} {{horario.horario}} {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ver mais jogos Topo Atlético-MG Times Atlético-MG sobra e faz 5 a 0 no Tupynambás pelo Mineiro 2020 Atletas do Atlético-MG comemoram gol contra o Tupynambas Imagem: Fernando Moreno/AGIF 00:00 Thiago Fernandes Do UOL, em Belo Horizonte 26/01/2020 17h52 Classificação e Jogos Mineiro O Atlético-MG não tomou conhecimento do Tupynambás e aplicou uma goleada por 5 a 0 na tarde de hoje, no estádio Independência, em Belo Horizonte. Gabriel, Mailton, Fábio Santos, Franco Di Santo e Bruno Silva marcaram para o mandante no jogo válido pela segunda rodada do Campeonato Mineiro 2020. O Galo assume a liderança do Estadual com seis pontos conquistados após o triunfo na tarde de hoje. A equipe mantém 100% de aproveitamento no torneio. O Tupynambás está na lanterna do torneio, sem pontuar até o momento. Relacionadas Atlético-MG pagará contratação de Guilherme Arana em três parcelas anuais Qual o futuro deles? 8 negócios empacados no mercado e atletas sem destino Atlético-MG busca substituto para Cazares e faz oferta por jovem argentino Os comandados de Rafael Dudamel voltam a atuar na próxima quarta-feira (29), às 21h30 (de Brasília), no Independência. O time vai enfrentar o Coimbra no confronto que terá mando de campo do time de Contagem. Atlético-MG X Tupynambás 1 / 8 Zé Welison, volante do Atletico-MG, disputa bola com jogador Tupynambas Alessandra Torres/AGIF 2 / 8 Maílton comemora gol marcado na partida contra o Tupynambas Alessandra Torres/AGIF 3 / 8 Allan, do Atletico-MG, durante partida contra o Tupynambas Fernando Moreno/AGIF 4 / 8 Hyoran, do Atletico-MG, durante partida contra o Tupynambas Fernando Moreno/AGIF 5 / 8 Atletas do Atlético-MG comemoram segundo gol contra o Tupynambas Fernando Moreno/AGIF 6 / 8 Zagueiro Gabriel comemora o gol que marcou contra o Tupynambas Fernando Moreno/AGIF 7 / 8 Fábio Santos cobrando pênalti contra o Tupynambas Alessandra Torres/AGIF 8 / 8 Di Santo comemora o gol que marcou Alessandra Torres/AGIF O melhor: Mailton O lateral direito foi indiscutivelmente o melhor jogador da partida disputada no Independência. Ele deu assistência para o gol de Gabriel em cobrança de escanteio e, na sequência, deixou a sua marca em uma bela finalização de fora da área. No segundo tempo, foi o responsável por dar passe para o belo gol de Bruno Silva, substituto de Franco Di Santo. Contratado para a disputa da atual temporada, Mailton foi escolhido como titular para a vaga de Patric e não decepcionou o técnico Rafael Dudamel. Com boa batida na bola, se tornou peça crucial no setor ofensivo da equipe de Belo Horizonte. O pior: Henrique Henrique fazia uma partida segura até os 29 minutos do primeiro tempo, quando fulminou qualquer chance de o Tupynambás deixar o Independência ao menos com um ponto conquistado. O lateral direito foi no mínimo imprudente ao acertar Fábio Santos com um chute depois de uma dividida no campo de defesa. O jogador foi expulso e viu sua equipe se tornar presa fácil para os comandados de Rafael Dudamel. Fábio Santos volta a marcar pelo Atlético-MG O lateral esquerdo tem um início arrasador no Campeonato Mineiro. Depois de marcar contra o Uberlândia, na estreia, o jogador deixou a sua marca diante do Tupynambás, na tarde de hoje. Ele fez novamente em cobrança de pênalti. Dessa vez, o dono da camisa 6 finalizou no meio do gol, enquanto o goleiro Bruno pulou para o canto direito. É o segundo gol em dois jogos do lateral na temporada. O Galo já foi atrás de outro nome para o setor. Guilherme Arana é esperado em Belo Horizonte na terça-feira (28). Gabriel se firma como titular e se consagra com gol pelo Galo De volta ao Atlético-MG depois de um ano de empréstimo defendendo o Botafogo, Gabriel se firma como titular. Ele foi o único zagueiro que atuou como titular nas duas partidas do ano - diante de Uberlândia e Tupynambás. Para consagrar a moral com o técnico Rafael Dudamel, o zagueiro foi quem abriu o placar no Independência. Ele aproveitou cruzamento de Mailton em cobrança de escanteio e fez de cabeça. Autor de um dos gols, Bruno Silva deixa o campo lesionado O jovem Bruno Silva, que entrou em campo no lugar de Franco Di Santo, já no segundo tempo do jogo, teve uma tarde marcante no Independência. Ele estufou a rede adversária em uma bela jogada como pivô. No entanto, protagonizou um momento difícil. O atacante se queixou de dor após o Galo fazer a terceira substituição e deixou o campo de maca. Visivelmente irritado, socou o carrinho em algumas oportunidades. Di Santo volta a marcar após seis jogos de jejum no Galo Titular absoluto do Atlético-MG mesmo com a mudança no comando - Rafael Dudamel substituiu Vagner Mancini -, Franco Di Santo encerrou o jejum de gols na noite de hoje. O argentino marcou o quarto gol do Galo no triunfo sobre o Tupynambás, na tarde de hoje. Ele aproveitou sobra em finalização de Jair e fez de canhota. Com o gol, ele encerra um jejum de seis jogos sem estufar as redes. A última vez que ele havia celebrado foi em 16 de novembro de 2019, no empate por 1 a 1 com o Fluminense, no Maracanã, pela 33ª rodada do Brasileirão do ano passado. Ricardo Oliveira volta a atuar após seis jogos sem sair do banco Rafael Dudamel utilizou Ricardo Oliveira no segundo tempo da goleada sobre o Tupynambás, na tar de de hoje. O centroavante entrou em campo depois de seis jogos sem nem sequer deixar o banco de reservas. A sua última atuação foi em 10 de novembro passado, no empate por 0 a 0 com o Cruzeiro, pela 32ª rodada do Campeonato Brasileiro 2019. Depois disso, ele ficou no banco em cinco jogos da temporada anterior e também na estreia de 2020, diante do Uberlândia. Nessa tarde, ele deixou a condição de suplente para substituir o volante Jair. Ficha técnica Atlético-MG x Tupynambás Motivo: 2ª rodada do Campeonato Mineiro 2020 Data/hora: 26/1/2020, às 16h (de Brasília) Local: Independência, em Belo Horizonte Árbitro: Wanderson Alves de Souza Assistentes: Guilherme Dias Camilo e Marcus Vinícius Gomes Cartão amarelo: Wanger (Tupynambás) Cartão vermelho: Henrique - 29'/1ºT (Tupynambás) Gols: Gabriel - 34'/1ºT (1-0); Mailton - 40'/1ºT (2-0); Fábio Santos - 3'/2ºT (3-0); Franco Di Santo - 12'/2ºT (4-0); Bruno Silva - 23'/2ºT (5-0) Atlético-MG Michael; Mailton, Gabriel, Igor Rabello e Fábio Santos; Zé Welison, Jair (Ricardo Oliveira) e Allan; Hyoran (Bruninho), Edinho e Franco Di Santo (Bruno Silva). Técnico: Rafael Dudamel Tupynambás Renan Rinaldi (Bruno); Henrique, Diego Augusto, Adriano e Lúcio; Léo Salino, Allan, Sávio e Ygor; Wanger (Weldon Grafite) e Ademilson (Sílvio Gomes). Técnico: Zé Luiz. Comunicar erro Assista aos jogos e programas de ESPN, EI Plus e Fox Sports sem TV a cabo. DESCUBRA COMO As mais lidas agora Kobe teve Oscar como ídolo, inspirou-se em Jordan e é uma lenda do esporte Entenda o submundo das apostas que acabou com a carreira de Feijão Neymar homenageia Kobe Bryant com número 24 após marcar pelo PSG Esporte Futebol Mineiro - 2020 PUBLICIDADE Do UOL, em Belo Horizonte© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Atlético-MG Mailton brilha com gol e assistência e vibra com estreia pelo Atlético-MG Mailton fez a sua primeira partida pelo Atlético-MG na tarde de hoje. O lateral direito fez um gol e deu duas... 26/01/2020 18h19 Allan promete melhora do Atlético-MG após goleada: \"Não é o que queríamos\" Principal reforço do Atlético-MG até o momento, Allan tem atuado em uma nova função. Volante de origem, o... 26/01/2020 18h11 Atlético-MG pagará contratação de Guilherme Arana em três parcelas anuais O Atlético-MG tem tudo certo para anunciar a contratação de Guilherme Arana — em uma negociação que deve chegar às 26/01/2020 04h00 Atlético-MG x Tupynambás: Saiba como assistir ao jogo do Campeonato Mineiro Atlético-MG e Tupynambás entram em campo pela segunda rodada do Campeonato Mineiro 2020. O jogo será realizado... 25/01/2020 17h29 Qual o futuro deles? 8 negócios empacados no mercado e atletas sem destino O mercado da bola do futebol brasileiro já movimentou milhões de reais em 2020. Porém, ainda há negociações longe... 25/01/2020 04h00 Como sites de apostas esperam dominar mercado de patrocínios em dois meses A legalização de apostas esportivas no Brasil em dezembro de 2018 mudou de vez o mercado publicitário no futebol.... 25/01/2020 04h00 Atlético-MG busca substituto para Cazares e faz oferta por jovem argentino O treinador venezuelano Rafael Dudamel já pediu ao Atlético-MG para procurar possíveis substitutos de Juan Cazares 25/01/2020 04h00 Sampaoli recusa seleção da Venezuela e segue negociação com times mexicanos Jorge Sampaoli recusou uma oferta da Venezuela no mercado da bola. A federação do país tentou a contratação do... 24/01/2020 12h48 Atlético-MG libera Cazares de treinos para fazer procedimento oftalmológico Em meio à negociação com o Al-Ain, Juan Cazares foi liberado dos treinos do Atlético-MG para fazer um procedimento 24/01/2020 09h43 Clube árabe recusa pedida do Atlético-MG e já tem estratégia por Cazares O Al-Ain, da Arábia Saudita, se recusou a pagar os 3 milhões de euros (R$ 13,8 milhões) pedidos pelo Atlético-MG e 24/01/2020 04h00 Como Atlético-MG 'estoura' o orçamento de R$ 20 milhões para transferências O Atlético-MG anunciou quatro reforços para 2020 e já gastou 4,3 milhões de euros (R$ 19,83 milhões) no mercado da 24/01/2020 04h00 Atlético-MG se acerta com Sevilla e aguarda contrato para anunciar Arana O Atlético-MG está muito perto de anunciar Guilherme Arana como seu novo lateral esquerdo. A diretoria alvinegra... 23/01/2020 12h03 Estaduais começaram. E aí, eles deveriam acabar? Blogueiros opinam Entra ano, sai ano, e a mesma discussão volta à tona quando os campeonatos estaduais recomeçam. Eles são... 23/01/2020 12h00 Atlético-MG tem acerto verbal com Sevilla para ter Arana, diz site espanhol O destino do lateral-esquerdo Guilherme Arana, atualmente vinculado ao Sevilla e emprestado ao Atalanta, deve ser... 23/01/2020 11h29 Goleiro do Atlético-MG e da seleção vê novela com Bragantino perto do fim Goleiro do Atlético-MG e da seleção brasileira sub-23, Cleiton tentou manter o mistério, mas deixou escapar que a... 23/01/2020 09h46 Atlético ajusta ida de Cleiton ao Red Bull e deve faturar mais de R$ 20 mi A novela envolvendo a ida do goleiro Cleiton do Atlético-MG para o Red Bull Bragantino neste mercado da bola... 23/01/2020 04h00 Gol do Galo faz torcedor pagar aposta e deixar foto com ex no Twitter Torcedor do Atlético-MG, Lucas Gomes, 17 anos, lançou um desafio no Twitter: se o primeiro gol do Galo em 2020... 22/01/2020 22h06 Mercado da Bola: Fla anuncia Thiago Maia; Ralf e Thiago Neves ficam livres A quarta-feira (22) foi de grandes movimentações no mercado da bola do futebol brasileiro. Campeão nacional no ano 22/01/2020 19h28 Atlético-MG se reúne com o Sevilla para selar acordo por Guilherme Arana O Atlético-MG terá uma reunião na noite de hoje para tentar sacramentar a negociação com o Sevilla por Guilherme... 22/01/2020 18h36 Atlético-MG pede três milhões de euros para vender Cazares a clube saudita A negociação para a venda de Juan Cazares do Atlético-MG caminha para um desfecho no mercado da bola. O Galo pediu 22/01/2020 17h42 Mancini volta ao Brasil formado como técnico na Europa: \"Quero trabalhar\" Lateral e meia-atacante com passagens destacadas por Atlético-MG e Roma e campeão da Copa América de 2004 pela... 22/01/2020 12h00 Hoje 3º goleiro, Michael supera lesão e estreia como herói pelo Atlético-MG Michael era o reserva imediato de Victor em 2019. No entanto, uma lesão no ombro fez com que ele perdesse a chance 22/01/2020 11h00 Veja Luxa, Neto e Mauro Cezar de um jeito diferente com Rudy Landucci Já viu as explicações do \"Profexô\" Luxemburgo da melhor maneira possível de entender? E o Craque Neto reclamando... 22/01/2020 09h37 Milton Neves: Os reforços que devem e os que não devem vingar em 2020 Exceção feita ao Flamengo, que está montando agora também um ótimo time reserva - o que, para mim, pode ser um... 22/01/2020 04h00 Futebol em recessão: Brasil tem menor janela de transferências em 5 anos 22/01/2020 04h00 Atlético-MG pediu para Cazares esperar estreia em 2020 para negociar venda O Atlético-MG pediu para Cazares esperar a estreia do Campeonato Mineiro 2020, ontem, diante do Uberlândia, para... 22/01/2020 04h00 Juca: \"Flamengo é maior e dá mais audiência. Precisa fazer valer o que tem\" Campeão da Libertadores e do Brasileirão e vice-campeão mundial em 2019, o Flamengo iniciou o Campeonato Carioca... 22/01/2020 04h00 5 times brasileiros acima de Bayern, Real e mais gigantes no ranking IFFHS Atual campeão da Libertadores, o Flamengo é o único brasileiro que aparece entre os dez melhores times do mundo,... 22/01/2020 04h00 Dudamel diz que Cazares pediu para deixar o Atlético-MG: \"Foi profissional\" Juan Cazares pediu a Rafael Dudamel para se ausentar da estreia do Atlético-MG em 2020. O equatoriano alega que... 22/01/2020 00h19 Gabriel celebra retorno ao Atlético-MG: \"Voltei completamente diferente\" Gabriel fez uma partida convincente na vitória por 1 a 0 sobre o Uberlândia, na noite de hoje, pela primeira... 21/01/2020 23h47 Atlético-MG vence Uberlândia em estreia com gol de pênalti de Fábio Santos O Atlético-MG estreou de forma convincente no Campeonato Mineiro 2020 e venceu o Uberlândia, fora de casa, por 1 a 21/01/2020 23h25 Gabriel ganha vaga de Rabello, e Allan é titular em estreia do Atlético-MG O Atlético-MG está definido para a primeira partida sob a batuta de Rafael Dudamel. Com dois reforços entre os... 21/01/2020 20h50 Atlético-MG avança por Guilherme Arana; conversa com Palmeiras esfria O futuro do lateral-esquerdo Guilherme Arana no mercado da bola está ligado ao futebol brasileiro. Sem espaço na... 21/01/2020 14h18 Mauro Cezar: \"Palmeiras fica nessa coisa de recuperar ídolos do passado\" Vanderlei Luxemburgo tenta em sua quinta passagem pelo Palmeiras repetir o sucesso que teve nos anos 90 comandando 21/01/2020 12h00 Arnaldo: \"Não tenho segurança no Pedro Henrique, zagueiro do Corinthians\" O Corinthians terminou sua participação na Flórida Cup com derrota para o Atlético Nacional, mas deixou boas... 21/01/2020 12h00 Cazares conversa com o Atlético-MG e sinaliza com desejo de transferência A ausência de Juan Cazares do jogo do Atlético-MG contra o Uberlândia, pela primeira rodada do Campeonato Mineiro... 21/01/2020 11h55 Atlético estreia no Mineiro e tem chance de quebrar tabu de 20 anos Dos 44 títulos estaduais do Atlético, oito foram conquistados com treinadores estrangeiros. 21/01/2020 04h13 Red Bull e agente se reúnem para definir saída de Cleiton do Atlético-MG A novela envolvendo a negociação de Cleiton para o Red Bull Bragantino no mercado da bola deve ter um novo... 21/01/2020 04h00 Elias é oferecido ao Grêmio, mas é descartado por preço e mudança de perfil Livre no mercado da bola após deixar o Atlético-MG, Elias foi oferecido ao Grêmio como reforço para a temporada. O 21/01/2020 04h00 Atlético-MG recebe oferta de R$ 11,7 milhões e estuda venda de Juan Cazares O Atlético-MG tem uma oferta de 2,8 milhões de dólares (R$ 11,72 milhões) para vender Juan Cazares ao Al-Ain, da... 20/01/2020 18h00 Mauro Cezar Pereira: \"Felipe Melo na zaga é uma roubada para ele\" 20/01/2020 15h14 Arnaldo Ribeiro: \"São Paulo tem obrigação de largar melhor que os demais\" 20/01/2020 14h55 Juca: \"Flamengo é a única coisa boa que está acontecendo no Rio de Janeiro\" 20/01/2020 14h24 Posse de Bola #16: As impressões de Palmeiras e Corinthians; Jesus volta ao Fla 20/01/2020 12h33 Posse de Bola #16: \"Palmeiras inicial está mais distante que o Corinthians\" No episódio #16 do podcast Posse de Bola, os jornalistas Arnaldo Ribeiro, Eduardo Tironi, Juca Kfouri e Mauro... 20/01/2020 12h08 Brasil usa menos a base que Argentina; SPFC é o 5º que mais fornece atletas Os clubes do futebol brasileiro aproveitam jogadores formados na base bem menos do que times de outros países da... 20/01/2020 04h00 Em excursão na Europa, Rodrigo Santana verá jogos e treino de Ancelotti Ex-treinador do Atlético-MG, Rodrigo Santana viajou à Inglaterra para acompanhar jogos e treinos dos principais... 19/01/2020 12h00 Veja desfalques dos clubes no ínicio de ano por conta da seleção olímpica Está sentindo falta de algum jogador em seu time? Com a seleção brasileira sub-23 reunida para a disputa do... 19/01/2020 04h00 ver mais PUBLICIDADE"}
