{"categorias":[""],"corpora":"Mexe a cadeira | Em que ano estamos? Vinny canta no Altas Horas, e web reage\nEm que ano estamos? Vinny canta no Altas Horas, e web reage\nVinny, de \"Mexe a Cadeira\", canta no Altas Horas e impressiona web PUBLICIDADE X Bate-papo UOL UOL Inc. GRÁTIS - Na VER UOL Host PagBank Pagseguro Cursos TV e Famosos sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa São Paulo Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Televisão Em que ano estamos? Vinny canta no Altas Horas e impressiona web Vinny canta no Altas Horas Imagem: reprodução/TV Globo 00:00 Do UOL, em São Paulo 25/01/2020 23h41 A apresentação de Vinny no \"Altas Horas\", da Globo, de hoje surpreendeu a internet. O cantor, que estava \"sumido\" nos últimos anos, abriu o programa exibido hoje e fez muita gente se sentir de volta aos anos 90. O sucesso \"Heloísa, Mexe a Cadeira\" mudou a vida de Vinny na década de 1990 e o projetou como um dos nomes mais badalados da música brasileira na época. Porém, há alguns anos o cantor havia optado por focar em sua formação acadêmica como filósofo. Em entrevista ao UOL em 2018, ele disse que estava aposentado e \"completamente afastado\" da música. Relacionadas Supla mostrou bumbum no Altas Horas? Web reage à calça do cantor Anitta diz que não sabe usar Tinder e indaga fãs se deve entrar no app Globo mantém Petrix no BBB 20 após público pedir eliminação por assédio Veja algumas reações do público: Acho que a última vez que eu tinha visto o Vinny do Mexe a Cadeira foi no filme XUXA REQUEBRA #AltasHoras -- Carina (@nostalgicarina) January 26, 2020 o programa do Serginho Groisman já parece ser o mesmo todo sábado e ele ainda bota o Vinny p cantar \"mexe a cadeira\" aí parece q é reprise do final dos anos 90 -- Flávia Penafort (@flaviapenafort) January 26, 2020 SOS SUPLA E VINNY NO #ALTASHORAS Fui arremessada pros anos 90 Hahahahahahaha -- Ana Hikari (@_anahikari) January 26, 2020 Só mesmo o Altas Horas para levar o Vinny mexe a cadeira de maneira séria para um programa. 2020, gente -- DISTRIBUIDOR DE MEMES e AGITADOR CULTURAL (@matheuslaneri) January 26, 2020 Semanas atrás me perguntava por andava o Vinny, fui até ouvir músicas no YouTube, aí hoje PLAU! Tá no Altas Horas. -- mili (@mcallenreese) January 26, 2020 Meu Deus, Supla e Vinny no Altas Horas. O suprassumo dos anos 90. -- Camila Carvalho (@milacarvs) January 26, 2020 Altas horas jogando a gente naquele limbo dos anos 2000 com Vinny e Supla -- Mariana Farias (@Maary_Farias) January 26, 2020 Vinny no Altas Horas cantando mexe a cadeira é tudo pra mim. Sdds anos 90. -- Fernanda (@fernandassiz) January 26, 2020 O vinny no Altas horas cantando Heloísa, mexe a cadeira me lembrou minha adolescência. Dancei muito essa música. -- Manu (@manuc821) January 26, 2020 Vinny e Dupla no altas horas, nostalgia bateu forte! -- Vinícius Maciel (@vinimaciiel) January 26, 2020 O altas horas de hoje é o programa com os convidados MAIS ALEATÓRIOS que eu já vi! Supla Vinny (Mexe a cadeira) Daniela Mercury Um padre E um grupo sertanejo de coroas -- Gay e cansada (@Feliperaulino) January 26, 2020 Caramba o Vinny no Altas Horas!!! Isso que é nostalgia!#AltasHoras -- Elvis (@eielvis_) January 26, 2020 Vinny no Altas Horas, nostalgia bateu agora. -- Caíque Aimoré (@caiqueaimore) January 26, 2020 To aqui de boas e do nada começa o Altas Horas com nada mais nada menos que VINNY cantando MEXE A CADEIRA e quando eu olho pra tv aparece o SUPLA na tela É isso, já ganhou minha audiência -- Aluan, First of His Name (@andradealuan) January 26, 2020 assistir altas horas pois excepcionalmente hoje vinny deu o ar da graça -- Drikinha (@costadrk) January 26, 2020 Rapá, que aleatoriedade é essa? O Vinny cantando no altas horas -- Raphael (@RaphaeelCastro) January 26, 2020 Altas Horas ressuscitando Vinny e Heloísa mexe a cadeira -- Alvaro Martins (@alvaromartins87) January 26, 2020 Está tendo VINNY no Altas Horas eu fui transportada pra um domingo do começo dos anos 2000 -- ize (@lovidal) January 26, 2020 Altas Horas ressuscitando o Vinny, maluco! Rs -- Fernanda (@fernandacezar) January 26, 2020 Comunicar erro As mais lidas agora Pedido de \"socorro\", anjo autoimune e punição gravíssima: o dia do BBB20 BBB imita A Fazenda, ignora espectadores e não comenta acusação de assédio Dúvida sobre sexualidade, choro, nude: O que rolou em mais um dia no BBB TV e Famosos PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Televisão Delegado acionará Ministério Público após conversa sobre zoofilia no BBB 20 O delegado e deputado estadual Bruno Lima demonstrou revolta com uma conversa entre Mari Gonzalez e Felipe sobre... 26/01/2020 21h00 Rafa relembra fim de namoro e ataques na internet: \"Me xingaram tanto\" Rafa Kalimann comentou sobre o fim de um namoro recente dela durante papo na jacuzzi, na noite de hoje no BBB 20.... 26/01/2020 20h57 Dúvida sobre sexualidade, choro, nude: O que rolou em mais um dia no BBB O domingo no BBB 20 teve dúvida sobre sexualidade, choro de Mari Gonzales ao ganhar o presente do Anjo e a... 26/01/2020 20h02 Gizelly revela que fez R$ 15 mil em dívida para entrar no BBB 20 Em conversa na área externa, Gizelly revelou que fez uma dívida de R$ 15 mil para entrar no BBB 20: \"Eu preciso de 26/01/2020 19h47 Lucas alfineta Mari Gonzalez: \"Ela tá jogando, é esperta\" Enquanto malhava na academia ao lado de Guilherme, Felipe e Petrix, Lucas criticou o fato de Mari Gonzalez... 26/01/2020 19h07 Bianca volta a falar da briga com Rafa Kalimann: \"Me tirou do sério\" Bianca Andrade voltou a falar sobre a discussão que teve com Rafa Kalimann durante a primeira festa do BBB 20, na... 26/01/2020 18h13 Chumbo reclama do Monstro: \"Não desejaria isso para ninguém\" Lucas Chumbo não está nada feliz com o Castigo do Monstro que recebeu de Mari Gonzales, que venceu a Prova do Anjo 26/01/2020 17h26 Gabi Martins diz que sonha em cantar com Marília Mendonça: \"Rainha\" Durante o papo na área externa da casa do BBB 20, Gabi Martins contou que sonha em cantar com Marília Mendonça.... 26/01/2020 17h07 Pyong afirma que escolheria Babu para enfrentá-lo no Paredão Em conversa com o grupo Xepa, após o almoço no BBB 20, Pyong acredita que irá ser indicado ao Paredão. Questionado 26/01/2020 16h45 Guilhermina Guinle comemora volta à TV e mudança de hábitos alimentares Guilhermina Guinle volta às novelas amanhã, depois de três anos longe da TV — ela será a vilã Dominique, da nova... 26/01/2020 16h12 Após presente do anjo, Mari se isola no quarto Céu e se emociona Após ganhar como presente vídeos da família por ter vencido a Prova do Anjo, Mari Gonzales se isolou no quarto Céu 26/01/2020 16h10 Babu reclama de dor nas costas e ganha massagem de Petrix Reclamando de muita dor nas costas, Babu ganhou uma massagem de Petrix, na tarde de hoje no BBB 20. O ator deitou... 26/01/2020 15h53 Mari chora ao receber declaração da família e do namorado, o ex-BBB Jonas Anjo da semana no BBB 20, Mari Gonzalez chorou muito ao receber vídeos de seus familiares e de seu namorado, o... 26/01/2020 15h03 Rafa Kalimann sobre mandar nudes: \"Se vazar, vazou, amiga\" A conversa estava apimentada na tarde de hoje entre os brothers do BBB 20. Tanto que, ao falarem de suas... 26/01/2020 14h30 Babu adota tom de despedida: \"Não sei se estou na berlinda\" Muito querido por boa parte dos participantes do BBB 20, Babu Santana confessou, durante raio-x de hoje, que está... 26/01/2020 13h42 Raio-x: Gizelly já tem voto e Petrix deseja que seu plano dê certo A sister Gizelly disse, durante o raio-x de hoje, que já sabe em quem vai votar para o primeiro paredão do BBB 20. 26/01/2020 12h43 Petrix quer Pyong no primeiro paredão do BBB 20 O líder Petrix Barbosa voltou a afirmar, na manhã de hoje, o seu desejo em ver o hipnólogo Pyong Lee no primeiro... 26/01/2020 12h10 Marcela e Bianca Andrade mostram suas tatuagens à Manu Gavassi Os brothers do BBB 20 aproveitaram a manhã de hoje para curtir um sol em volta da piscina e falar sobre suas... 26/01/2020 11h49 Brothers secam roupa dentro de casa e cada um perde 50 estalecas Todos os participantes do BBB 20 perderam, na manhã de hoje, 50 estalecas cada um. A punição aconteceu após os... 26/01/2020 11h02 Manu Gavassi prepara o café da manhã e brinca: \"Vou abrir uma tapiocaria\" A cantora Manu Gavassi foi a responsável, na manhã de hoje, em preparar o café da manhã dos brothers na Cozinha... 26/01/2020 10h39 \"Gabi é tão forte quanto a Bianca ou a Rafa\", diz o líder Petrix O líder Petrix Barbosa uniu-se a Lucas e Felipe Prior, na manhã de hoje, para arquitetar o primeiro paredão do BBB 26/01/2020 10h13 Hora de acordar! Sirene toca e brothers são obrigados a levantar Por volta das 9h30 de hoje, o despertador com toque de guitarra tocou alto para despertar os brothers do BBB 20... 26/01/2020 09h39 Thelma reclama de dor nas costas e tira soneca na sala Virados desde a madrugada, os brothers do BBB 20 continuaram, na manhã de hoje, a papear sem parar. A única... 26/01/2020 09h02 \"Quero colocar prótese capilar\", diz Hadson para os brothers Ainda acordado, o \"abacaxi\" Hadson confessou, na manhã de hoje, que precisa colocar uma prótese capilar devido aos 26/01/2020 08h28 Netflix cresce em 2019, mas terá desafios enormes nos próximos anos \"As notícias sobre a minha morte são exageradas\", ironizou certa vez o escritor e humorista Mark Twain... 26/01/2020 05h01 BBB já teve eliminações por assédio e violência contra mulher na história A Globo não cedeu à pressão da internet e manteve Petrix Barbosa no BBB20. Desde a madrugada de sexta-feira, o... 26/01/2020 04h00 Bianca chora lembrando de briga e Guilherme diz: \"Agiu da maneira correta\" Bianca Andrade chorou ao falar sobre a briga com Rafa Kallimann durante conversa com Guilherme na área externa do... 26/01/2020 00h52 Ibope: Estreia do \"Fora de Hora\" foi melhor que a de \"Tá no Ar\" Comparativamente, em termos de ibope, a estreia do novo humorístico da Globo, \"Fora de Hora\", na semana passada,... 26/01/2020 00h18 Hadson aconselha Lucas Chumbo sobre Paredão: \"Para com essa de coitadismo\" Hadson e Lucas Chumbo conversaram sobre a expectativa do voto de Petrix, líder da semana, para o primeiro paredão... 26/01/2020 00h06 Supla mostrou bumbum no Altas Horas? Web reage à calça do cantor A presença de Supla no \"Altas Horas\" de hoje fez a internet questionar um detalhe: será que a calça de couro do... 25/01/2020 23h33 Marcela diz que cartomante previu \"contrato bom\" e alertou sobre gravidez Em conversa com Thelma e Gizelly na noite de hoje, Marcela revelou que uma cartomante previu sua entrada no BBB... 25/01/2020 23h25 BBB imita A Fazenda, ignora espectadores e não comenta acusação de assédio Bianca Andrade, a Boca Rosa, foi a grande protagonista da primeira festa do \"BBB20\", na sexta à noite (24).... 25/01/2020 23h10 Globo mantém Petrix no BBB 20 após público pedir eliminação por assédio A Globo não se manifestou sobre as atitudes de Petrix, que foi acusado pelo público de assediar Bianca Andrade... 25/01/2020 22h47 Web comemora cenas inéditas de Bom Sucesso e se despede da \"melhor novela\" O último capítulo de Bom Sucesso foi ao ar pela primeira vez ontem, mas pela primeira vez a Globo exibiu uma... 25/01/2020 20h54 Mari diz que já teve mal-entendido com Rafa antes do BBB 20 Mari Gonzalez disse para a sister Gabi Martins, na noite de hoje, que já teve um mal-entendido com Rafa Kalimann... 25/01/2020 20h41 Pedido de \"socorro\", anjo autoimune e punição gravíssima: o dia do BBB20 A festa que agitou a madrugada dos brothers no BBB 20 foi o assunto da casa assim que o toque de despertar soou.... 25/01/2020 20h00 Aos brothers, Lucas Chumbo reclama da fantasia de abacaxi Parece que o primeiro Castigo do Monstro do BBB 20 está incomodando bastante o surfista Lucas Chumbo. O brother... 25/01/2020 19h29 \"Eu achei que iria brigar contigo\", diz Victor Hugo para a sister Gizelly O brother Victor Hugo declarou na noite de hoje que a primeira impressão que teve da sister Gizelly foi ruim,... 25/01/2020 19h12 Ana Paula Renault critica atitude de Petrix na web: \"Um limite foi violado\" Ana Paula Renault usou seu perfil no Twitter para comentar a atitude de Petrix, líder do BBB 20, que chacoalhou... 25/01/2020 18h38 Sobre briga com Bianca, Rafa desabafa:\"Não precisava ter dito tudo aquilo\" Rafa Kalimann ainda estava bastante chateada com a sister Bianca Andrade devido à briga das duas durante a... 25/01/2020 18h03 Marcela diz que Victor Hugo é maldoso e carente Durante papo na Cozinha Xepa, depois de falar do comportamento da cantora Flayslane no BBB 20 em companhia de... 25/01/2020 17h34 Léo Santana faz versão do viral Xereré e recebe cantor no Caldeirão do Huck Léo Santana fez uma surpresa para um de seus fãs hoje no Caldeirão do Huck. O Gigante se apresentou cantando A... 25/01/2020 17h28 Thelma desabafa sobre Flayslane: \"Acho que é forçada e com script pronto\" Enquanto cozinhava com Marcela e Gizelly na tarde de hoje, Thelma disse que estava sem paciência com os excessos... 25/01/2020 17h01 Victor Hugo dá bronca em Gizelly: \"Amiga, é melhor ficar calada\" Durante o preparo do almoço na Cozinha Xepa, na tarde de hoje, Gizelly demonstrou-se preocupada com a sua... 25/01/2020 16h30 Gabi imita Whitney Houston para os brothers A cantora sertaneja Gabi Martins mostrou aos brothers do BBB 20 que também é versátil quando o assunto é música.... 25/01/2020 15h53 Manu brinca com Lucas Chumbo: \"Quem está com essa voz de Bob Esponja?\" Lucas Chumbo mal conseguiu se recuperar da primeira festa do BBB 20 e já foi eleito para vestir-se de abacaxi no... 25/01/2020 15h29 Bom Sucesso: Nana aparece grávida em cena inédita que irá ao ar na reprise O último capítulo de Bom Sucesso foi ao ar ontem, mas a reprise que será transmitida hoje terá cinco cenas... 25/01/2020 15h08 Mari elege Chumbo e Hadson como os monstros da semana Mari Gonzalez venceu a primeira prova do anjo do BBB 20 e escolheu Felipe Chumbo e Hadson para o Castigo do... 25/01/2020 14h32 ver mais PUBLICIDADE"}
