{"categorias":[""],"corpora":"Cantores sertanejos | Michel Teló tieta Leonardo: 'Você é um fenômeno'\nMichel Teló tieta Leonardo: 'Você é um fenômeno'\nMichel Teló tieta Leonardo: \"Você é um fenômeno\" - 26/01/2020 - UOL TV e Famosos PUBLICIDADE X Bate-papo UOL UOL Inc. GRÁTIS - Na VER UOL Host PagBank Pagseguro Cursos TV e Famosos sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa São Paulo Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo TV e Famosos 00:00 Michel Teló tieta Leonardo: \"Você é um fenômeno\" Michel Teló e Leonardo Imagem: Reprodução/Instagram Do UOL, em São Paulo 26/01/2020 13h55 Michel Teló usou as redes sociais hoje para declarar sua admiração por Leonardo. O sertanejo contou que é fã do irmão de Leandro desde a infância, quando começou a cantar. \"Desde aquele tempo até hoje, sou fã! Ontem cantamos umas modas juntos! Passa um filme na memória. O quanto sou abençoado!\", escreveu Teló, que ainda chamou Leonardo de \"fenômeno\". Relacionadas Pela segunda vez, Michel Teló comanda bloco Bem Sertanejo em São Paulo Thaís Fersoza parabeniza Michel Teló pelos 39 anos postando foto da família Pelo segundo ano seguido, Teló vai comandar o Bloco Bem Sertanejo no Carnaval de São Paulo. Em seu Instagram, o cantor convidou seus fãs para comparecerem ao evento. \"Turma, o Bloco Bem Sertanejo está de volta esse ano, no dia 23 de fevereiro. A concentração será às 14h, na Avenida Pedro Álvares Cabral, 220. Espero todos vocês lá!\", escreveu. Ver essa foto no Instagram Quando comecei cantar música sertaneja eu era uma criança. Um dos meus ídolos era esse cara! Desde aquele tempo até hoje, sou fã! Ontem cantamos umas modas juntos! Passa um filme na memória. O quanto sou abençoado! Aniversário dos meus companheiros Marcelos! Festa boa demais da conta! @leonardo vc eh um fenômeno! Uma publicação compartilhada por Michel Teló (@micheltelo) em 26 de Jan, 2020 às 7:01 PST Ouça o podcast UOL Vê TV, a mesa redonda do UOL sobre televisão com os colunistas Chico Barney, Flávio Ricco e Mauricio Stycer. Os podcasts do UOL estão disponíveis no Spotify, Apple Podcasts, Google Podcasts e outras plataformas de áudio. Comunicar erro As mais lidas agora Ana Maria Braga celebra casamento da filha: 'Que seja muito feliz' Pedido de \"socorro\", anjo autoimune e punição gravíssima: o dia do BBB20 Campeã do BBB, Vanessa abre mansão onde vive com 15 cães, 7 gatos e 1 porco PUBLICIDADE Do UOL, em São Paulo © 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados TV e Famosos TV e Famosos Delegado acionará Ministério Público após conversa sobre zoofilia no BBB 20 O delegado e deputado estadual Bruno Lima demonstrou revolta com uma conversa entre Mari Gonzalez e Felipe sobre... 26/01/2020 21h00 TV e Famosos Rafa relembra fim de namoro e ataques na internet: \"Me xingaram tanto\" Rafa Kalimann comentou sobre o fim de um namoro recente dela durante papo na jacuzzi, na noite de hoje no BBB 20.... 26/01/2020 20h57 TV e Famosos Marina Ruy Barbosa posa com o marido no pôr do sol de Los Angeles; veja Marina Ruy Barbosa está em Los Angeles, nos Estados Unidos, com o marido, Alexandre Negrão. 26/01/2020 20h45 TV e Famosos Dúvida sobre sexualidade, choro, nude: O que rolou em mais um dia no BBB O domingo no BBB 20 teve dúvida sobre sexualidade, choro de Mari Gonzales ao ganhar o presente do Anjo e a... 26/01/2020 20h02 TV e Famosos Gizelly revela que fez R$ 15 mil em dívida para entrar no BBB 20 Em conversa na área externa, Gizelly revelou que fez uma dívida de R$ 15 mil para entrar no BBB 20: \"Eu preciso de 26/01/2020 19h47 TV e Famosos Fernando se declara para Maiara no Faustão; ela responde: \"Agora vou casar\" Maiara e Maaísa foram os protagonistas do Arquivo Confidencial de hoje no Domingão do Faustão — e entre amigos e... 26/01/2020 19h33 TV e Famosos Lucas alfineta Mari Gonzalez: \"Ela tá jogando, é esperta\" Enquanto malhava na academia ao lado de Guilherme, Felipe e Petrix, Lucas criticou o fato de Mari Gonzalez... 26/01/2020 19h07 TV e Famosos Bianca volta a falar da briga com Rafa Kalimann: \"Me tirou do sério\" Bianca Andrade voltou a falar sobre a discussão que teve com Rafa Kalimann durante a primeira festa do BBB 20, na... 26/01/2020 18h13 TV e Famosos Chumbo reclama do Monstro: \"Não desejaria isso para ninguém\" Lucas Chumbo não está nada feliz com o Castigo do Monstro que recebeu de Mari Gonzales, que venceu a Prova do Anjo 26/01/2020 17h26 TV e Famosos Bruno Gagliasso mostra Titi e Bless curtindo o domingo com os primos O domingo foi de muita bagunça na casa de Giovanna Ewbank e Bruno Gagliasso. 26/01/2020 17h12 TV e Famosos Gabi Martins diz que sonha em cantar com Marília Mendonça: \"Rainha\" Durante o papo na área externa da casa do BBB 20, Gabi Martins contou que sonha em cantar com Marília Mendonça.... 26/01/2020 17h07 TV e Famosos Pyong afirma que escolheria Babu para enfrentá-lo no Paredão Em conversa com o grupo Xepa, após o almoço no BBB 20, Pyong acredita que irá ser indicado ao Paredão. Questionado 26/01/2020 16h45 Anitta cria conta no Tinder durante show em SP 26/01/2020 16h13 TV e Famosos Guilhermina Guinle comemora volta à TV e mudança de hábitos alimentares Guilhermina Guinle volta às novelas amanhã, depois de três anos longe da TV — ela será a vilã Dominique, da nova... 26/01/2020 16h12 TV e Famosos Após presente do anjo, Mari se isola no quarto Céu e se emociona Após ganhar como presente vídeos da família por ter vencido a Prova do Anjo, Mari Gonzales se isolou no quarto Céu 26/01/2020 16h10 TV e Famosos Babu reclama de dor nas costas e ganha massagem de Petrix Reclamando de muita dor nas costas, Babu ganhou uma massagem de Petrix, na tarde de hoje no BBB 20. O ator deitou... 26/01/2020 15h53 TV e Famosos Thaila Ayala posa de biquíni ao renovar bronze em praia do Rio de Janeiro Thaila Ayala está curtindo o domingo de sol em uma praia do Rio de Janeiro e compartilhou, na tarde de hoje, uma... 26/01/2020 15h20 TV e Famosos Mari chora ao receber declaração da família e do namorado, o ex-BBB Jonas Anjo da semana no BBB 20, Mari Gonzalez chorou muito ao receber vídeos de seus familiares e de seu namorado, o... 26/01/2020 15h03 Anitta cria conta no Tinder durante show no Rio 26/01/2020 14h44 TV e Famosos Carolina Dieckmann aproveita domingo de sol para mergulhar na piscina Carolina Dieckman está aproveitando o domingo de sol na piscina de sua casa, no Rio de Janeiro. 26/01/2020 14h43 TV e Famosos Rafa Kalimann sobre mandar nudes: \"Se vazar, vazou, amiga\" A conversa estava apimentada na tarde de hoje entre os brothers do BBB 20. Tanto que, ao falarem de suas... 26/01/2020 14h30 TV e Famosos Anitta cria conta no Tinder durante show em SP: \"Não é fake, sou eu mesma\" Depois de participar do desafio Dolly Parton e encarar a insistência dos fãs para entrar no Tinder, Anitta se... 26/01/2020 13h57 TV e Famosos Babu adota tom de despedida: \"Não sei se estou na berlinda\" Muito querido por boa parte dos participantes do BBB 20, Babu Santana confessou, durante raio-x de hoje, que está... 26/01/2020 13h42 TV e Famosos Raio-x: Gizelly já tem voto e Petrix deseja que seu plano dê certo A sister Gizelly disse, durante o raio-x de hoje, que já sabe em quem vai votar para o primeiro paredão do BBB 20. 26/01/2020 12h43 TV e Famosos Graciele relembra história com Zezé: 'Só nós sabemos o que enfrentamos' Graciele Lacerda usou sua conta no Instagram ontem para postar um texto sobre seu relacionamento com Zezé Di... 26/01/2020 12h28 TV e Famosos Petrix quer Pyong no primeiro paredão do BBB 20 O líder Petrix Barbosa voltou a afirmar, na manhã de hoje, o seu desejo em ver o hipnólogo Pyong Lee no primeiro... 26/01/2020 12h10 TV e Famosos Laura Neiva comemora 1 mês da filha e brinca com semelhança dela com o pai Laura Neiva postou hoje uma foto para celebrar um mês da chegada da filha Maria e brincou com a semelhança dela... 26/01/2020 11h58 TV e Famosos Marcela e Bianca Andrade mostram suas tatuagens à Manu Gavassi Os brothers do BBB 20 aproveitaram a manhã de hoje para curtir um sol em volta da piscina e falar sobre suas... 26/01/2020 11h49 TV e Famosos Brothers secam roupa dentro de casa e cada um perde 50 estalecas Todos os participantes do BBB 20 perderam, na manhã de hoje, 50 estalecas cada um. A punição aconteceu após os... 26/01/2020 11h02 TV e Famosos Manu Gavassi prepara o café da manhã e brinca: \"Vou abrir uma tapiocaria\" A cantora Manu Gavassi foi a responsável, na manhã de hoje, em preparar o café da manhã dos brothers na Cozinha... 26/01/2020 10h39 TV e Famosos Juliana Paes encara neve só de biquíni e curte piscina com os filhos Curtindo férias nos Estados Unidos, Juliana Paes foi clicada pelo marido encarando a neve apenas de biquíni antes... 26/01/2020 10h29 TV e Famosos Andréia Horta posta foto de biquíni e avisa: \"Sem filtro\" A atriz Andréia Horta postou ontem uma foto em que aparece sorridente de biquíni em seu perfil no Instagram e... 26/01/2020 10h15 TV e Famosos \"Gabi é tão forte quanto a Bianca ou a Rafa\", diz o líder Petrix O líder Petrix Barbosa uniu-se a Lucas e Felipe Prior, na manhã de hoje, para arquitetar o primeiro paredão do BBB 26/01/2020 10h13 TV e Famosos Hora de acordar! Sirene toca e brothers são obrigados a levantar Por volta das 9h30 de hoje, o despertador com toque de guitarra tocou alto para despertar os brothers do BBB 20... 26/01/2020 09h39 TV e Famosos Thelma reclama de dor nas costas e tira soneca na sala Virados desde a madrugada, os brothers do BBB 20 continuaram, na manhã de hoje, a papear sem parar. A única... 26/01/2020 09h02 TV e Famosos \"Somos amigos até hoje\", diz Débora Nascimento sobre José Loreto A atriz Débora Nascimento diz que mantém uma relação de amizade com seu ex-marido e colega de profissão, José... 26/01/2020 08h42 TV e Famosos \"Quero colocar prótese capilar\", diz Hadson para os brothers Ainda acordado, o \"abacaxi\" Hadson confessou, na manhã de hoje, que precisa colocar uma prótese capilar devido aos 26/01/2020 08h28 Leo Dias Globo corta festas de novelas mas Grazi e Deborah Secco bancam eventos Acabou a época de fartura, agora a ordem é cortar custos. E sobrou até para as festas de confraternização entre... 26/01/2020 08h15 TV e Famosos William Bonner passeia em shopping com a esposa e tira selfies com fãs William Bonner aproveitou o sábado de descanso para passear com a mulher Natasha Dantas em um shopping da zona sul 26/01/2020 08h14 William Bonner passeia em shopping com a esposa e tira selfies com fãs 26/01/2020 08h11 TV e Famosos Hadson brinca com Guilherme e diz: \"você não vai pegar ninguém\" Hadson brincou com Guilherme sobre o futuro amoroso do modelo no BBB 20. O ex-jogador acredita que o colega de... 26/01/2020 07h34 TV e Famosos \"Não sei se sou hétero ou bissexual\", diz Bianca Andrade Bianca Andrade revelou ter dúvidas sobre sua sexualidade e conversou sobre o assunto com Victor Hugo, Guilherme e... 26/01/2020 07h09 TV e Famosos \"Mari é a mais sangue nos olhos\", diz Petrix Lucas Chumbo e Hadson reclamaram com Petrix do Castigo do Monstro dado por Mari Gonzalez aos dois, depois de a... 26/01/2020 06h40 TV e Famosos \"Você está um pouco perdido\", diz Bianca para Victor Hugo Victor Hugo, Bianca Andrade e Pyong Lee amanheceram conversando no jardim do BBB 20. A maquiadora e o psicólogo... 26/01/2020 06h01 TV e Famosos \"Louco para dar uns beijinhos na boca\", confessa Felipe Felipe já está sentindo a carência nessa primeira semana de confinamento no BBB 20. Em conversa na hidromassagem... 26/01/2020 05h39 Mauricio Stycer Netflix cresce em 2019, mas terá desafios enormes nos próximos anos \"As notícias sobre a minha morte são exageradas\", ironizou certa vez o escritor e humorista Mark Twain... 26/01/2020 05h01 TV e Famosos Mari Gonzalez teme volta do Quarto Branco \"Eu desmaio\" Antes de dormir, Mari Gonzalez, Victor Hugo, Gizelly, Marcela, Rafa Kalimann e Thelma relembraram o Quarto Branco, 26/01/2020 04h51 TV e Famosos Será? Brothers acham que ex-BBBs estão escondidos na casa Durante a madrugada de hoje, os confinados do BBB 20 revelaram acreditar que há outros participantes escondidos na 26/01/2020 04h32 ver mais PUBLICIDADE"}
