{"categorias":[""],"corpora":"Elogio ao peso | Faustão para Maiara e Maraisa: \"Não comeram panetone\"  \nFaustão para Maiara e Maraisa: \"Não comeram panetone\"\nFaustão elogia peso de Maiara e Maraisa: Não comeram panetone no Natal - Televisão - NaTelinha ÚLTIMAS TELEVISÃO BBB NOVELAS FAMOSOS MERCADO COLUNAS SÉRIES NATELONA Piada Faustão elogia peso de Maiara e Maraisa: \"Não comeram panetone no Natal\" Apresentador fala sobre peso das cantoras publicidade Maiara e Maraisa ouviram piada de Faustão no Domingão - Foto: Reprodução/Globoplay Publicado em 26/01/2020 às 18:50:36 Por: Redação NT Faustão recebeu Maiara e Maraisa no Domingão deste domingo (26) com um elogio inusitado. O apresentador tentou comentar o fato de que a dupla sertaneja está mais magra e acabou fazendo uma brincadeira, que chamou a atenção ao falar sobre alimento no Natal. \"As duas não comeram panetone no Natal\", falou Fausto Silva pouco depois de que as duas irmãs e cantora apresentaram a primeira música no palco do Domingão e animaram a plateia, que foram à loucura com a presença das duas. Elas, por sua vezes, não demonstraram ficar incomodadas com a brincadeira. E Faustão não ficou satisfeito em fazer a piada, decidiu continuar um pouco mais. \"Elas estão magérrimas e esquálidas\", determinou o apresentador enquanto as imagens faziam closes de Maiara e Maraisa mostrando o quanto elas estão com o corpo chamando a atenção. A observação do apresentador chamou ainda mais a atenção quando a produção mostrou a primeira participação de Maiara e Maraisa no programa, em 2014. Enquanto as imagens eram exibidas, era possível notar a diferença de peso daquele período para os dias atuais. Maiara e Maraisa no Faustão E Faustão ainda fez uma surpresa para as sertanejas, que são consideradas uma das principais cantoras da atualidade no Brasil. Sem explicar do que se tratava, o comunicador chamou um VT de 2006 dizendo que tinha tudo a ver com a presença das irmãs ali. O vídeo mostrava uma edição do Domingão do Faustão que contou com a presença de Maiara e Maraisa, muito antes da fama, participando da plateia do programa. Ao terminar a exibição do vídeo, as duas estavam aos risos e fizeram questão de comentar. \"A prova está aí de como a gente é fã\". publicidade TAGS: Domingão Faustão Maiara e Maraisa LEIA TAMBÉM Fofura The Voice Kids: Com coelha de pelúcia, menina canta Chico Buarque e conquista técnicos Rolê Gloob Atores de D.P.A. e elenco do Gloob comemoram programa ao vivo: “Pioneiro” Domingão As maiores tretas nos 15 anos da Dança dos Famosos SBT Fábrica de Casamentos traz festa celestial e noiva voando publicidade COMENTÁRIOS Para comentar na página você deve estar logado com seu perfil no Facebook. Este espaço visa promover um debate sobre o assunto tratado na matéria. Comentários com tons ofensivos, preconceituosos, de propaganda e que firam a ética e a moral podem ser deletados. Participe! publicidade ÚLTIMAS NOTÍCIAS BBB Hadson tem atitude polêmica no BBB20 e Sophia Abrahão dispara: “Nojento” Famosos Anitta aconselha Regina Duarte na Cultura: “Precisa conhecer um baile funk para ontem” BBB BBB20: Felipe diz que Manu é \"a mais feínha\" e irrita fãs: \"Não tem espelho?\" MAIS NOTÍCIAS publicidade NOTÍCIA EM DESTAQUE Bye, Bye! Larissa Manoela promove choro coletivo em despedida do SBT: \"Hoje meu ciclo se encerra\" MAIS LIDAS 1 Exclusivo Amin Khader faz nova cirurgia: \"O meu rosto afundou um pouco\" 2 Espontânea 6 dias de BBB20 e 6 vezes em que Manu Gavassi virou meme na web 3 Virada Amor de Mãe: Vitória rompe com Álvaro e vive novo romance 4 Bomba! Amor de Mãe: Danilo foi adotado e Vinícius pode ser o verdadeiro filho de Lurdes 5 Polêmica BBB20: Petrix chacoalha seios de Boca Rosa bêbada e público pede expulsão publicidade FALE COM A GENTE fale@natelinha.com.br EXPEDIENTE ANUNCIE NaTelinha © 2020 - Todos os direitos reservados Parceiro UOL TV e Famosos × RESULTADO Fechar Fechar Enviar notícia por e-mail Compartilhe com um amigo Enviar Fechar Reportar erro Descreva o problema encontrado Enviar"}
