{"categorias":[""],"corpora":"Pesquisa Datafolha | Apesar de polêmica, Moro é ministro com maior índice de aprovação popular\nApesar de polêmica, Moro é ministro com maior índice de aprovação popular\nVeja aprovação de Moro, Guedes e outros 5 ministros segundo o Datafolha - 08/07/2019 - Poder - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar poder governo bolsonaro lava jato legislativo paulista Entrevista da 2ª agência lupa piauí Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Descrição de chapéu Governo Bolsonaro Veja aprovação de Moro, Guedes e outros 5 ministros segundo o Datafolha Maioria dos entrevistados desconhece Abraham Weintraub, da Educação, e Ricardo Salles, do Meio Ambiente Copiar link 8.jul.2019 às 16h00 Ouvir o texto Diminuir fonte Aumentar fonte Wálter Nunes São Paulo Com exceção de Sergio Moro, da Justiça, e Paulo Guedes, da Economia, os ministros do governo Jair Bolsonaro ainda são pouco conhecidos pelos entrevistados do Datafolha. O ex-juiz é identificado por 94%, e Guedes, por 77% das pessoas consultadas. Cerca de dois terços não conhecem Abraham Weintraub, ministro da Educação, que só é identificado por 31% dos entrevistados. Mesmo Moro sendo alvo de críticas após a revelação de diálogos que mostram ele auxiliando procuradores em processos da Lava Jato quando era o juiz desses casos, ele é quem tem a maior aprovação, com 52% dos que afirmam conhecê-lo classificando-o como ótimo ou bom. O número tanto dos que acham seu desempenho regular quanto dos que desaprovam seu trabalho no Ministério da Justiça é de 20%. A pesquisa foi feita em 4 e 5 de julho e ouviu 2.860 pessoas com mais de 16 anos, em 130 cidades. A margem de erro é de dois pontos percentuais, para mais ou para menos. Há três meses, o nível de conhecimento sobre Moro era de 93%. Sua aprovação entre quem dizia conhecer o ministro era maior (59%), enquanto 17% consideravam seu desempenho regular e 15%, ruim ou péssimo. Sergio Moro, da Lava Jato ao Ministério da Justiça Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Paulo Guedes tem seu desempenho considerado ótimo ou bom por 31%, regular por 24% e ruim ou péssimo por 16%. Em relação à pesquisa feita três meses atrás, quando 74% diziam o conhecer, sua aprovação era de 30%. Os que consideravam seu desempenho regular eram 28%, e 12% o desaprovavam. Damares Alves, ministra da Mulher, Família e Direitos Humanos, é quem mais se aproxima dos dois líderes, com 54% de reconhecimento pelos entrevistados. Nesse grupo, Damares tem 22% de ótimo ou bom, 14% de regular e 15% de ruim ou péssimo. O nível de conhecimento da ministra, porém, oscilou para baixo dentro da margem de erro. Em abril, 57% dos entrevistados afirmaram conhecer Damares. Na ocasião, 25% dessas pessoas aprovavam seu trabalho, 14% consideravam regular e 15% desaprovavam seu desempenho. Depois desses três, todos os ministros citados pelo Datafolha são desconhecidos por mais da metade das pessoas ouvidas. O ministro-chefe da Casa Civil, Onyx Lorenzoni, que acaba de perder a função da articulação política com o Congresso, é conhecido por 47% dos entrevistados. O trabalho do político do DEM é considerado ótimo ou bom por 17% daqueles que dizem conhecê-lo, regular por 16% e ruim ou péssimo por 10%. Na pesquisa de abril, Onyx era reconhecido por 46% dos entrevistados. Há três meses ele era aprovado por 18%, 16% consideravam seu trabalho regular e 8%, ruim ou péssimo. Veja em 30 fotos os seis primeiros meses de Bolsonaro Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Só 37% dos pesquisados sabem que o ministro das Relações Exteriores é Ernesto Araújo. Desses que dizem conhecê-lo, 15% o aprovam, 11% o consideram regular e 6% o desaprovam. Em abril seu índice de conhecimento era de 35%, sua aprovação era de 13%, 12% consideravam seu desempenho regular e 7%, ruim ou péssimo. Os ministros Ricardo Salles, do Meio Ambiente, e Abraham Weintraub, da Educação, foram incluídos pela primeira vez na pesquisa do Datafolha. Salles é conhecido por 42% dos entrevistados. Desses, 14% o aprovam, 15% o consideram regular e 9% desaprovam seu trabalho. Entre os pesquisados, apenas 31% sabem que Weintraub comanda a pasta da Educação. Seu desempenho é aprovado por 9%, considerado regular por outros 9% e ruim ou péssimo por 11%. Copiar link sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados ministério da justiça Sergio Moro Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/poder/2019/07/veja-aprovacao-de-moro-guedes-e-outros-5-ministros-segundo-o-datafolha.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Moro vai tirar 5 dias de licença em meio a desgaste com mensagens Economia e educação começam a pesar na imagem de Bolsonaro, aponta Datafolha Aprovação de Bolsonaro se estabiliza em 33% e consolida divisão política do país, diz Datafolha Veja também Nova gestão Compartilhar Fique por dentro das últimas decisões do governo Bolsonaro Ícone fechar Fique por dentro das últimas decisões do governo Bolsonaro Datafolha Compartilhar Otimismo com próximo Congresso é o mais alto dos últimos anos Ícone fechar Otimismo com próximo Congresso é o mais alto dos últimos anos Portugal quer promover vinho e points de surfe Férias em Orlando oferecem diversão para toda a família Parada do Orgulho LGBT relembra a rebelião de Stonewall na Paulista Uber aprimora qualidade de vida ao desafogar o trânsito Congresso discute novas tecnologias para a indústria parar Mais lidas em Poder Ver todas Veja aprovação de Moro, Guedes e outros 5 ministros segundo o Datafolha Herdeiro da OAS sofre infarto durante depoimento da Lava Jato em Curitiba Aprovação de Bolsonaro se estabiliza em 33% e consolida divisão política do país, diz Datafolha 'Juízes também cometem ilícitos e devem ser punidos', diz ministro Fachin, do STF Moro vai tirar 5 dias de licença em meio a desgaste com mensagens Principais do dia Governo Bolsonaro Compartilhar Veja aprovação de Moro, Guedes e outros 5 ministros segundo o Datafolha Maioria dos entrevistados desconhece Abraham Weintraub, da Educação, e Ricardo Salles, do Meio Ambiente 8.jul.2019 às 16h00 Governo Bolsonaro Compartilhar Moro vai tirar 5 dias de licença em meio a desgaste com mensagens Ministério da Justiça diz que afastamento, não remunerado, é 'para tratar de assuntos particulares' 8.jul.2019 às 11h37 Compartilhar 'Juízes também cometem ilícitos e devem ser punidos', diz ministro Fachin, do STF Sem citar casos ou nomes, integrante do Supremo afirma que magistrado não pode facilitar 'agenda pessoal ou ideológica' 8.jul.2019 às 15h15 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 215.346.483 Total de páginas visualizadas no site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 Visitantes únicos 28.334.851 Total de visitantes diferentes do site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
