{"categorias":[""],"corpora":"Ronaldo Lemos | Fake news foram o começo; vem aí as 'fake realities'\nFake news foram o começo; vem aí as 'fake realities'\nRealistas vs. fantasistas - 08/07/2019 - Ronaldo Lemos - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar colunas e blogs opinião Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ronaldo Lemos ronaldo@itsrio.org Realistas vs. fantasistas As fake news foram só o começo; o que vem por aí são as fake realities Copiar link 8.jul.2019 às 2h00 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Dá para dizer que estamos entrando em uma era em que o mundo fica cada vez mais Smart. Não no sentido de “smart” phones ou de “smart” cities, mas sim no sentido do acrônimo para Simplista, Mecanicista, Ahistórico, Reducionista e Tautológico. Dentre os efeitos da mudança brutal das mídias em que estamos vivendo, está a dissolução progressiva de conceitos que tínhamos como sólidos, como verdade e história. Dá até para dizer que a polarização que realmente importa no mundo de hoje não é a da direita versus esquerda, mas sim aquela entre realistas versus fantasistas. Fake News Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Os primeiros são aqueles que ainda defendem a ideia de verdade, acreditando que os valores humanos ainda podem ser minimamente compartilhados. Já para os segundos, nem realidade nem valores objetivos existem mais. São conceitos que se pulverizaram e com isso podem ser reinventados (ou sintetizados) o tempo todo. Surge assim uma nova profissão: a de fazedor de realidades. Essa dualidade entre realistas e fantasistas pode ser descrita de outras maneiras (todas imperfeitas): essencialistas e relativistas, apocalípticos versus integrados (sendo os apocalípticos, nesse caso, os que ainda se fiam à ideia de verdade, e os integrados, aqueles que estão confortáveis com seu desaparecimento). Vale notar que, nesse contexto, defender a verdade e a realidade se transforma em atitude conservadora, provavelmente fadada ao fracasso. Essa polarização ainda vai perdurar por muito tempo, especialmente porque o velho mundo onde a “realidade” fazia sentido está morrendo, mas o novo mundo que virá depois disso ainda não nasceu. Os sintomas da falência do real estão em toda parte: na expansão da crença de que a terra é plana, na rejeição às vacinas e na volta do sarampo. Não é que a história vá desaparecer. Ela apenas perde também a objetividade, podendo ser também refeita ou remixada. É algo que o crítico inglês Simon Reynolds já havia sugerido no seu livro “Retromania”: a história (e a cultura) são hoje matéria-prima para o remix. Que, por sua vez, é incapaz de gerar um novo cânone, mas totalmente capaz de gerar infinitos pastiches, que podem ser servidos para vários grupos diversos, conforme seja conveniente. Sem história nem verdade, a realidade pode ser reconfigurada a todo momento. Por incrível que pareça, essa é a concretização dos ideais de ícones da contracultura como Terence McKenna, Robert Anton Wilson ou Philip K. Dick. Os três são, aliás, retratados no recém-lançado livro “High Weirdness”, do escritor californiano Erick Davis. É leitura obrigatória para entender o que acontece quando todos os referenciais se tornam fakes. Nesse sentido, as “fake news” foram só o começo. O que vem por aí são as “fake realities”. O problema é que o mundo preconizado por Dick, McKenna e Wilson pregava uma suplantação do real em prol da dúvida. Já no mundo em que estamos começando a viver, há um triunfo das certezas. Muitas certezas. Reader Já era Um modelo único de banco e de contador Já é A multiplicação das fintechs, startups financeiras Já vem A multiplicação das acccountechs, startups contábeis Ronaldo Lemos Advogado, diretor do Instituto de Tecnologia e Sociedade do Rio de Janeiro. Copiar link sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados jornalismo Veja outros artigos desse colunista Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/colunas/ronaldolemos/2019/07/realistas-vs-fantasistas.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Como premiar a moderação na rede? O aplicativo de 2018 Comunicação política é hoje casa e porão Portugal quer promover vinho e points de surfe Férias em Orlando oferecem diversão para toda a família Parada do Orgulho LGBT relembra a rebelião de Stonewall na Paulista Uber aprimora qualidade de vida ao desafogar o trânsito Congresso discute novas tecnologias para a indústria parar Mais lidas em Colunistas Ver todas Leandro ColonÉ sério isso Mônica BergamoEquipe de Guedes festeja proposta de imposto único de empresários Mônica BergamoRede pedirá que STF suspenda qualquer investigação contra Glenn Greenwald Drauzio VarellaMaconhistas imaturos Celso Rocha de BarrosSeis meses disso Principais do dia Governo Bolsonaro Compartilhar Veja aprovação de Moro, Guedes e outros 5 ministros segundo o Datafolha Maioria dos entrevistados desconhece Abraham Weintraub, da Educação, e Ricardo Salles, do Meio Ambiente 8.jul.2019 às 16h00 Governo Bolsonaro Compartilhar Moro vai tirar 5 dias de licença em meio a desgaste com mensagens Ministério da Justiça diz que afastamento, não remunerado, é 'para tratar de assuntos particulares' 8.jul.2019 às 11h37 Compartilhar 'Juízes também cometem ilícitos e devem ser punidos', diz ministro Fachin, do STF Sem citar casos ou nomes, integrante do Supremo afirma que magistrado não pode facilitar 'agenda pessoal ou ideológica' 8.jul.2019 às 15h15 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 215.346.483 Total de páginas visualizadas no site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 Visitantes únicos 28.334.851 Total de visitantes diferentes do site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
