{"categorias":[""],"corpora":"Aceno de Deltan a Aras estimula tese de que coordenador da Lava Jato busca 'saída honrosa'\nNão aprendi dizer adeus? Os acenos de Deltan Dallagnol a Augusto Aras, o escolhido de Jair Bolsonaro para suceder Raquel Dodge na PGR, dividiram opiniões no Ministério Público e alimentaram projeções de que o chefe da força-tarefa da Lava Jato busca uma \"saída honrosa\" do posto que ocupa hoje. Antes de ser indicado pelo presidente, Aras [...] ... Leia post completo no blog Leia mais (09/15/2019 - 02h00)\nAceno de Deltan a Aras estimula tese de que coordenador da Lava Jato busca ‘saída honrosa’ – Painel Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Painel Daniela Lima Perfil do blogueiro Ícone fechar Página traz notícias e bastidores da política. Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre página RSS do blog Ícone RSS Home Colunas - versão impressa Outros textos Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 15.set.2019 às 2h00 Aceno de Deltan a Aras estimula tese de que coordenador da Lava Jato busca ‘saída honrosa’ Ícone mais opções Ícone fechar Copiar link O procurador Deltan Dallagnol, coordenador da força-tarefa da Lava Jato no Ministério Público Federal do Paraná. (Foto: Heuler Andrey/DiaEsportivo /Agência O Globo) Painel Não aprendi dizer adeus? Os acenos de Deltan Dallagnol a Augusto Aras, o escolhido de Jair Bolsonaro para suceder Raquel Dodge na PGR, dividiram opiniões no Ministério Público e alimentaram projeções de que o chefe da força-tarefa da Lava Jato busca uma “saída honrosa” do posto que ocupa hoje. Antes de ser indicado pelo presidente, Aras dizia a interlocutores que, diante dos severos questionamentos à conduta da “República de Curitiba”, o melhor seria Deltan “dar um tempo” e “mudar de ares”. Caminhos Há um debate interno sobre o futuro de Dallagnol. O procurador não admite publicamente qualquer mudança, mas vários de seus colegas já dizem que o melhor para ele e para a Lava Jato seria trocar de área de atuação. Conte-me Edson Fachin, do STF, pediu informações à 13ª Vara de Curitiba sobre os diálogos travados pelo ex-presidente Lula que não constam dos autos de reclamação da defesa do petista contra o ex-juiz Sergio Moro. A Folha revelou as conversas no domingo (8). Vejas as possíveis consequências do vazamento de mensagens da Lava Jato Ícone grid Ícone tela cheia Ícone fechar Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar ✕ Veja novamente Ícone seta para esquerda Volte Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Volte Compartilhe Ícone Facebook Facebook Ícone Twitter Twitter Ícone Whatsapp Whatsapp Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de messenger Messenger Ícone de linkCadeado representando um link Copiar link Ícone fechar Lenha… Depoimento do ex-procurador Marcello Miller no inquérito sobre a delação da JBS pode reforçar a tese de que investigadores omitem do Judiciário dados que podem contrariar os interesses da Procuradoria. …na fogueira Miller falou ao Supremo em 2018 e rebateu a versão de que o MPF reagiu mal à notícia de que ele atuaria nas negociações do acordo de leniência da JBS. Para corroborar sua narrativa, leu mensagens que trocou com um auxiliar de Rodrigo Janot na véspera de reunião na PGR. Te conheço… Antes de iniciar a leitura, Miller contou que pediu para um cunhado fotografar a conversa no seu telefone e que lavrou esses registros em ata notarial. Ele fez questão de explicar a precaução. …e não é de hoje “Como eu tinha algum tempinho de estrada, pensei o seguinte: ‘Com o Janot na TV, para eu receber uma busca e apreensão, não custa. E, com o que está em jogo, para isso [as mensagens] não aparecer num laudo, não custa’”, disse Miller. A prisão de Joesley Batista Ícone grid Ícone tela cheia Ícone fechar Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar ✕ Veja novamente Ícone seta para esquerda Volte Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Volte Compartilhe Ícone Facebook Facebook Ícone Twitter Twitter Ícone Whatsapp Whatsapp Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de messenger Messenger Ícone de linkCadeado representando um link Copiar link Ícone fechar Dito e feito Em seguida, o ex-procurador lembrou que, de fato, foi alvo de busca e apreensão, que seu telefone foi analisado e que, nessa análise, o diálogo que colocava em xeque a versão da PGR não foi citado. “Essas mensagens não estão nos autos?”, perguntaram. “Não”, respondeu. Miller atuou no MPF por 13 anos. Tudo que vai… O Brasil vai usar uma isca para tentar convencer o México a ampliar o tratado de livre comércio entre os dois países, hoje restrito ao setor automotivo. Haverá uma rodada de negociações na quinta (19). …tem que voltar Sem conseguir cumprir regra do acordo que exige que 50% dos automóveis sejam produzidos dentro do país, as exportações do México neste segmento caíram 30% de abril a agosto. O Brasil dirá que topa revisar o percentual desde que o parceiro dê maior acesso ao seu mercado agrícola. A parte… A ideia de promover uma aliança das esquerdas para derrotar Bolsonaro na eleição de 2022 segue viva no PDT, que pretende sinalizar sua disposição de serenar os ânimos com o PT na montagem de palanques municipais da eleição do ano que vem. …que me cabe Cid e Ciro Gomes, que dão as cartas em Fortaleza, admitem ceder espaço a outra sigla no reduto “em nome de um objetivo maior”. Lula concede entrevista na prisão Ícone grid Ícone tela cheia Ícone fechar Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar ✕ Veja novamente Ícone seta para esquerda Volte Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Volte Compartilhe Ícone Facebook Facebook Ícone Twitter Twitter Ícone Whatsapp Whatsapp Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de messenger Messenger Ícone de linkCadeado representando um link Copiar link Ícone fechar Tá vivo? Os oito deputados que foram suspensos pelo PDT por terem votado a favor da reforma da Previdência enviaram carta à direção do partido na qual cobram um posicionamento. Eles argumentam que prestaram informações há um mês e, até agora, não receberam qualquer resposta. Vai ou racha No texto, os parlamentares dizem que há “desprezo e perseguição” por parte da direção pedetista. Chama o síndico Ex-governador do Espírito Santo, Paulo Hartung dedica hoje parte de seu tempo a assessorar Minas Gerais e Pará. Com o estado em situação falimentar, o governador Romeu Zema (Novo-MG) convidou Hartung para os conselhos de desenvolvimento econômico e de gestão da educação. Lição de casa Hartung ganhou notoriedade ao pilotar um rigoroso ajuste fiscal no ES. TIROTEIO O governo culpa a população pela alta de 599,5% e convoca ‘todos contra a dengue’. Falta anunciar quando fará sua parte De Arthur Chioro, ex-ministro da Saúde, sobre o aumento de quase 600% na incidência de casos de dengue no país ao longo deste ano Envie sua notícia Erramos? Busca Busca no blog Mais lidas Huck se diz surpreso com repercussão de fala sobre Bolsonaro Anulação de sentença de Moro no STF surpreende até ministros que defendem freio na Lava Jato Ações de Bolsonaro na Receita e no Coaf alarmam procuradores; escolha de PGR pode desencadear reação Justiça eleitoral condena Fernando Haddad por crime de caixa dois na eleição municipal Presidente pede verde e amarelo, mas estudantes convocam protestos com roupa preta Tags dilma rousseff eleição 2014 pt geraldo alckmin lula eduardo campos Petrobras aécio neves psdb operação lava jato pmdb marina silva André Vargas Alberto Yousseff policia federal Alexandre Padilha eleição 2014 presidente gilberto kassab paulo maluf pp Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress"}
