{"categorias":[""],"corpora":"A incrível larva azul-fluorescente descoberta no Brasil\nSe você ainda tinha alguma dúvida de que a biodiversidade brasileira é um troço incrível e surpreendentemente pouco conhecido, é com alegria que apresento o bicho do título: Neoceroplatus betaryensis, a incrível larva de mosquito que emite luz azul-fluorescente. Sim, é sério, e a foto acima definitivamente não me deixa mentir. A descrição oficial do [...] ... Leia post completo no blog Leia mais (09/12/2019 - 14h24)\nA incrível larva azul-fluorescente descoberta no Brasil – Darwin e Deus Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Darwin e Deus Um blog sobre teoria da evolução, ciência, religião e a terra de ninguém entre elas Reinaldo José Lopes Perfil do blogueiro Ícone fechar Blog aborda os mais recentes estudos sobre a evolução do homem e dos demais seres vivos, explica o que a ciência tem a dizer sobre o fenômeno da fé e a história das religiões. É produzido pelo jornalista Reinaldo José Lopes. Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre página RSS do blog Ícone RSS Home Compreensão pública da ciência História das religiões Arqueologia História Exegese bíblica Biodiversidade Maluquices do Reinaldo Evolução humana Paleontologia Igreja Católica Jesus histórico Antropologia Bioética Genômica Uncategorized Judaísmo História da ciência Mitologia Primatologia Evolução cultural Psicologia evolucionista Comportamento animal Literatura Linguística Cosmologia Videopost Política científica Biologia celular Biogeografia Vaticano Microbiologia Biotecnologia Exobiologia Sociobiologia Evo-devo Mudança climática Filosofia Biomecânica Astronomia Religião e política Islã Ficção científica Ciência planetária Apresentação Fantasia Geologia Seleção artificial Botânica origem da vida Hinduísmo Física Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 12.set.2019 às 14h24 A incrível larva azul-fluorescente descoberta no Brasil Ícone mais opções Ícone fechar Copiar link Reinaldo José Lopes Se você ainda tinha alguma dúvida de que a biodiversidade brasileira é um troço incrível e surpreendentemente pouco conhecido, é com alegria que apresento o bicho do título: Neoceroplatus betaryensis, a incrível larva de mosquito que emite luz azul-fluorescente. Sim, é sério, e a foto acima definitivamente não me deixa mentir. A descrição oficial do bicho pode ser lida gratuitamente (em inglês) neste artigo na revista especializada Scientific Reports. A espécie vem de um trecho de mata atlântica da Reserva Betary, em Iporanga (SP), sob os cuidados do IPBio (Instituto de Pesquisas da Biodiversidade). Participaram da descoberta cientistas de diversas instituições do país, entre eles Rafaela Falaschi, da Universidade Estadual de Ponta Grossa (PR). É a primeira vez que um bicho terrestre que emite esse tipo de luminescência é identificado na América Latina como um todo. As luzinhas emanam do último segmento do abdômen (recorde que insetos, como se tivessem montados com pecinhas de Lego, têm o corpo dividido em segmentos) e de dois pontos nas laterais do primeiro segmento do tórax. Outros animais emitem esse tipo de luz para atrair presas ou para tentar afastar predadores — não está claro se esse é o caso das larvinhas brasileiras, que talvez apenas se alimentem de fungos. Seja como for, sempre é muito útil, além de fascinante, estudar animais “com luz própria” — as substâncias responsáveis pela luminosidade costumam ser muito úteis para a biotecnologia de ponta, ajudando a avaliar a eficácia de remédios e outros processos. ————– Conheça o canal do blog no YouTube Siga-me nas redes sociais: Facebook (do blog), Facebook (pessoal), Twitter, Instagram Meu Currículo Lattes Envie sua notícia Erramos? Busca Busca no blog Mais lidas Governo Bolsonaro esmaga a ciência brasileira, diz pesquisador A genética da homossexualidade e o cânone literário do budismo Tudo o que você precisa saber sobre a genômica da homossexualidade A incrível larva azul-fluorescente descoberta no Brasil A Origem das Histórias: evolução humana, ficção, fantasia e ciência Tags Antropologia Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress"}
