{"categorias":[""],"corpora":"Ministério da Economia agora diz se opor a projeto de clube-empresa\nApoiador da medida que tenta incentivar clubes a migrarem para o modelo de empresa, o Ministério da Economia está descontente com alterações feitas no texto do projeto do relator Pedro Paulo (DEM-RJ). A intenção do deputado, que conta com o apoio do presidente da Câmara, Rodrigo Maia (DEM-RJ), é incluir a possibilidade de refinanciamento de dívidas na lei para levar equipes a se transformarem em empresas. Leia mais (09/15/2019 - 20h53)\nMinistério da Economia agora diz se opor a projeto de clube-empresa - 15/09/2019 - Esporte - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar esporte Libertadores Brasileiro Copa do Brasil Pan-2019 calendário destaques da TV Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Ministério da Economia agora diz se opor a projeto de clube-empresa Assessor especial da pasta afirma ser contrário a refinanciamento de dívidas Copiar link 15.set.2019 às 20h53 Ouvir o texto Diminuir fonte Aumentar fonte Carlos Petrocilo Juca Kfouri São Paulo Apoiador da medida que tenta incentivar clubes a migrarem para o modelo de empresa, o Ministério da Economia está descontente com alterações feitas no texto do projeto do relator Pedro Paulo (DEM-RJ). A intenção do deputado, que conta com o apoio do presidente da Câmara, Rodrigo Maia (DEM-RJ), é incluir a possibilidade de refinanciamento de dívidas na lei para levar equipes a se transformarem em empresas. Em nota enviada à Folha, o assessor especial do Ministério da Economia, Guilherme Afif Domingos, afirmou se opor \"a qualquer projeto que tenha como propósito a concessão de benefícios ou favores fiscais\". O presidente da Câmara Rodrigo Maia (ao centro) assiste ao treino do São Paulo acompanhado de Marco Aurélio Cunha coordenador da seleção feminina de futebol (à esq.) e do presidente Carlos Augusto de Barros e Silva - Ronny Santos/Folhapress \"O Ministério da Economia apoia a reformulação do marco regulatório e a criação de um novo sistema, em que se privilegiem, dentre outros fatores, a boa governança, a transparência e os instrumentos jurídicos de recuperação e de financiamento do futebol; mas se opõe a qualquer projeto que tenha como propósito a concessão de benefícios ou favores fiscais, sobretudo neste momento em que todos os setores da sociedade fazem um enorme esforço para corrigir o país\", diz Afif. Questionados pela Folha sobre o posicionamento do Ministério da Economia, Pedro Paulo e Rodrigo Maia se disseram surpresos. \"A proposta do ministro Paulo Guedes, de início, era anistiar os clubes, mas concordamos que não seria esse o caminho\", afirmou Maia, que disse à Folha ter conversado com o Ministro da Economia neste domingo (15) sobre o projeto. \"Vamos continuar com a formatação do projeto. Essa nota é uma coisa do ego dele [Afif]. Quando criou o Simples ele não se importou de renunciar mais de R$ 1 trilhão. Ele deveria ouvir mais o seu ministro, não soltar uma nota por vontade própria\", afirmou Maia. O ministro Paulo Guedes (Economia) teve uma conversa com Rodrigo Maia para entender o projeto de clube-empresa - Pedro Ladeira/Folhapress O projeto do deputado do DEM prevê um novo refinanciamento de dívidas tributárias aos times. Entre os incentivos para o clube-empresa está a possibilidade de parcelar os débitos com o governo federal por 20 anos e com 50% de descontos dos juros. Em 2015, o Profut (Programa de Modernização da Gestão e de Responsabilidade do Futebol Brasileiro) ofereceu parcelamento de dívidas em até 240 meses (20 anos), descontos de 70% das multas e 40% dos juros. Pelo novo projeto, as agremiações poderão escolher a constituição (entidades sem fins lucrativos, Sociedade Anônima ou LTDA). Quem optar pelo formato empresa poderá entrar com pedido de recuperação judicial para renegociar dívidas atuais, como cíveis e trabalhistas. Os deputados que apoiam a medida defendem que é preciso garantir ao clube que aderir ao modelo empresarial que ele terá todo passivo sanado antes disso para conseguir atrair investidores. Veja o orçamento dos clubes que disputam a Série A do Campeonato Brasileiro ic_save Ícone seta para esquerda Ícone seta para direita ic_share Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar O projeto prevê que o governo federal passe a arrecadar impostos dos quais clubes são atualmente isentos. Segundo o texto, equipes passariam a pagar IR, PIS, Contribuição Social sobre o Lucro Líquido e Cofins. Esse ponto específico desagradou os cartolas. Na última semana, presidentes de times das Série A e B do Campeonato Brasileiro estiveram com Rodrigo Maia e Pedro Paulo em Brasília. Após a reunião, eles se queixaram da possibilidade dos clubes terem que pagar impostos. “Os clubes pensam todos iguais, a discussão está sendo acelerada sem a nossa participação”, disse o presidente do Fluminense, Mario Bittencourt, presente na reunião. \"Queremos ser ouvidos\", completou. \"O Palmeiras não concorda com alguns itens, principalmente sobre tributos. Precisamos pensar em clube-empresa, é bom para o futuro, mas merece mais discussões\", disse Mauricio Galiotte, presidente do Palmeiras, após encontro com outros cartolas na sede da CBF, na última quinta-feira. Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados campeonato brasileiro câmara dos deputados Futebol Rodrigo Maia Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/esporte/2019/09/ministerio-da-economia-agora-diz-se-opor-a-projeto-de-clube-empresa.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Na estreia de Maradona como técnico, Gimnasia perde em casa Riqueza dos maiores clubes contrasta com falências na Europa Em volta ao PSG, Neymar é vaiado o jogo inteiro e faz gol de voleio Veja também Simulador do Brasileiro Compartilhar Dê palpites e veja a evolução do seu time na competição Ícone fechar Dê palpites e veja a evolução do seu time na competição Futebol Internacional Compartilhar Veja onde assistir e o que você precisa saber sobre os torneios europeus Ícone fechar Veja onde assistir e o que você precisa saber sobre os torneios europeus Diversificação do portfólio de negócios do Grupo CCR Nova empresa vai oferecer soluções digitais e inovadoras Ouça agora o 3° episódio da série de podcast Papo Empreendedor Parceria ajuda a reduzir a criminalidade Assinatura de carro é o melhor caminho para reduzir custo e burocracia parar Mais lidas em Esporte Ver todas Espanha domina a Argentina e conquista pela segunda vez o Mundial de basquete Triatleta disputa provas de muletas e sem um pedaço do pulmão Riqueza dos maiores clubes contrasta com falências na Europa Com NBA cada vez mais estrangeira, Estados Unidos sofrem no Mundial Na Europa, modelo de clube-empresa criou multinacionais do futebol Principais do dia Previdência Compartilhar Policiais recorrem a uma lei de 1985 para obter aposentadoria mais alta AGU e governo contestam interpretação de que texto garante benefício pelo salário do último cargo 15.set.2019 às 20h03 Compartilhar STF teria que fechar se considerasse popularidade de Moro ao julgá-lo, diz Gilmar Para ministro, cúpula da Operação Lava Jato violou o Estado democrático de Direito e deveria assumir seus erros e sair de cena 15.set.2019 às 2h00 Compartilhar Dono de lancha e helicóptero, chefe do PCC foi preso por hobby de luxo André do Rap vivia em mansão em Angra dos Reis (RJ); ele é suspeito de ser elo entre PCC e máfia italiana 15.set.2019 às 16h22 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 210.713.277 Total de páginas visualizadas no site da Folha em agosto de 2019, segundo o Google Analytics Informação ago.2019 Visitantes únicos 26.648.836 Total de visitantes diferentes do site da Folha em agosto de 2019, segundo o Google Analytics Informação ago.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
