{"categorias":[""],"corpora":"Democracia é rara porque contraria instintos humanos, diz escritor\n[RESUMO]?Escritor argumenta que o genuíno modelo democrático é raro e frágil, mais exceção do que regra na história, uma vez que contraria instintos autoritários do ser humano; a despeito disso, trata-se de um ideal com o qual não podemos deixar de sonhar. Leia mais (09/14/2019 - 08h00)\nDemocracia é rara porque contraria instintos humanos, diz escritor - 14/09/2019 - Ilustríssima - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar ilustríssima clube de leitura folha cartuns capas ilustríssima conversa Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Democracia é rara porque contraria instintos humanos, diz escritor Segundo autor, modelo democrático é mais exceção que regra na história por ser frígido em relação aos regimes populistas Copiar link 14.set.2019 às 8h00 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Costica Bradatan [RESUMO] Escritor argumenta que o genuíno modelo democrático é raro e frágil, mais exceção do que regra na história, uma vez que contraria instintos autoritários do ser humano; a despeito disso, trata-se de um ideal com o qual não podemos deixar de sonhar. “Por que as democracias fracassam?” Ouvimos muito essa pergunta nos últimos anos: em livros, em colunas de opinião, noticiários de TV, em um debate público cada vez mais inquieto. E quase sempre me vejo respondendo a essa pergunta com outra pergunta: por que não fracassariam? Autores da 'biblioteca do fim do mundo' ic_save Ícone seta para esquerda Ícone seta para direita ic_share Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar A história —o único guia verdadeiro que temos sobre esse assunto nos mostrou que a democracia é rara e passageira. Ela irrompe, quase misteriosamente, em algum lugar afortunado e então desaparece, aparentemente, tão misteriosamente quanto surgiu. A genuína democracia é difícil de alcançar e, uma vez atingida, se revela frágil. No grande esquema dos eventos humanos, ela é a exceção, não a regra. Apesar da natureza imprecisa da democracia, sua ideia central é extremamente simples: como membros de uma comunidade, devemos ter o mesmo direito de decidir sobre a forma como conduzimos a nossa vida juntos. “Na democracia como deveria ser”, escreve Paul Woodruff em seu livro de 2006, “First Democracy: The Challenge of an Ancient Idea” (primeira democracia: o desafio de uma ideia antiga), “todos os adultos são livres para entrar no debate sobre como eles devem organizar suas vidas juntos. Ninguém tem o direito de desfrutar de um poder sem controle que leva à arrogância e ao abuso”. Você já ouviu falar de algo mais razoável? Mas quem diz que somos razoáveis? Pesquisa mede apoio à democracia ic_save Ícone seta para esquerda Ícone seta para direita ic_share Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Fundamentalmente, os seres humanos não estão predispostos a viver democraticamente. Pode-se até afirmar que a democracia é “antinatural”, pois contraria nossos instintos e impulsos vitais. O que é mais natural para nós, assim como para qualquer criatura viva, é procurar sobreviver e se reproduzir. E, para esse propósito, nós nos impomos —implacavelmente, involuntariamente, selvagemente— contra os outros: nós os colocamos de lado, os subjugamos, os derrubamos, até mesmo os esmagamos, se necessário. Por trás da fachada sorridente da civilização, funciona o mesmo impulso cego para a autoafirmação que encontramos no reino animal. Basta arranhar a superfície da comunidade humana para encontrarmos a horda. É a “natureza humana irracional e irracional”, escreve o zoólogo Konrad Lorenz no livro “A Agressão”, que faz com que “dois partidos políticos ou religiões com programas incrivelmente semelhantes de salvação lutem um contra o outro amargamente”, é também ela que sujeita “um Alexandre ou um Napoleão a sacrificar milhões de vidas em sua tentativa de unir o mundo sob seu cetro”. A história mundial, em sua maior parte, é a história de indivíduos excessivamente autoafirmativos em busca de vários cetros. Não importa que, uma vez um indivíduo entronado em tal posição, outros estejam voluntariamente interessados em se submeter a ele. É como se, em sua presença ilustre, eles percebessem que antes tinham muita liberdade em suas mãos, o que subitamente lhes parecia opressivo. Em “Os Irmãos Karamázov”, de Dostoiévski, o Grande Inquisidor diz: “Não há preocupação mais constante e torturante para o homem do que, estando livre, encontrar depressa a quem sujeitar-se”. E que doce entrega! Alexandre, o Grande, Júlio César, Napoleão, Hitler e Mussolini foram todos locutores suaves, encantadores de multidões e grandes sedutores políticos. Adolf Hitler ic_save Ícone seta para esquerda Ícone seta para direita ic_share Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar A relação desses homens com a multidão é particularmente íntima. Em regimes dessa natureza, sempre que o poder é usado e exibido, seu efeito é profundamente erótico. O que vemos, por exemplo, em “O Triunfo da Vontade” (graças em boa medida ao gênio perverso de Leni Riefenstahl), é que as pessoas experimentam uma espécie de êxtase coletivo. Os pronunciamentos do sedutor podem ser vazios, até sem sentido, mas isso pouco importa; levam uma multidão excitada a novas alturas de prazer. Ele pode fazer o que bem entender com seus seguidores. Eles se submeterão a qualquer uma das fantasias do seu mestre. Este é, de modo geral, o contexto humano contra o qual a ideia democrática emerge. Não admira que seja uma batalha perdida. A democracia genuína não faz grandes promessas, não seduz ou encanta, apenas aspira a uma certa medida de dignidade humana. Não é erótica. Comparada com o que acontece nos regimes populistas, é frígida. Quem, em sã consciência, escolheria as maçantes responsabilidades da democracia no lugar da gratificação instantânea que um demagogo proporcionaria? Frigidez sobre o êxtase ilimitado? E, no entanto, apesar de tudo isso, a ideia de democracia chegou perto de encarnar algumas vezes na história —momentos de graça quando a humanidade quase foi capaz de se surpreender. É necessário um senso de humildade para a democracia emergir. Uma humildade ao mesmo tempo coletiva e internalizada, penetrante, até visionária, mas verdadeira. Uma humildade que é confortável em sua própria pele e que, por conhecer seu valor e seus limites, pode até rir de si mesma. Uma humildade que, tendo visto muitas coisas malucas e aprendido a tolerá-las, se tornou sábia e paciente. Ser um verdadeiro democrata, em outras palavras, é entender que, quando se trata de viver junto, você não é melhor que os outros e age de acordo com essa premissa. Viver democraticamente é, principalmente, lidar com o fracasso e a imperfeição e alimentar algumas ilusões sobre a sociedade humana. As instituições democráticas, suas normas e mecanismos devem incorporar uma visão dos seres humanos como defeituosos, sujeitos a erros e imperfeitos. A antiga democracia ateniense criou duas instituições que concretizaram essa visão. A primeira, o sorteio: a nomeação de funcionários públicos por lote. Dada a igualdade fundamental de direitos a que todos os cidadãos atenienses —leia-se, homens adultos livres— desfrutavam, o meio mais lógico de acesso a posições de liderança era a seleção aleatória. De fato, para os democratas atenienses, as eleições teriam atacado o cerne da democracia: elas teriam permitido que algumas pessoas se impusessem, arrogante e injustamente, contra as outras. A outra instituição imperfeitamente adequada foi o ostracismo. Quando um dos cidadãos estava se tornando um pouco popular demais, encantador demais, os atenienses o botavam para fora da cidade por dez anos, inscrevendo seu nome em pedaços de cerâmica. Não era punição por algo que o encantador tenha feito, mas uma medida preventiva contra o que ele poderia fazer se não fosse controlado. Os atenienses sabiam que eram vulneráveis demais e defeituosos demais para resistir à sedução política e, prontamente, negaram a si mesmos esse prazer. A democracia é frágil e de constituição fraca —melhor não a colocar à prova. Após o experimento radical de Atenas, a democracia ressurgiu em outros lugares, mas muitas vezes em formas que os antigos atenienses teriam dificuldade em chamar de democráticas. Por exemplo, grande parte da democracia americana de hoje (uma das melhores versões no mercado) seria, pelos padrões atenienses, considerada oligárquica. São alguns poucos afortunados que normalmente decidem não apenas as regras do jogo político, mas também quem ganha e quem perde. Ironicamente, o sistema favorece o que queríamos, desesperadamente, evitar quando optamos pela democracia em primeiro lugar: o animal político faminto de poder, arrogante, opressivamente autoafirmativo. “Se houvesse um povo de deuses, ele se governaria democraticamente”, escreveu Jean-Jacques Rousseau. “Uma forma de governo tão perfeita não é para os homens.” A democracia é tão difícil de encontrar no mundo humano que, na maioria das vezes, quando falamos dela, nos referimos a um ideal remoto, não a um fato. Em última instância, democracia é isso: um ideal que tentamos colocar em prática de tempos em tempos. Nunca de maneira adequada e nunca por muito tempo —sempre desajeitada, tímida, como se fosse por um período experimental. No entanto, ela é uma dessas coisas elusivas —a felicidade é outra— cuja promessa, mesmo que seja perpetuamente adiada, é mais importante do que a sua existência real. Podemos nunca conseguir, mas não podemos nos permitir não sonhar com ela. Costica Bradatan, pesquisador e escritor, publicou, entre outros, “Dying for Ideas: The Dangerous Lives of the Philosophers” (2015). É editor de religião da Los Angeles Review of Books. Este texto foi publicado originalmente no New York Times, em julho; tradução de Bruno Garcia. Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/ilustrissima/2019/09/democracia-e-rara-porque-contraria-instintos-humanos-diz-escritor.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Filão de livros que alardeiam 'fim do mundo' se volta contra tecnologia Negros fizeram dos Estados Unidos uma democracia Democracia é o caminho para combater desigualdades sociais, dizem pesquisadores Veja também humor Compartilhar Veja os cartuns publicados neste ano Ícone fechar Veja os cartuns publicados neste ano arte Compartilhar Confira as capas do caderno Ilustríssima Ícone fechar Confira as capas do caderno Ilustríssima Diversificação do portfólio de negócios do Grupo CCR Nova empresa vai oferecer soluções digitais e inovadoras Ouça agora o 3° episódio da série de podcast Papo Empreendedor Parceria ajuda a reduzir a criminalidade Assinatura de carro é o melhor caminho para reduzir custo e burocracia parar Mais lidas em Ilustríssima Ver todas Há 500 anos, começava viagem que provou que a Terra é redonda Obras recentes como 'Bacurau' derrubam mito do 'Brasil paz e amor' Violência política de gênero afasta mulheres da vida pública 'O Carteiro e o Poeta' foi um êxtase estético para mim, conta Elisa Lucinda Livro russo inédito narra busca por paraíso comunista; leia Principais do dia Previdência Compartilhar Policiais recorrem a uma lei de 1985 para obter aposentadoria mais alta AGU e governo contestam interpretação de que texto garante benefício pelo salário do último cargo 15.set.2019 às 20h03 Compartilhar STF teria que fechar se considerasse popularidade de Moro ao julgá-lo, diz Gilmar Para ministro, cúpula da Operação Lava Jato violou o Estado democrático de Direito e deveria assumir seus erros e sair de cena 15.set.2019 às 2h00 Compartilhar Dono de lancha e helicóptero, chefe do PCC foi preso por hobby de luxo André do Rap vivia em mansão em Angra dos Reis (RJ); ele é suspeito de ser elo entre PCC e máfia italiana 15.set.2019 às 16h22 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 210.713.277 Total de páginas visualizadas no site da Folha em agosto de 2019, segundo o Google Analytics Informação ago.2019 Visitantes únicos 26.648.836 Total de visitantes diferentes do site da Folha em agosto de 2019, segundo o Google Analytics Informação ago.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
