{"categorias":[""],"corpora":"Americana pet friendly Lagunitas chega ao Brasil com sua IPA\nLívia Marra* Cerveja, música e cachorro. Conhecida por esses pilares nos Estados Unidos, a cervejaria californiana Lagunitas desembarcou no Brasil (como parte do portfólio da Heineken) para produzir sua india pale ale, que a partir desta quinta-feira (12) pode ser encontrada no país. Quem passou pelo Mondial de la Bière, no Rio, no começo de [...] ... Leia post completo no blog Leia mais (09/13/2019 - 12h39)\nAmericana pet friendly Lagunitas chega ao Brasil com sua IPA – Copo cheio Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Copo cheio Todas as cervejas, todos os estilos, para todos os gostos Sandro Macedo Perfil do blogueiro Ícone fechar Sandro Macedo é jornalista nas horas vagas e apreciador de cervejas em tempo integral Perfil completo Link externo, abre página RSS do blog Ícone RSS Home Sem categoria Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 13.set.2019 às 12h39 Americana pet friendly Lagunitas chega ao Brasil com sua IPA Ícone mais opções Ícone fechar Copiar link India pale ale da Lagunitas, que chega ao Brasil/Reprodução Sandro Macedo Lívia Marra* Cerveja, música e cachorro. Conhecida por esses pilares nos Estados Unidos, a cervejaria californiana Lagunitas desembarcou no Brasil (como parte do portfólio da Heineken) para produzir sua india pale ale, que a partir desta quinta-feira (12) pode ser encontrada no país. Quem passou pelo Mondial de la Bière, no Rio, no começo de setembro, teve a chance de experimentar a cerveja em primeira mão. Mas os fãs da bebida ainda precisam ter calma. Inicialmente, ela será vendida apenas em locais específicos na região Sudeste. Pode ser comprada no ecommerce do Grupo Pão de Açúcar e nos principais bares de cerveja craft nas cidades de São Paulo, do Rio e de Belo Horizonte, nos formatos 355 ml e chope. A previsão é que a cerveja chegue na segunda quinzena de outubro às lojas físicas do supermercado e de outras grandes redes em outros estados, com preço sugerido de R$ 9,90 no varejo. Já em bares e restaurantes especializados, o valor da long neck deve ficar em torno de R$ 18,90, e o do chope, R$ 15. Lúpulo importado, produção nacional A Lagunitas Brewing Company nasceu em 1993 em Petaluma, na Califórnia, como uma pequena cerveja artesanal. Hoje está presente em 35 países, com cervejas permanentes e limitadas. Nos EUA, são vários tipos de bebidas, incluindo a Hi-Fi Hops, que pode ser encontrada na Califórnia. Lupulada e com zero álcool, é uma infusão de THC, princípio ativo da maconha —o consumo é permitido por lá. Como parte da expansão global, a IPA, carro-chefe da marca, será produzida em Blumenau (SC) sob supervisão da americana. Segundo o mestre-cervejeiro Jeremy Marshall, são usados mesmo lúpulo e receita em todos os locais onde Lagunitas é produzida, para assegurar sabor idêntico ao encontrado na Califórnia. Consistência e frescor são consideradas prioridades. Lagunitas Ícone grid Ícone tela cheia Ícone fechar Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar ✕ Veja novamente Ícone seta para esquerda Volte Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Volte Compartilhe Ícone Facebook Facebook Ícone Twitter Twitter Ícone Whatsapp Whatsapp Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de messenger Messenger Ícone de linkCadeado representando um link Copiar link Ícone fechar Cachorro, cerveja e música A Folha esteve em julho a fábrica da Lagunitas em Petaluma. Enquanto lugares pet friendly ainda ganham espaço por aqui, cães são parte do dia a dia da cervejaria. Eles dão cara à marca e estão em rótulos e tampinhas. E, de pelo e osso, podem ser vistos em quase todos os cantos da fábrica. São vetados apenas na área de produção, mas também marcam presença ali: dão nomes aos tanques de fermentação. São cães famosos ou pets de funcionários, homenageados após a morte. Durante a visita, Marshall listou alguns dos tanques, como Ren, da animação americana “Ren & Stimpy”, e brincou: “Scooby e Snoopy estão um ao lado do outro e é assim que acidentalmente fazemos novas cervejas”. A cervejaria mantém programas de apoio a ONGs de animais –com doações em cerveja– e incentivo a músicos locais –contratados para shows. A expectativa é que esse estilo de vida chegue por aqui também. No Brasil, a política de trabalho pet friendly deve ser mantida, com ações para que cachorros sejam levados ao escritório —o primeiro #LagunitasDogDay foi realizado em julho. *Essa foi uma colaboração afetiva de Lívia Marra, que ama cerveja, mas gosta mais ainda de cachorros; é jornalista e responsável pelo blog Bom pra Cachorro Envie sua notícia Erramos? Busca Busca no blog Mais lidas Goose Island serve a rara e licorosa Bourbon County 2018 Americana pet friendly Lagunitas chega ao Brasil com sua IPA Tags Goose Island Bourbon County imperial stout india pale ale lagunitas heineken Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress"}
