{"categorias":[""],"corpora":"Cerveja homofóbica exibe a face boçal das micro-cervejarias\nQuando o movimento da cerveja artesanal começou a ganhar corpo no Brasil, lá por 2010 (ou um pouco antes), acompanhei com entusiasmo. Sempre gostei de beber cerveja e, além do mais, aquele pessoal parecia ter um espírito inovador, progressista, contestador... também sempre fui da turma dos revoltadinhos. \"Revolução\" era uma palavra usada com leviandade excessiva [...] ... Leia post completo no blog Leia mais (09/12/2019 - 13h04)\nCerveja homofóbica exibe a face boçal das micro-cervejarias – Cozinha Bruta Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Cozinha Bruta Comida de verdade, receitas e papo sobre gastronomia com humor (bom e mau) Marcos Nogueira Perfil do blogueiro Ícone fechar Marcos Nogueira é jornalista profissional e cozinheiro amador. O blog aborda a gastronomia de forma crítica e original Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre perfil do blogueiro no Facebook Link externo, abre perfil do blogueiro no Twitter Link externo, abre perfil do blogueiro no Instagram Link externo, abre página RSS do blog Ícone RSS Home crônica comer fora beber receita Sem categoria agenda Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 12.set.2019 às 13h04 Cerveja homofóbica exibe a face boçal das micro-cervejarias Ícone mais opções Ícone fechar Copiar link Publicação da cervejaria Saint Arnulf, vinculada a um movimento fundamentalista católico em Minas Gerais (Facebook/Saint Arnulf) Marcos Nogueira Quando o movimento da cerveja artesanal começou a ganhar corpo no Brasil, lá por 2010 (ou um pouco antes), acompanhei com entusiasmo. Sempre gostei de beber cerveja e, além do mais, aquele pessoal parecia ter um espírito inovador, progressista, contestador… também sempre fui da turma dos revoltadinhos. “Revolução” era uma palavra usada com leviandade excessiva pelos cervejeiros. Isso me irritava um pouco, mas eu relevava. Tínhamos uma cena realmente excitante de gente que se contrapunha ao massacre dos gigantes do dinheiro graúdo. Cerveja, rock e contestação, tudo parecia combinar. Cheguei a fazer curso de sommelier e peguei alguns trabalhos no setor –com a turma da grana grossa, pois os outros lutavam para sobreviver, e eu também. Meu interesse murchou na mesma medida em que conheci melhor o setor. Os interesses individuais mesquinhos. As intrigas de vilão de HQ. A pose de punk de butique daqueles que só estavam a fim de faturar num filão inexplorado do mercado. Perdi totalmente o tesão com as eleições do ano passado, quando muita gente influente na cena cervejeira explicitou suas convicções reacionárias. Eis que agora aparece algo surpreendente até para o panorama direitista que predomina na cerveja artesanal: uma cervejaria declaradamente homofóbica, vinculada a uma seita católica fanática. A Saint Arnulf, de Montes Claros (sertão de Minas Gerais), publicou em sua página de Facebook um manifesto de repúdio aos movimentos GLBT (sic). Assim, do nada, sem ninguém lhes perguntar a opinião sobre o assunto. Foram trollados e –ai, tadinhos!– começaram a se queixar da intolerância religiosa dos internautas. A cervejaria é ligada a uma certa Sociedade Santíssima Virgem Maria, uma confraria de carolas ultraconservadores que pretende instalar na Terra um reino divino, a começar pela pulsante Montes Claros. Como resumiu muito bem o mestre Contardo Calligaris, em seu artigo de hoje, aqui na Folha: “É uma regra da sociologia dinâmica: os boçais querem impor aos outros as normas que eles mesmos não conseguem respeitar. Da mesma forma, o catequizador exige dos outros uma fé que ele não tem.” Tempos sombrios. Tempos boçais. Quanto à cerveja dos mineiros, ela é só uma hipérbole da cara feia que a cena artesanal não precisa mais esconder. Se é boa? Não quero nem saber. P.S.: Sei que serei criticado por pessoas de pensamento semelhante ao meu, por ajudar a divulgar o obscurantismo. Perdão, eu sou jornalista. Tenho poucas convicções: uma delas é a certeza de que o conhecimento é sempre melhor do que a omissão. (Siga e curta a Cozinha Bruta nas redes sociais. Acompanhe os posts do Instagram, do Facebook e do Twitter.) Envie sua notícia Erramos? Busca Busca no blog Mais lidas Bacon não é amor, bacon não é vida: bacon é morte Churrasco de baleia é o retrato de um país miserável Infanticídio no cardápio Gangue do crachá no pescoço causa terror em restaurantes da Vila Olímpia Comer nhoque da fortuna é pior do que acreditar na Terra plana Tags restaurantes pizza hambúrguer churrasco restaurante restaurantes de são paulo receita natal feijoada ceia vegano burger cerveja comida brasileira veganismo comida vegetariana são paulo comida italiana carne comer fora Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress"}
