{"categorias":[""],"corpora":"Governo dos EUA ordena Google a deixar seus empregados falarem\nAs autoridades regulatórias federais dos Estados Unidos ordenaram o Google a garantir que seus empregados sejam autorizados a se pronunciar sobre questões políticas e de trabalho, dizem pessoas informadas sobre o caso, como parte da solução de um caso envolvendo queixas formais de que o gigante das buscas pune os trabalhadores que o fazem. A decisão do Conselho Nacional de Relações Trabalhistas (NLRB, na sigla em inglês) oferece ao Google uma válvula de escape com relação a uma questão espinhosa que causou perturbações nos últimos anos. Ainda que os executivos do Google há muito se vangloriem de ter uma cultura de trabalho criada para estimular o debate aberto, atuais e antigos empregados de variadas orientações políticas se queixaram de sofrer retaliações depois de expressar preocupações sobre igualdade e liberdade de expressão. A solução foi aprovada pelo diretor do conselho esta semana, de acordo com um documento. Ela deve entrar em vigor depois de um período para recurso. A ação do NLRB é o segundo lembrete formal do Google nesta semana de que a empresa deve se manter dentro da lei. Na semana passada, a subsidiária YouTube do Google aceitou um acordo para encerrar uma investigação sobre supostas violações da lei de proteção à privacidade infantil, com o pagamento de multas de US$ 170 milhões e uma ordem regulatória de que não rastreie as atividades de internet de crianças de menos de 13 anos. O Google, parte do grupo Alphabet, também está sendo investigado pelo Departamento da Justiça e por um grupo de secretários estaduais de justiça representando praticamente todos os estados americanos quanto à sua plataforma dominante de publicidade online. Leia mais (09/12/2019 - 11h49)\nGoverno dos EUA ordena Google a deixar seus empregados falarem - 12/09/2019 - Mercado - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar mercado mercado financeiro previdência tec folhainvest mpme cifras & arena do marketing Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Descrição de chapéu Governo dos EUA ordena Google a deixar seus empregados falarem Conselho decide sobre queixas quanto a posicionamento político de atuais e antigos empregados do Google Copiar link 12.set.2019 às 11h49 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Rob Copeland San Francisco | The Wall Street Journal As autoridades regulatórias federais dos Estados Unidos ordenaram o Google a garantir que seus empregados sejam autorizados a se pronunciar sobre questões políticas e de trabalho, dizem pessoas informadas sobre o caso, como parte da solução de um caso envolvendo queixas formais de que o gigante das buscas pune os trabalhadores que o fazem. A decisão do Conselho Nacional de Relações Trabalhistas (NLRB, na sigla em inglês) oferece ao Google uma válvula de escape com relação a uma questão espinhosa que causou perturbações nos últimos anos. Ainda que os executivos do Google há muito se vangloriem de ter uma cultura de trabalho criada para estimular o debate aberto, atuais e antigos empregados de variadas orientações políticas se queixaram de sofrer retaliações depois de expressar preocupações sobre igualdade e liberdade de expressão. A solução foi aprovada pelo diretor do conselho esta semana, de acordo com um documento. Ela deve entrar em vigor depois de um período para recurso. A ação do NLRB é o segundo lembrete formal do Google nesta semana de que a empresa deve se manter dentro da lei. Na semana passada, a subsidiária YouTube do Google aceitou um acordo para encerrar uma investigação sobre supostas violações da lei de proteção à privacidade infantil, com o pagamento de multas de US$ 170 milhões e uma ordem regulatória de que não rastreie as atividades de internet de crianças de menos de 13 anos. O Google, parte do grupo Alphabet, também está sendo investigado pelo Departamento da Justiça e por um grupo de secretários estaduais de justiça representando praticamente todos os estados americanos quanto à sua plataforma dominante de publicidade online. Veja empresas que pagaram multas bilionárias ic_save Ícone seta para esquerda Ícone seta para direita ic_share Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Os empregadores do setor privado estão autorizados a limitar certas formas de expressão nos locais de trabalho, e no final do mês passado o Google agiu para limitar o debate entre seus mais de 100 mil empregados de tempo integral, adotando novas limitações para a discussão de assuntos não relacionados ao trabalho e oferecendo incentivos que desencorajam conversações potencialmente perturbadoras. Entre as novas regras: \"discussões que fazem com que outros 'googlers' se sintam deslocados não devem acontecer aqui\". A lei federal protege atividades como formar um sindicato ou dialogar sobre melhoras de salário, entre outras formas de conduta. Ainda assim, atuais e antigos empregados do Google dizem que a empresa se excedeu, ou ocasionalmente não fez o bastante para proteger a liberdade de expressão no local de trabalho. O NLRB, em sua ordem, ordena que o Google notifique ativamente os empregados de que eliminou as regras que restringiam que eles trocassem informações confidenciais entre eles ou as compartilhassem com a mídia. Os empregados de inclinações direitistas dizem que expressar suas opiniões pode levá-los a encontrar rejeição por parte do pessoal de recursos humanos do Google, e trabalhadores de esquerda foram reprimidos em suas tentativas de protestar contra as regras de uso que o YouTube vem desenvolvendo sobre a retórica hostil, entre outras questões. Alguns dos empregados que se pronunciavam de forma mais aberta sobre suas posições políticas receberam ofertas de pagamento adicional de indenização se optassem por se demitir da empresa. A decisão do NLRB surge em resposta a um par de queixas sobre a reação do Google à dissensão no local de trabalho. Um dos queixosos, Kevin Cernekee, antigo engenheiro do Google, disse que foi demitido por exprimir opiniões políticas direitistas impopulares a colegas de trabalho, nos fóruns de mensagem internos da companhia. O presidente Donald Trump tuitou apoio a Cernekee depois que o The Wall Street Journal noticiou as acusações do ex-empregado do Google quanto a parcialidade política por parte da empresa, no mês passado. O Google se recusou a comentar sobre a ação do NLRB ou o caso de Cernekee. Funcionários do Google protestam contra casos de assédio ic_save Ícone seta para esquerda Ícone seta para direita ic_share Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar O outro queixoso ainda é empregado do Google, e sua identidade não foi revelada. Ele se queixa de ter sido punido por postar opiniões nada elogiosas sobre um executivo de alto escalão do Google em uma página do Facebook. A decisão do NLRB representa uma vitória para o Google, no sentido de não ter determinado formalmente que a empresa estava errada. Cernekee pediu para ser readmitido, e receber os salários que teria ganho durante o período de demissão; sob a decisão do NLRB, ele não conseguirá nenhuma das duas coisas. Em lugar disso, o NLRB ordenou que o Google informe os atuais empregados de que eles têm liberdade para falar com a mídia e outras pessoas sobre condições de trabalho, salários e coisas parecidas, independentemente de o Google considerar esses assuntos inapropriados para o local de trabalho. O NLRB também está ordenando que o Google retire a carta final de advertência enviada a Cernekee, que afirmava que ele havia violado a seção \"respeitem uns aos outros\" do código de conduta da empresa, em mensagens que postou nos fóruns internos de discussão. Advogados de Cernekee e do segundo queixoso objetaram por escrito à decisão, afirmando que merecem um audiência para expor suas posições. The Wall Street Journal, tradução de Paulo Migliacci Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados google Internet trabalho Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/mercado/2019/09/governo-dos-eua-ordena-google-a-deixar-seus-empregados-falarem.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas TST proíbe juiz de homologar acordo parcial entre empregado e patrão Aprovação do novo marco das teles no Senado joga responsabilidade para Anatel FGTS passa a bancar 100% do subsídios do Minha Casa Minha Vida Veja também REFORMA DA PREVIDÊNCIA Compartilhar Veja na calculadora se você pode escapar da idade mínima Ícone fechar Veja na calculadora se você pode escapar da idade mínima ATÉ 30 DE ABRIL Compartilhar Folha tira todas suas dúvidas sobre a declaração do IR Ícone fechar Folha tira todas suas dúvidas sobre a declaração do IR Diversificação do portfólio de negócios do Grupo CCR Nova empresa vai oferecer soluções digitais e inovadoras Ouça agora o 3° episódio da série de podcast Papo Empreendedor Parceria ajuda a reduzir a criminalidade Assinatura de carro é o melhor caminho para reduzir custo e burocracia parar Mais lidas em Mercado Ver todas TST manda trabalhador pagar custas do processo após não comparecer à audiência Policiais recorrem a uma lei de 1985 para obter aposentadoria mais alta Discussão sobre redução de subsídio cria boom no setor de energia solar Por que cortar gastos não é a solução para o Brasil ter crescimento vigoroso? Risco de recessão resgata debate sobre 'estagnação secular' nos países ricos Principais do dia Previdência Compartilhar Policiais recorrem a uma lei de 1985 para obter aposentadoria mais alta AGU e governo contestam interpretação de que texto garante benefício pelo salário do último cargo 15.set.2019 às 20h03 Compartilhar STF teria que fechar se considerasse popularidade de Moro ao julgá-lo, diz Gilmar Para ministro, cúpula da Operação Lava Jato violou o Estado democrático de Direito e deveria assumir seus erros e sair de cena 15.set.2019 às 2h00 Compartilhar Dono de lancha e helicóptero, chefe do PCC foi preso por hobby de luxo André do Rap vivia em mansão em Angra dos Reis (RJ); ele é suspeito de ser elo entre PCC e máfia italiana 15.set.2019 às 16h22 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 210.713.277 Total de páginas visualizadas no site da Folha em agosto de 2019, segundo o Google Analytics Informação ago.2019 Visitantes únicos 26.648.836 Total de visitantes diferentes do site da Folha em agosto de 2019, segundo o Google Analytics Informação ago.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
{"categorias":[""],"corpora":"Eleição testa acrobacias de Netanyahu para se manter no poder\nÀs vésperas de mais uma fatídica votação em Israel, marcada para terça-feira (17), a expressão da hora é \"beber votos\". Quem roubará mais eleitores dos rivais -ou mesmo dos aliados- para eleger parlamentares num dos mais acirradas pleitos da história do país? Leia mais (09/15/2019 - 02h00)\nEleição testa acrobacias de Netanyahu para se manter no poder - 15/09/2019 - Mundo - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar mundo desigualdade global coreia do norte governo trump venezuela portugal brexit diplomacia brasileira Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Eleição testa acrobacias de Netanyahu para se manter no poder Líder israelense repete táticas arriscadas para levar pleito convocado depois de fracasso para formar coalizão Copiar link 15.set.2019 às 2h00 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Daniela Kresch Tel Aviv Às vésperas de mais uma fatídica votação em Israel, marcada para terça-feira (17), a expressão da hora é “beber votos”. Quem roubará mais eleitores dos rivais —ou mesmo dos aliados— para eleger parlamentares num dos mais acirradas pleitos da história do país? Para muitos, o vitorioso usual da última década, o primeiro-ministro Binyamin Netanyahu, líder do partido conservador Likud, conseguirá fazer mais acrobacias e se manterá no poder. Afinal, das oito eleições desde 1996, venceu cinco. O primeiro-ministro de Israel, Binyamin Netanyahu, no Parlamento, em Jerusalém - Ronen Zvulun - 29.mai.19/Reuters Para outros, no entanto, Bibi, como Netanyahu é chamado, no poder há dez anos consecutivos —ou 13, contando três na década de 1990— pode naufragar diante de uma série de fracassos, principalmente o que o levou a convocar novas eleições apenas cinco meses depois do pleito anterior, realizado em 9 de abril. As principais pesquisas de voto mostram o Likud empatado com a coalizão de centro-esquerda Azul e Branco, liderada pelo ex-chefe do Exército Benny Gantz. Segundo enquete da emissora de televisão Canal 13, ambos devem conquistar 32 das 120 cadeiras do Knesset, o Parlamento israelense. Pode ser que ele simplesmente tenha começado a perder a enorme força que tinha”, especula Ben-Dror Yemini, autor de “Fábrica de Mentiras”, sobre o conflito árabe-israelense. “Mas não está claro. Desta vez, ninguém realmente sabe o que vai acontecer nas urnas.” Caso receba mais votos, o partido liderado por Gantz só conseguiria formar um governo caso recebesse o apoio de legendas com histórico difícil. À esquerda, estaria a Lista Árabe Unida, coalizão de quatro partidos que nunca apoiaram nenhum governo desde a criação de Israel, em 1948. À direita, o ultranacionalista Israel Nossa Casa, contrário às legendas árabes na área de segurança, mas que encontra pontos em comum em questões referentes à separação entre religião e Estado. Os possíveis cenários são um desafio a analistas políticos, que observam indiferença de parte dos 6,4 milhões de eleitores: em um país onde o voto não é obrigatório, apenas cerca de 65% parecem dispostos a sair de casa para votar. A campanha de Binyamin Netanyahu ic_save Ícone seta para esquerda Ícone seta para direita ic_share Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Esse panorama pode fortalecer partidos de direita, que têm eleitores mais engajados. Talvez seja uma boa notícia para Netanyahu, que tem acumulado reveses. Um deles foi simbólico: durante discurso em Ashdod, na semana passada, o premiê foi retirado às pressas do local por seguranças depois do lançamento de foguetes contra a cidade por grupos palestinos de Gaza. As imagens foram interpretadas como uma humilhação por muitos. Mas o anúncio de que o presidente dos Estados Unidos, Donald Trump, principal aliado do primeiro-ministro, pretende se reunir com o presidente do Irã, Hassan Rowhani, foi um baque maior. “A maior carta na manga de Netanyahu sempre foi ser o ‘Sr. Segurança’, mas ele não consegue entregar a mercadoria quando o Hamas continua a lançar foguetes e Trump decide conversar com Rowhani”, afirma Ben-Dror Yemini. No pleito em abril, o Likud empatou com o Azul e Branco, e ambas as legendas receberam 35 assentos. Netanyahu só levou a melhor depois que mais líderes partidários o indicaram para seguir no cargo. No meio do caminho, porém, estava o ex-ministro da Defesa, ex-chanceler e ex-amigo Avigdor Lieberman, líder do Israel Nossa Casa, que já era dado como certo na coalizão com partidos de ultradireita e ultraortodoxos. Lieberman endureceu, exigindo a aprovação de uma lei que não agradava aos ultraortodoxos. Incapaz de contemporizar e chegar ao número de 61 cadeiras, ou seja, a maioria do Knesset, Netanyahu viu sua coalizão afundar. Agora, Bibi faz de tudo para conseguir os assentos necessário sem precisar do Israel Nossa Casa, que se fortaleceu. O premiê tirou da cartola a velha tática do “Gevald!” (“ai, meu Deus!”, em iídiche) para “beber” na fonte dos votos de eleitores até mesmo de partidos aliados, como o Yemina (à direita), da ex-ministra da Justiça Ayelet Shaked, e o ultradireitista Força Judaica. Anunciou a intenção de anexar as 23 colônias israelenses no vale do Jordão e ao norte do mar Morto (Cisjordânia), onde moram 8.000 israelenses. Ele havia feito o mesmo às vésperas da eleição em abril, quando prometeu anexar os assentamentos na Cisjordânia. Também publicou em uma rede social —e depois negou ter escrito pessoalmente— postagem afirmando que os árabes-israelenses (20% da população do país) “querem nos exterminar”. Parece cópia do vídeo que divulgou em 2015, no qual dizia que “os árabes” estariam “indo votar em massa”. “Só há duas opções caso Netanyahu seja novamente indicado para formar a coalizão: um governo estreito de direita ou um de união nacional, com o Azul e Branco”, opina Yemini. Por governo “estreito” entende-se uma coalizão com uma bancada de maioria por um triz, com dificuldades em aprovar legislações e à mercê de exigências dos aliados. Um governo de união nacional, por sua vez, seria um acordo entre os maiores partidos e com possível rotatividade. No modelo, cada partido indica um premiê para ocupar o cargo por dois anos. Netanyahu, nesse caso, ficaria no poder apenas metade do mandato, tendo que entregar o cargo a Benny Gantz durante a outra metade. A dúvida é se Netanyahu aceitaria isso. Quem imagina Israel sem ele como premiê —seja perdendo as eleições, obrigado a aceitar uma rotatividade ou indiciado nos casos de corrupção que pairam sobre ele— já começa a especular sobre o futuro do relacionamento com o Brasil. Os governos de Netanyahu e Jair Bolsonaro desfrutam de proximidade, que em parte se baseia em afinidade pessoal. Netanyahu visita o Brasil ic_save Ícone seta para esquerda Ícone seta para direita ic_share Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar “Não creio que haveria grandes mudanças para o Brasil, porque, mesmo havendo um alinhamento ideológico, o vínculo com Israel é mais forte do que com um governo específico”, acredita o professor Samuel Feldberg, do Instituto de Relações Internacionais da USP e pesquisador da Universidade de Tel Aviv. “Talvez tenhamos um pouco menos de pirotecnia nos discursos e elogios mútuos. Seria uma relação desidratada”, diz. No caso dos israelenses, Feldberg afirma acreditar que quem assumir manterá o clima amistoso com o Brasil. “O próximo formulador da política israelense, independentemente de quem seja, valorizará a mudança de postura em prol de Israel, especialmente junto às organizações internacionais. Seria pragmático.” Para Yonatan Freeman, professor da Universidade de Jerusalém, as relações de Israel com a América do Sul continuarão relevantes, apesar da indefinição sobre Netanyahu. “Israel tem interesse em evitar que aliados do Irã se estabeleçam na região. Não vejo nenhuma mudança, mesmo que Netanyahu não seja reeleito.” Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados Binyamin Netanyahu israel jerusalém Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/mundo/2019/09/eleicao-testa-acrobacias-de-netanyahu-para-se-manter-no-poder.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Em promessa eleitoral, Netanyahu diz que anexará parte da Cisjordânia Ex-amigo de Netanyahu se torna seu principal rival nas eleições de Israel Facebook suspende robô de campanha de Netanyahu por discurso de ódio Veja também especial Compartilhar especial: Desigualdade global: entenda a disparidades de renda no mundo Ícone fechar Desigualdade global: entenda a disparidades de renda no mundo migrantes Compartilhar migrantes: Conflitos e pobreza forçam milhões a deixar suas casas; entenda a crise de refugiados Ícone fechar Conflitos e pobreza forçam milhões a deixar suas casas; entenda a crise de refugiados Diversificação do portfólio de negócios do Grupo CCR Nova empresa vai oferecer soluções digitais e inovadoras Ouça agora o 3° episódio da série de podcast Papo Empreendedor Parceria ajuda a reduzir a criminalidade Assinatura de carro é o melhor caminho para reduzir custo e burocracia parar Mais lidas em Mundo Ver todas Irã nega estar por trás de ataques a petrolíferas sauditas Após fugir da Coreia do Norte, mulheres viram escravas cibernéticas na China 'Derrotado', Boko Haram está de volta, agora com drones melhores EUA não descartam encontro com presidente do Irã mesmo após ataque a Arábia Turismo excessivo coloca em risco a preservação de navios vikings na Noruega Principais do dia Previdência Compartilhar Policiais recorrem a uma lei de 1985 para obter aposentadoria mais alta AGU e governo contestam interpretação de que texto garante benefício pelo salário do último cargo 15.set.2019 às 20h03 Compartilhar STF teria que fechar se considerasse popularidade de Moro ao julgá-lo, diz Gilmar Para ministro, cúpula da Operação Lava Jato violou o Estado democrático de Direito e deveria assumir seus erros e sair de cena 15.set.2019 às 2h00 Compartilhar Dono de lancha e helicóptero, chefe do PCC foi preso por hobby de luxo André do Rap vivia em mansão em Angra dos Reis (RJ); ele é suspeito de ser elo entre PCC e máfia italiana 15.set.2019 às 16h22 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 210.713.277 Total de páginas visualizadas no site da Folha em agosto de 2019, segundo o Google Analytics Informação ago.2019 Visitantes únicos 26.648.836 Total de visitantes diferentes do site da Folha em agosto de 2019, segundo o Google Analytics Informação ago.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
