{"categorias":[""],"corpora":"Clássico mineiro, frango com quiabo pode ser feito sem a baba característica do vegetal\nOlá, cozinheiros! Bem-vindos a mais uma aventura na cozinha! Leia mais (09/27/2019 - 13h00)\nF5 - Colunistas - Aventura na cozinha - Clássico mineiro, frango com quiabo pode ser feito sem a baba característica do vegetal - 27/09/2019 Pular para o conteúdo [1] Pular para o menu [2] Busca [3] Folha de S. Paulo Opinião Politica Mundo Economia Cotidiano Esporte Cultura F5 TV Folha Classificados Assine a Folha Exibir o menu O site de entretenimento da Folha F5: Tudo sobre o mundo das celebridades e outras curiosidades Curtir Seguir Seguir Curtir Seguir Buscar no F5 Buscar Celebridades Carnaval Televisão A Fazenda 11 BBB19 Multitela Novelas Telepadi Astrologia Horóscopo Nerdices Música Cinema e Séries Diversão Estilo e Beleza SPFW Viva Bem Bichos Fofices Você viu? colunistas Aventura na cozinha Bate-Papo na Web Biblioteca da Vivi Bom de Garfo Colo de Mãe Maria Cecília Prado Mariliz Pereira Jorge Tony Goes Zapping - Padi Se Joga blogs Bom pra Cachorro Do Meu Folhetim Enfim sós Gatices X de Sexo Top 5 Fotos últimas notícias Aventura na cozinha Clássico mineiro, frango com quiabo pode ser feito sem a baba característica do vegetal Receita prática é opção para variar no dia de semana Clássico mineiro frango com quiabo sem a baba - Juliana Ventura/Folhapress Ícone fechar Copiar link Imprimir > Comunicar erros RECEBA AS NOTÍCIAS DO F5 27.set.2019 às 13h00 Olá, cozinheiros! Bem-vindos a mais uma aventura na cozinha! Clássico da cozinha mineira, o frango com quiabo é um exemplo típico de comida “ame ou odeie”. E a razão tem nome: o próprio quiabo. O vegetal, que, ao lado da ave, compõe um dos pratos mais conhecidos da culinária caipira é um tanto renegado por conta da característica escorregadia que confere aos pratos nos quais figura. Tal qualidade é tida em alguns pratos como fundamental. O famoso caruru, típico do recôncavo baiano, que leva, além da planta, camarão seco, castanha de caju e azeite de dendê é um exemplo de iguaria que não pode prescindir da chamada mucilagem do quiabo. Na culinária cajun, influenciada pelos negros do estado da Louisiana, nos EUA, o gumbo leva o quiabo como espessante. E muitos gostam do frango com quiabo bem viscoso também. Aprenda a preparar clássico mineiro frango com quiabo sem a baba ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Particularmente, não detesto a conhecida “baba”, mas prefiro a comida sem ela. Por isso, fiz uma releitura do clássico —que fica perfeito junto de arroz branco soltinho— em que a planta mantém leve viscosidade no interior, mas fica sequinha no geral. As dicas para secar o quiabo (vegetal da família do hibisco, quem diria, e originário da África) devem ser seguidas à risca. Trocar a água viscosa várias vezes e fritar bem as rodelinhas da planta antes de adicioná-la ao frango já em cremoso ensopadinho são essenciais para atingir o resultado desejado. Gosto de caprichar no refogado. Os pontinhos queimados dão ainda mais sabor. Muitas receitas de frango com quiabo, iguaria que, acredita-se, é nascida nas Minas Gerais, provavelmente no século 19, usam colorau para avermelhar o caldo. Optei pela cúrcuma (ou açafrão-da-terra) para obter uma apetitosa coloração amarela. Originalmente também, o prato é um ensopado, mais fluido do que a minha sugestão. Vamos para a cozinha? Até a próxima! Frango com quiabo Dificuldade: Fácil Rendimento: 6 porções Ingredientes 500 g peito de frango 200 g de quiabo 2 limões ½ cebola 1 dente de alho 2 tomates maduros 1 colher (sobremesa) de cúrcuma em pó 1 colher (sobremesa) de maisena 2 colheres (sopa) de azeite de oliva ¼ de xícara (chá) de salsinha picada Sal e pimenta a gosto Modo de fazer 1. Tire as pontas do quiabo e corte em rodelas pequenas. Deixe de molho em água com o suco de um limão por 20 minutos. Depois, troque a água e deixe mais cinco minutos. Repita o último processo mais duas vezes; 2. Corte o peito de frango em cubos e tempere com suco de limão, cúrcuma, sal e pimenta. Deixe marinar por 20 minutos; 3. Refogue o alho e a cebola bem picados em uma colher de azeite; 4. Acrescente o frango e cozinhe por cerca de 10 minutos; 5. Adicione o tomate em cubos, sem semente e cozinhe por mais cinco minutos; 6. Dilua a maisena em um copo de água e acrescente ao frango, mexendo bem até engrossar; 7. Aqueça uma frigideira com azeite e salteei o quiabo em pequenos punhados, dourando bem; 8. Adicione o quiabo e a salsinha ao frango e misture bem; 9. Acerte o sal. (A)ventura na cozinha Juliana Ventura, 35, é jornalista formada pela PUC-SP (Pontifícia Universidade Católica de São Paulo), pós-graduada em gastronomia pela Universidade Anhembi Morumbi e professora de culinária para crianças. email: aventuranacozinha@grupofolha.com.br Instagram: @venturanacozinha Final do conteúdo Ícone fechar Copiar link Imprimir > Comunicar erros Comentários Ver todos os comentários Comentar esta reportagem Termos e condições gostou? leia também Carne-seca, salada de feijão e mandioca: prato com cara de brasileiro, mas que não é feijoada Panquecas fofas são mais simples de fazer do que se imagina, e ótima opção para iniciar o dia Bolo que usa uvas passas como adoçante é opção para quem tem dietas restritivas Previsões diárias Áries Áries Touro Touro Gêmeos Gêmeos Câncer Câncer Leão Leão Virgem Virgem Libra Libra Escorpião Escorpião Sagitário Sagitário Capricórnio Capricórnio Aquário Aquário Peixes Peixes Página do F5 no Facebook Mais lidas Andressa Suíta se pronuncia após Theo Becker declarar que ela fez um aborto Com câncer, Asa Branca diz estar pagando pela dor que causou a animais nos rodeios Pedro Cardoso faz críticas a Silvio Santos nas redes sociais: 'De santo não tem nada' Renato Góes e Thaila Ayala se casam em Olinda; confira fotos da cerimônia Paola Antonini diz que seu primeiro ato após amputar perna foi tatuar frase do Nickelback VOLTAR AO TOPO Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br)."}
