{"categorias":[""],"corpora":"Por que tempo parece passar mais depressa em momentos bons e assustadores?\nNós, humanos, conseguimos calcular a passagem do tempo mentalmente com certa precisão. Conseguimos inferir qual foi a duração de uma visita a um parente e qual foi o tempo consumido até chegarmos a um determinado destino. Uma série de processos orgânicos habilita a existência de nosso relógio interno. Leia mais (10/04/2019 - 02h00)\nPor que tempo parece passar mais depressa em momentos bons e assustadores? - 04/10/2019 - Luciano Melo - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar colunas e blogs opinião Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Luciano Magalhães Melo Por que tempo parece passar mais depressa em momentos bons e assustadores? Emoções afetam nosso julgamento temporal, e isso deve nos motivar a agir o mais rapidamente diante de ameaça Copiar link 4.out.2019 às 2h00 Ouvir o texto Diminuir fonte Aumentar fonte Nós, humanos, conseguimos calcular a passagem do tempo mentalmente com certa precisão. Conseguimos inferir qual foi a duração de uma visita a um parente e qual foi o tempo consumido até chegarmos a um determinado destino. Uma série de processos orgânicos habilita a existência de nosso relógio interno. Entretanto, essa precisão se perde frente a certos contextos, prazerosos ou enfadonhos. Quem nunca experimentou os minutos que se vão aborrecidamente lentos em situações tediosas? Já em uma boa festa, “o tempo voa mais do que a canção”. Parece um paradoxo termos um sistema biológico acurado em estimar o tempo, mas que, quando pressionado por emoções, desregula-se. Será que nossas emoções enevoam nossos discernimentos, inclusive nossa percepção de tempo? A emoção, ao corromper a razão, deturpa nossa ordem mental e impede que diferenciemos a cadência da sucessão dos minutos? Nossas emoções inviabilizam a precisão? Reuters Seriamos simplistas demais se aceitássemos essa premissa. Primeiro, porque não existe razão completamente desvinculada de emoções. Segundo, as distorções de percepção de tempo moduladas pelas emoções não são um erro biológico, mas um processo adaptativo favorável para nossa sobrevivência. Foi isso o que a psicóloga Sophie Fayolle demonstrou. Em um experimento, a cientista distribuiu choques elétricos controlados aos participantes enquanto avaliava como eles percebiam o tempo passar. Depois de terminar seus testes, Fayolle analisou como emoções, ou melhor, medo e dor, distorceram a percepção de tempo. As pessoas, literalmente chocadas, superestimavam a duração do martírio elétrico e subestimavam o tempo decorrido ao longo dos testes. Portanto, os participantes tiveram seu relógio interno acelerado durante os choques, o que distorceu a concepção de tempo. Esse relógio destacou aquilo que emociona, ao valorizar excessivamente os instantes dos desconfortos elétricos. Fayolle provou que emoções afetam nosso julgamento temporal, e isso deve nos motivar a agir o mais rapidamente quando estamos ameaçados. Mas, afinal, o que faz a conjunção entre nossa percepção de tempo e nossas emoções? A resposta é a dopamina, neurotransmissor que nos faz julgar o tempo e também nos dá a sensação do prazer. O núcleo accumbens é uma estrutura cerebral que trabalha como um centro da motivação. Ele nos faz desejar as prazerosas bonificações da vida, como as obtidas em refeições e no sexo. Esse núcleo. quando embebido em dopamina, provoca a impressão de que o tempo flui mais rapidamente. Mas, ao ser privado desse neurotransmissor, provocará em nós a impressão de que segundos se estenderam preguiçosamente. O prazer é igualmente mediado pela liberação da dopamina. Portanto, esse neurotransmissor faz o tempo voar e temos prazer. Uma questão interessante, que explica muito sobre nosso comportamento, é que o medo e o prazer hedônico dividem processos bioquímicos semelhantes. Dentro do núcleo accumbens há uma tênue linha que separa as duas emoções. Essa fronteira é permissiva, algo que explica como nós conseguimos ter prazer em sofrer medo, e como este sentimento nos atrai. O desejo pelo medo nos expõe às altas velocidades, aos filmes de terror, aos saltos de paraquedas. O desejo pelo prazer que acelera o tempo. E provoca a nítida impressão de que a aventura durou pouco. Luciano Magalhães Melo Médico neurologista, escreve sobre o cérebro, seus comandos, seus dilemas e as doenças que o afetam. Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Veja outros artigos desse colunista Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/colunas/luciano-melo/2019/10/por-que-tempo-parece-passar-mais-depressa-em-momentos-bons-e-assustadores.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Cérebros de porcos abatidos mantidos vivos: rediscutindo o conceito de vida Os pontos cegos de nosso cérebro e o risco eterno de acidentes O mal existe em forma de pessoa? CCR atinge meta da ONU com redução de 50% no índice de mortes em rodovias sob sua administração Nova empresa vai oferecer soluções digitais e inovadoras Ouça agora o 6° episódio da série de podcast Papo Empreendedor Parceria ajuda a reduzir a criminalidade Assinatura de carro é o melhor caminho para reduzir custo e burocracia Fórum Santos Export discute o futuro dos portos no país Exercitar corpo e mente garante longevidade saudável parar Mais lidas em Colunistas Ver todas Janio de FreitasO grande impune Fernanda TorresMãe TostãoO acaso trocou de lado Elio GaspariO direito difuso concentrou interesses Mônica Bergamo'Tive embates com o papai. Ele com o uísque, eu com o vinho', diz Lucio Mauro Filho Principais do dia Compartilhar Folha desceu 'às profundezas do esgoto', diz Bolsonaro sobre suspeita de caixa dois em campanha Presidente afirma que jornal avançou todos os limites com relato sobre planilha e depoimento à PF 6.out.2019 às 20h08 Compartilhar Bolsonaro prepara nova regra de ouro e corte de jornada, diz Maia Segundo presidente da Câmara, as propostas serão apresentadas nos próximos dias ao Congresso 6.out.2019 às 15h08 Previdência Compartilhar Aprovação de Previdência para estados e municípios é dúvida para governo Equipe econômica e cúpula do Congresso precisam enfrentar resistência de parlamentares, além de desafios na articulação 6.out.2019 às 12h00 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 184.413.027 Total de páginas visualizadas no site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 Visitantes únicos 26.549.259 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
{"categorias":[""],"corpora":"Outro quarto, outro hotel\nQue cheiro é esse? Será da flor que deixaram no meu travesseiro ontem, algo de que me lembro vagamente da noite passada, ao chegar exausto de um jantar que ainda faz eco -se não no meu palato, certamente no meu sistema digestivo. Leia mais (10/03/2019 - 02h00)\nOutro quarto, outro hotel - 03/10/2019 - Zeca Camargo - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar colunas e blogs opinião Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Zeca Camargo Outro quarto, outro hotel É mais uma viagem em que vivo a sensação de não saber onde estou acordando Copiar link 3.out.2019 às 2h00 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Que cheiro é esse? Será da flor que deixaram no meu travesseiro ontem, algo de que me lembro vagamente da noite passada, ao chegar exausto de um jantar que ainda faz eco —se não no meu palato, certamente no meu sistema digestivo. Certifico-me de que não estou deitado em cima de nenhuma pétala. Então como explicar aquele cheiro forte? Estou nos primeiros momentos de um dia que talvez se anuncie pela fresta da cortina, mas nem isso é certo. Ilustração de Maíra Mendes para a coluna de Zeca Camargo - Maíra Mendes/Folhapress Posso estar confundindo a luz de uma alvorada com um mero reflexo líquido de uma piscina que, quando fiz o check-in anteontem, tarde da noite neste hotel, parecia consumir toda a energia da pequena cidade que resolvi visitar. Ou seria uma capital? São as primeiras horas de sábado, 0u domingo, ou segunda, e meu corpo ainda negocia c0m meu cérebro os fusos horários para chegar a um mínimo denominador comum. Ou pelo menos num período razoável de sono que possa me fazer sentir razoavelmente descansado. Só que não. A visão ainda está ligeiramente confusa e a radiante tela do celular só piora a nitidez do que eu tento ver no seu clarão. São 4h15 da manhã —vai ver clareia cedo aqui neste canto do mundo. Há uma confusão geral dos sentidos. Lá longe, um celular barato ou um rádio de pilha me oferece um pop cosmopolita. Que não bate com o registro da última refeição. Ele traz notas de capim-limão, wasabi, cardamomo. Peixe ou camarão. Não é uma sensação indigesta, mas curiosa. Não lembro o que comi, apenas a consistência: pastosa. E lembro também que era gostoso e, por isso mesmo, o que tento descrever não é um desconforto, mas um agradável prazer efêmero, como a música que ouvi na rua ao voltar do restaurante, quando meu motorista ignorava a sinalização e, no final da corrida, até mesmo o valor que indicava o taxímetro. Talvez eu tenha chegado de tuktuk. A confusão é menos por conta do que bebi ontem —cerveja, saquê, outra aguardente local?— e mais pela fadiga que, por enquanto, está ganhando. Mas aí uma caixa que está numa cadeira perto do banheiro desfia o sono que estava quase me levando. O que é aquilo que sai dela? Um tecido feito num tear manual? Uma figura de teatro de sombras recortada em couro curtido? Flores secas que comprei no passeio de barco? Se soubesse qual dessas memórias é a mais recente, talvez chegasse a uma reposta. Mas percebo que já não estou tão preocupado assim em ter certeza de onde estou. É mais um quarto, de mais um hotel, numa viagem intensa que eu mesmo me propus. E que, pensando bem, eu devo ter bolado só para viver de novo essa desorientação: a de não saber onde estou acordando. Experimentei isso inicialmente quando fiz aquela primeira volta ao mundo, em 2004. Quatro meses frenéticos em 17 países faziam com que, na transição do repouso para o despertar, eu frequentemente tivesse de me esforçar para adivinhar onde eu amanhecia. E, longe de me sentir perdido, o que eu degustava ainda na cama era uma sinestesia memorial. Cada episódio que eu tinha vivido se comprimia e se mesclava com todas as outras lembranças da viagem. O que só me animava a partir para mais um dia. Mas, retomando, que cheiro é esse? A imagem de um pequeno frasco com um óleo meio verde comprado numa barraca de rua começa a se formar nas minhas pálpebras. Assim como a do jantar, que provavelmente envolvia curry. O objeto na cadeira, agora tenho (quase) certeza, é uma luminária feita à mão que comprei num mercado noturno. E a claridade da janela vem —só pode ser— da frágil lanterna da varanda negociando com os primeiros raios de sol quem é mais forte. Ainda não posso afirmar que sei onde estou. Mas resolvo dormir mais uns minutinhos só para estar, dali a pouco, pronto para mais um dia de férias. Zeca Camargo Jornalista e apresentador da TV Globo, autor de “A Fantástica Volta ao Mundo”. Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Veja outros artigos desse colunista Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/colunas/zecacamargo/2019/10/outro-quarto-outro-hotel.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Sossego baiano é a especialidade de Santo André, vila entre o mar e o rio Conheça cinco passeios de helicóptero para fazer no Brasil Resorts em SP organizam oficina e gincana para o Dia da Criança CCR atinge meta da ONU com redução de 50% no índice de mortes em rodovias sob sua administração Nova empresa vai oferecer soluções digitais e inovadoras Ouça agora o 6° episódio da série de podcast Papo Empreendedor Parceria ajuda a reduzir a criminalidade Assinatura de carro é o melhor caminho para reduzir custo e burocracia Fórum Santos Export discute o futuro dos portos no país Exercitar corpo e mente garante longevidade saudável parar Mais lidas em Colunistas Ver todas Janio de FreitasO grande impune Fernanda TorresMãe TostãoO acaso trocou de lado Elio GaspariO direito difuso concentrou interesses Mônica Bergamo'Tive embates com o papai. Ele com o uísque, eu com o vinho', diz Lucio Mauro Filho Principais do dia Compartilhar Folha desceu 'às profundezas do esgoto', diz Bolsonaro sobre suspeita de caixa dois em campanha Presidente afirma que jornal avançou todos os limites com relato sobre planilha e depoimento à PF 6.out.2019 às 20h08 Compartilhar Bolsonaro prepara nova regra de ouro e corte de jornada, diz Maia Segundo presidente da Câmara, as propostas serão apresentadas nos próximos dias ao Congresso 6.out.2019 às 15h08 Previdência Compartilhar Aprovação de Previdência para estados e municípios é dúvida para governo Equipe econômica e cúpula do Congresso precisam enfrentar resistência de parlamentares, além de desafios na articulação 6.out.2019 às 12h00 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 184.413.027 Total de páginas visualizadas no site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 Visitantes únicos 26.549.259 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
