{"categorias":[""],"corpora":"São Paulo monitora parques para tentar conter avanço de barbeiros\nAs autoridades de saúde pública estão preocupadas com a dispersão do inseto barbeiro da espécie Panstrongylus megistus a partir de Taboão da Serra, na região metropolitana de São Paulo, para a capital. Leia mais (10/06/2019 - 19h38)\nSão Paulo monitora parques para tentar conter avanço de barbeiros - 06/10/2019 - Cotidiano - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar cotidiano educação ambiente equilíbrio brumadinho rio de janeiro feminicídio mortes loterias aeroportos praias Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar São Paulo monitora parques para tentar conter avanço de barbeiros Inseto pode transmitir doença de Chagas se estiver contaminado; não há transmissão da doença na região metropolitana Copiar link 6.out.2019 às 19h38 Ouvir o texto Diminuir fonte Aumentar fonte Patrícia Pasquini São Paulo As autoridades de saúde pública estão preocupadas com a dispersão do inseto barbeiro da espécie Panstrongylus megistus a partir de Taboão da Serra, na região metropolitana de São Paulo, para a capital. O barbeiro transmite a doença de Chagas se estiver infectado pelo protozoário Trypanosoma cruzi, causador da doença de Chagas. Atualmente, a espécie Panstrongylus megistus tem importância epidemiológica porque geralmente vem infectada pelo parasita. Os sintomas iniciais da doença de Chagas são febre, dor de cabeça e fraqueza. Na fase aguda, o fígado e o baço aumentam e aparecem distúrbios cardíacos. Na crônica, compromete o coração e o aparelho digestivo. Em crianças, a doença pode levar à morte. Além dela, outra espécie de barbeiro também existe no estado: a Rhodnius neglectus, presente na região Noroeste, mas sem infecção pelo protozoário. Mesmo que não ainda exista transmissão da doença de Chagas na região metropolitana e na capital paulista, a Sucen (Superintendência de Controle de Endemias) do Estado de São Paulo iniciará neste mês um monitoramento em quatro parques da capital: Villa-Lobos, do Povo e Água Branca (na zona oeste); e Ibirapuera (zona sul). O objetivo é fazer a busca ativa por exemplares do barbeiro, bem como identificar sua rota de deslocamento. Segundo Rubens Antonio da Silva, biólogo, pesquisador e coordenador técnico do Programa de Controle de Doença de Chagas da Sucen, a hipótese é de que os corredores verdes estejam facilitando a dispersão dos insetos. \"Examinando os locais de ocorrência de barbeiros nos últimos anos, concluímos que eles podem estar se movendo através das conexões de matas e parques, a partir da região entre as rodovias Régis Bittencourt e Raposo Tavares.\" Dos parques, os barbeiros invadem as casas, fazem colônias e usam as pessoas e os animais domésticos como fonte de alimentação. “No caso do Parque da Água Branca, a situação é um pouco diferente. Já existe a possibilidade de ter espécies de barbeiros no local. Estes bichos precisam de sangue quente de pessoas e de animais, e lá há mais de 1.300 galinhas que podem servir de fonte de alimentação”, afirma Silva. Um dos exemplares do bicho barbeiro encontrados em Taboão da Serra, na Grande SP - Arquivo pessoal O monitoramento dos parques inclui ações educativas e orientação aos frequentadores e moradores do entorno destes locais. “Quando tivemos a grande transmissão, entre as décadas de 1950 e 1970, a região metropolitana de São Paulo não vivenciou a endemia e, portanto, não possui conhecimento da doença de Chagas. O que isso tem de relevante? Por não estarem atentas ao monitoramento da espécie, as pessoas podem ter o bicho dentro de casa e desconhecer”, afirma Silva. Os Panstrongylus megistus têm o corpo marrom com manchas vermelhas e mede de 2,5 a 4 cm de comprimento. Os bichos são de comportamento noturno e atraídos pela luz. Voam num raio de 400 metros, distância que pode ficar maior se houver corrente de vento. Quem vive perto de matas e de parques deve fechar portas e janelas ao escurecer, além de vedar frestas. A dispersão dos barbeiros começou em setembro, com a primavera, quando ficou perceptível um aumento de exemplares adultos, porque eles buscam novos ambientes para colonização. A transmissão da doença se dá pelas pelas fezes que o barbeiro deposita sobre a pele enquanto suga o sangue. Geralmente, a picada provoca coceira e o ato de coçar facilita a penetração do protozoário pelo local. O parasita também pode entrar no organismo através da mucosa dos olhos, do nariz ou da boca ou de feridas e cortes recentes na pele. Silva explica que atualmente não é este tipo de transmissão da doença de Chagas que preocupa as autoridades. A mais frequente é pela ingestão de alimentos à base de açaí ou de cana-de-açúcar, por exemplo. Em locais sem higiene adequada, o barbeiro pode ser triturado durante o preparo do alimento. Também deve-se tomar um cuidado especial com os saruês (gambás), para que não permaneçam nos forros das casas. Eles são reservatórios do Trypanosoma cruzi. “Se os saruês servirem de fonte de alimento para os barbeiros, o risco de transmissão é amplificado”, diz Silva. O ressurgimento Desde 2016, foram encontrados 61 barbeiros Panstrongylus megistus no município de Taboão da Serra, todos em casas perto de matas, segundo a prefeitura. A publicitária Ana Luísa Cruz Suzigan, 40, achou três em sua residência. A família levou um susto, porque um deles estava no berço do filho dela. A Sucen foi acionada e esteve no local. Os bichos foram levados ao CCZ (Centro de Controle de Zoonoses) e a família tomou providências: a partir das 17h, os acessos à casa ficam fechados. As janelas e portas ganharam telas e protetores, respectivamente. Itapecerica da Serra, Santana do Parnaíba, Embu das Artes e Carapicuíba também tiveram casos de barbeiro. Em um caso em Embu das Artes, os bichos moravam num colchão e utilizavam um casal como fonte de alimentação. Em Carapicuíba, o órgão coletou mais de 57 exemplares em diferentes estágios de desenvolvimento. Eles estavam associados a gambás que moravam nos forros de três casas dentro de uma mesma propriedade, mas nenhum apresentou positividade para o Trypanosoma cruzi, segundo a prefeitura. Desde 2018, as equipes da Sucen registraram Panstrongylus megistus em áreas próximas a matas nos bairros Jardim Amaralina, Cohab Raposo Tavares, Jardim Esmeralda e Butantã (zona oeste). Se houver uma expansão territorial dos barbeiros, a situação pode se agravar e no final deste ano os moradores do Tucuruvi e entorno do Parque da Cantareira [zona norte], e da região do Zoológico [zona sul], deverão encontrar exemplares dentro de casa. Outras áreas também são vulneráveis ao aparecimento de barbeiros —Cotia e Osasco (Grande SP) e o ABC paulista. Quem encontrar exemplares de barbeiro deve acionar a prefeitura e encaminhá-los, de preferência vivos, ao Centro de Controle de Zoonoses ou órgão semelhante. Parques de São Paulo ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados saúde Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/cotidiano/2019/10/sao-paulo-monitora-parques-para-tentar-conter-avanco-de-barbeiros.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Casos de sarampo avançam e chegam a 4.507 nos últimos 90 dias Sarampo provoca mais duas mortes na cidade de São Paulo Revista faz reportagem sobre aborto e é denunciada por Damares Veja também Massacre em escola Compartilhar Massacre em escola: Obsessão por game, abandono dos pais e bullying marcaram vida de atirador de Suzano Ícone fechar Obsessão por game, abandono dos pais e bullying marcaram vida de atirador de Suzano Novos tempos Compartilhar Novos tempos: Nova geração revê 'masculinidade tóxica'; em estudo, 70% relatam serem treinados a 'ser macho' Ícone fechar Nova geração revê 'masculinidade tóxica'; em estudo, 70% relatam serem treinados a 'ser macho' CCR atinge meta da ONU com redução de 50% no índice de mortes em rodovias sob sua administração Nova empresa vai oferecer soluções digitais e inovadoras Ouça agora o 6° episódio da série de podcast Papo Empreendedor Parceria ajuda a reduzir a criminalidade Assinatura de carro é o melhor caminho para reduzir custo e burocracia Fórum Santos Export discute o futuro dos portos no país Exercitar corpo e mente garante longevidade saudável parar Mais lidas em Cotidiano Ver todas 'Efeito Bolsonaro' enche seções de eleição para Conselho Tutelar Aficionados por ônibus, busólogos exercem paixão com viagens, festivais e fotos São Paulo monitora parques para tentar conter avanço de barbeiros Dois transplantes de coração em São Paulo salvam gêmeos do Maranhão Para acompanhar filhas autistas, pedreiro faz aulas de balé Principais do dia Compartilhar Folha desceu 'às profundezas do esgoto', diz Bolsonaro sobre suspeita de caixa dois em campanha Presidente afirma que jornal avançou todos os limites com relato sobre planilha e depoimento à PF 6.out.2019 às 20h08 Compartilhar Bolsonaro prepara nova regra de ouro e corte de jornada, diz Maia Segundo presidente da Câmara, as propostas serão apresentadas nos próximos dias ao Congresso 6.out.2019 às 15h08 Previdência Compartilhar Aprovação de Previdência para estados e municípios é dúvida para governo Equipe econômica e cúpula do Congresso precisam enfrentar resistência de parlamentares, além de desafios na articulação 6.out.2019 às 12h00 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 184.413.027 Total de páginas visualizadas no site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 Visitantes únicos 26.549.259 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
{"categorias":[""],"corpora":"Teste do Censo em Minas Gerais tem SMS spam e sistema que apaga dados\nO início do Censo experimental do IBGE (Instituto Brasileiro de Geografia e Estatística) em Poços de Caldas foi marcado por problemas pontuais em questionários e por uma avaliação positiva sobre respostas recebidas pela internet. Leia mais (10/05/2019 - 20h00)\nTeste do Censo em Minas Gerais tem SMS spam e sistema que apaga dados - 05/10/2019 - Mercado - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar mercado mercado financeiro previdência tec teto de gastos em debate mpme cifras & arena do marketing Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Teste do Censo em Minas Gerais tem SMS spam e sistema que apaga dados Questionários serão aplicados a 64 mil domicílios do município para identificar erros e não terão validade para levantamento de 2020 Copiar link 5.out.2019 às 20h00 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Marcelo Toledo Poços de Caldas (MG) O início do Censo experimental do IBGE (Instituto Brasileiro de Geografia e Estatística) em Poços de Caldas foi marcado por problemas pontuais em questionários e por uma avaliação positiva sobre respostas recebidas pela internet. O levantamento na cidade mineira, que testa a estrutura de coleta de dados e tem como objetivo detectar falhas para corrigi-las antes da aplicação dos questionários em todo o país, teve início nas ruas na última terça-feira (1º). Thaísa Fraga Pierre e Lais de Almeida trabalham no Censo experimental do IBGE na sapataria de Márcio de Freitas, 57, em Poços de Caldas, Minas Gerais - Ricardo Benichio/Folhapress Com a supressão de questões envolvendo emigração e sem a inclusão de perguntas envolvendo autismo —por questões técnicas, só serão aplicadas no Censo oficial, em 2020—, 180 recenseadores estão em busca de respostas em 64 mil domicílios do município. Na prática, o IBGE considera que 57 mil desses imóveis estarão ocupados. A pesquisa de 2020 está sob escrutínio maior, após a supressão de perguntas do questionário. Foram retiradas oito questões do formulário básico, aplicado a 90% dos cerca de 71 milhões de domicílios brasileiros. O completo, aplicado aos 10% restantes, foi reduzido de 112 para 76. Nos três primeiros dias de coleta, foram visitados 6.243 locais, dos quais 3.234 estavam ocupados. Outros 2.323 responderam pela internet. Foram detectados ao menos três problemas. Um morador que respondeu pela internet, por exemplo, passou a receber disparos de SMS e email para preencher seu questionário, que já estava respondido. Num segundo lugar, com sete moradores, o sistema travou quando os dados da sétima pessoa foram incluídos. Já em outro, o sistema não compreendia a inserção de dados sobre a ocupação do imóvel e apagava informações. “São problemas como esses que a gente quer pegar no experimental. Essa é a fase de dar problemas. Tudo que está aparecendo está sendo registrado e resolvido pelas equipes aqui e no Rio, para que não ocorram em 2020”, disse o coordenador técnico do Censo em Minas Gerais, Humberto Sette. Segundo ele, surpreendeu o total de respostas pela internet em uma semana, 4,07% dos domicílios. Na segunda quinzena de setembro, foram enviadas correspondências a todos os domicílios da cidade, com códigos de acesso individuais para resposta pela internet. O prazo para usar a senha expirou, mas o morador ainda poderá responder pela rede até 2 de dezembro, quando a coleta terminará. Para isso, porém, precisará informar o recenseador quando este o visitar. A resposta foi maior em áreas de alta renda, disse Sette. Censo experimental do IBGE em Poços de Caldas, Minas Gerais ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar A Folha acompanhou recenseadores durante entrevistas no bairro Nossa Senhora Aparecida. Em média, cada questionário básico foi respondido num tempo que oscilou entre 7 e 10 minutos. Já o questionário completo deve levar até 15 minutos. A aposentada Neide Constantino, 68, respondeu o básico em 11 minutos e considerou as perguntas adequadas. Por duas vezes, afirmou se considerar preta, mas trocou para branca. Entre as questões estão sexo, nome, cor e data de nascimento de todos os moradores, quem é o responsável pelo imóvel, a forma de abastecimento de água, o total de banheiros com chuveiro e vaso sanitário, a destinação do esgoto, se sabem ler ou escrever, o rendimento bruto mensal e se algum morador da casa morreu no último ano. A saída de questões envolvendo emigração não causará prejuízos, conforme Sette, já que há outras formas de o IBGE obter esses dados atualmente, como PF (Polícia Federal) e Ministério de Relações Exteriores. Perguntas como a existência de TV, rádio e fogão foram descartadas, devido à universalização dos mesmos. A existência de máquina de lavar e serviços de internet estão entre as mantidas. Já o sapateiro Márcio de Freitas, 57, disse ter sido recenseado pela primeira vez na vida. “O maior empecilho é quando o morador fica desconfiado e não quer responder, mas o que mais facilita é quando ele é receptivo e sabe da importância de responder”, disse Thaisa Fraga Pierre, uma das supervisoras do Censo. Após o término do questionário, Constantino ofereceu café e bolo às funcionárias do IBGE. “Ah, mas está calor, eu faço um suco. Querem?” Questionário não terá valor na pesquisa de 2020 Em 2020, Poços terá a coleta novamente, desta vez de forma oficial. Os dados deste ano não poderão ser usados, para que a cidade mantenha a mesma base de comparação com o restante do país. Os dados do Censo são usados, por exemplo, para definir o FPM (Fundo de Participação dos Municípios) de cada localidade. Além de Poços, em Minas Gerais também está havendo coleta em Juiz de Fora, nos chamados aglomerados subnormais —favelas e locais ocupados ilegalmente, por exemplo. “Aqui [Poços] não tem esse tipo de aglomerado, mas não poderia deixar de se testar isso”, disse Sette. A cidade tem coleta em oito setores, feita por dois recenseadores. Conforme o IBGE, outros locais que envolvem, por exemplo, terras quilombolas ou com domicílios com moradores não falantes da língua portuguesa também estão sendo testados, o que ocorrerá em sete estados. Problemas do censo Morador que preencheu formulário pela internet passou a receber mensagens para responder questionário concluído Após preencher as respostas de seis moradores de um domicílio, o sistema não aceitou dados da sétima pessoa Sistema apagava informações preenchidas de um domicílio Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/mercado/2019/10/teste-do-censo-em-minas-gerais-tem-sms-spam-e-sistema-que-apaga-dados.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Governo estuda deixar Censo fora do teto de gastos Transparência é neste governo, diz diretor do IBGE que coordena Censo 2020 Falta de transparência em cortes no censo está por trás de mal-estar no IBGE, dizem especialistas Veja também REFORMA DA PREVIDÊNCIA Compartilhar Veja na calculadora se você pode escapar da idade mínima Ícone fechar Veja na calculadora se você pode escapar da idade mínima ATÉ 30 DE ABRIL Compartilhar Folha tira todas suas dúvidas sobre a declaração do IR Ícone fechar Folha tira todas suas dúvidas sobre a declaração do IR CCR atinge meta da ONU com redução de 50% no índice de mortes em rodovias sob sua administração Nova empresa vai oferecer soluções digitais e inovadoras Ouça agora o 6° episódio da série de podcast Papo Empreendedor Parceria ajuda a reduzir a criminalidade Assinatura de carro é o melhor caminho para reduzir custo e burocracia Fórum Santos Export discute o futuro dos portos no país Exercitar corpo e mente garante longevidade saudável parar Mais lidas em Mercado Ver todas Bolsonaro prepara nova regra de ouro e corte de jornada, diz Maia MPs de Guedes têm rejeição recorde no Congresso entre ministros da área Entenda o que é a 'regra de ouro' Aprovação de Previdência para estados e municípios é dúvida para governo Clã Moreira Salles domina produção de mineral xodó de Bolsonaro Principais do dia Compartilhar Folha desceu 'às profundezas do esgoto', diz Bolsonaro sobre suspeita de caixa dois em campanha Presidente afirma que jornal avançou todos os limites com relato sobre planilha e depoimento à PF 6.out.2019 às 20h08 Compartilhar Bolsonaro prepara nova regra de ouro e corte de jornada, diz Maia Segundo presidente da Câmara, as propostas serão apresentadas nos próximos dias ao Congresso 6.out.2019 às 15h08 Previdência Compartilhar Aprovação de Previdência para estados e municípios é dúvida para governo Equipe econômica e cúpula do Congresso precisam enfrentar resistência de parlamentares, além de desafios na articulação 6.out.2019 às 12h00 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 184.413.027 Total de páginas visualizadas no site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 Visitantes únicos 26.549.259 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
