{"categorias":["G1"],"corpora":"'Ele não me batia, mas deixou cicatrizes': atriz, vítima de abuso emocional, narra sua história\nAtriz que ficou noiva de ator mais velho e bem-sucedido relata como foi seduzida por 'homem perfeito' que como, aos poucos, passou a ter os próprios pensamentos controlados por ele. Atriz se apaixonou por homem mais velho e bem-sucedido Freya Lowy Clark Quando Anna*, que é atriz, se apaixonou por um ator mais velho e mais bem-sucedido, ele pareceria ser o homem perfeito. O noivado foi selado rapidamente – foi então que ele começou a mudar. Demorou um tempo para ela perceber que o romance que, no princípio, parecia um conto de fadas, havia se transformado numa relação abusiva. Leia o depoimento de Anna à BBC News. \"Muita gente pensa que abuso emocional não é tão ruim quanto abuso físico, mas eu posso te dizer que deixa cicatrizes. Meu relacionamento com Tom* parecia um conto de fadas, daqueles que você só vê em filmes. Nos encontramos pouco antes do meu aniversário de 30 anos, quando eu estava cheia de dúvidas sobre o que fazer na vida: ainda estava solteira, sem filhos e sem uma casa para chamar de minha. Estava trabalhando numa peça e uma das outras atrizes me disse que Tom viria assistir à nossa apresentação naquela noite. Ela o conhecia há 14 anos, e tinha trabalhado com ele antes. Eu tinha acabado de terminar um relacionamento. Minha amiga tinha dito que Tom talvez fosse bom para esse meu momento pós-término. Trocamos números de telefone logo de cara. Ele já me seguia no Twitter, depois de ter me visto num show – descobri depois que esse é a primeira jogada dele quando se sente atraído por alguém e quer se aproximar. Poucos dias depois, nos encontramos para um café e ele foi encantador. Lembro-me de ter pensado \"uau, isso é tão incrível\". E então, começamos a trocar mensagens. Olhando para trás, isso deveria ter sido um grande alerta vermelho. Eu recebia de 50 a 100 mensagens por dia, mensagens longas. Em determinado momento, ele me disse: \"Te mandei um textão e só recebo uma frase como resposta\". Eu estava muito ocupada com minha peça e outras coisas, e pensei que qualquer pessoa teria dificuldade em manter esse volume de mensagens. Ele costumava dizer ter percebido que estava apaixonado por mim após nosso segundo almoço. Tom assistia minhas apresentações, me levava para jantar e demonstrava um enorme interesse sobre minha vida, minha infância e minha família. Pensei que ele era diferente dos outros caras com quem tinha saído antes. Duas semanas depois do dia em que nos conhecemos, era meu aniversário. Eu o convidei, mas ele disse que não iria e que eu deveria passar tempo com meus amigos. Ele parecia respeitar meu espaço pessoal. Num curto período de tempo, sabia que ele tinha todas as qualidades que eu sempre quis numa pessoa. Ele era gentil e atencioso, sem eu pedir – fazia coisas que eu sempre fiz para os meus ex-namorados, mas que nunca tinham sido retribuídas. Em pouco tempo, Anna* viu que ele tinha tudo que queria em um homem Freya Lowy Clark Como resultado, ele foi me atraindo, criando um mundo do qual não queria sair. É como quando você tem uma primeira experiência com drogas maravilhosa e depois segue tomando a mesma droga sempre perseguindo os efeitos da primeira vez – mas nunca é a mesma coisa. Com ele era isso. No final, me sentia uma viciada, esperando que nossa relação voltasse a ser como era no começo, quando tudo era divertido e bom demais para ser verdade. Dois dias depois do meu aniversário, passei a noite na casa dele e dormirmos juntos pela primeira vez. Tivemos outras chances antes, mas ele não me pressionou - isso foi algo que me fez pensar como ele era bom. Ele me pediu para ser a namorada dele na manhã seguinte. Eu disse sim. No mesmo dia, ele fez uma espécie de discurso dizendo que, como eu estava com ele, a imprensa ficaria interessada e que as pessoas diriam coisas ruins sobre ele para mim por causa de quem ele era. Tom me perguntou se eu tinha lido o que a Wikipedia dizia sobre ele, porque eu ainda não conhecia o trabalho dele e deveria saber o que ele já tinha feito. Eu disse: \"Você está sentado bem na minha frente, vou saber tudo isso de você mesmo\". Dias depois, ele me disse que estava ficando com ciúmes dos meus ex-namorados e do meu passado. Me disse que precisava de tempo para trabalhar isso e que gostaria que eu não falasse sobre o assunto. Parecia que estava tentando ser aberto e honesto, então concordei. Sentada num parque no dia seguinte, antes de ir ao trabalho, ele disse o quanto desejava que eu fosse para a casa dele naquela noite. Eu disse que sentia o mesmo. Ele, então, me chamou para morar com ele. Isso aconteceu três semanas depois que nos conhecemos. Eu disse sim. No começo, ele me levava café na cama com comidinhas e flores. Deixava recados antes de sair para o trabalho. Ia me ver quando estávamos próximos, mesmo que por cinco minutos, só para dar um \"oi\". Para mim, ele se mostrava um homem perfeito. Mas uma pessoa me disse, que, anos antes, Tom tinha mandado e-mails abusivos para uma amiga dele. Essa pessoa me advertiu para ser cautelosa, dizendo que tinha ouvido que Tom era problemático. Lembro-me de ter pensando que não parecia ser coisa da pessoa que eu conhecia. Amiga disse que Tom* havia tido um relacionamento abusivo com outra pessoa Freya Lowy Clark Quando perguntei a Tom sobre isso, ele soltou um xingamento e mudou de assunto rapidamente. Começou a me culpar por fazer com que negligenciasse sua própria família. Me disse que, por estar concentrando toda energia em nosso relacionamento, sentia falta de coisas realmente importantes em casa. Entrei em pânico e me desculpei. Mas, olhando para trás, está claro que isso era apenas uma maneira de desviar a atenção do assunto dos emails abusivos. Ele me dava muitos presentes, apesar de me dar coisas que não queria - coisas que ele queria que eu usasse, algumas delas muito caras. Era quase como se ele quisesse por em prática a ideia que fazia de como a namorada deveria ser. Havia tantos alertas, mas acabei deixando passar no momento. Ele não tinha ciúmes apenas de meus ex-namorados. Se eu falava sobre alguma experiência que tinha me feito feliz, ele me dizia que estava com ciúme porque não esteve lá comigo. Estava o tempo todo tentando controlar o que eu dizia. Quando não estávamos juntos, o contato era opressivo. Tinha que responder as mensagens dele muito rápido. Era como se ele não quisesse deixar espaço para eu pensar em outra coisa senão ele. As discussões começaram meses depois do início do relacionamento. Tudo tinha sido tão perfeito até ali que brigar foi completamente inesperado. Mas, de repente, parecia que, se estivesse de bom humor ou se as coisas estivessem bem entre nós, ele instigava uma briga - duas ou três vezes por semana. Foi realmente horrível e desgastante, fiquei em estado de choque. Apesar disso, três meses depois do primeiro encontro, ele se ajoelhou na minha frente e me pediu em casamento. Fiquei superfeliz. Falávamos sobre nosso futuro, sobre filhos, e tudo parecia tão natural, maravilhoso e certo. Foi nesse momento, contudo, quando prometi me casar com ele e já estava morando com ele, que nosso mundo perfeito começou a se desintegrar. Discussões começaram meses depois do início do relacionamento Freya Lowy Clark O anel de noivado foi inspirado em uma joia que ele tinha visto cinco anos antes, antes mesmo de a gente ter se encontrado. Eu odiei. O anel tinha a pedra favorita dele. Eu me senti como se estivesse me encaixando no anel, na imagem idealizada na cabeça dele, ao invés de ele ter escolhido algo para mim. Eu estava tendo problemas em conseguir trabalho e me irritava com o paternalismo e a indiferença dele em relação a minha carreira. Ele falava comigo como se eu não soubesse o que estava fazendo. Mas eu estava há anos no mercado e ia bem - só não tinha tido o mesmo sucesso comercial que ele. Na noite da nossa festa de noivado, ele não fez o mínimo esforço para conhecer meus amigos. Depois que todo mundo já tinha embora e estávamos abrindo os cartões, eu disse: \"Obrigada por não ter esquentado pela presença do Robbie\". Robbie era um amigo com quem tive uma breve aventura no passado. Nesse dia, ele estava com uma taça de champanhe na mão. Foi a primeira vez em que ele realmente bebeu álcool perto de mim, e ficou bêbado. Pegou um livro e jogou em minha direção no quarto. Jogou um enfeite de mármore da sacada e começou a gritar e a me xingar. Ele me chamou de vagabunda e me disse para tirar o anel e sair da casa dele. Devia ter saído, mas não pude. Não queria acreditar que aquele era ele – achava que era o álcool ou outra coisa. Não fazia sentido abandoná-lo quando estávamos justamente celebrando a decisão de nos casar, de ficar juntos para sempre. Sinais de abuso emocional Adina Claire, Co-Chefe Executiva da ONG Women's Aid, diz ser \"crucial que todos nós aprendamos os primeiros sinais de alerta e identifiquemos o comportamento controlador e coercivo quando o vemos\". Os sinais clássicos de alerta incluem: 'Bombardeio de amor' (quando seu novo parceiro está excessivamente atento e ansioso para se apressar nos estágios iniciais de um novo relacionamento) Ciúme extremo; Comentários depreciativos e insultos; Destruir objetos da casa; Culpar o parceiro/a por coisas que ele/a não fez Depreciar as conquistas do/a parceiro/a Manipular psicologicamente \"Se você se sente como se estivesse andando em ovos ou mudando o próprio comportamento (por exemplo, isolando-se da família e amigos) para manter o parceiro feliz, então você pode estar em um relacionamento abusivo. Relacionamentos saudáveis são construídos em confiança e respeito mútuos, não em poder e controle.\" Na semana seguinte, ele chegou em casa do trabalho e disse que eu tinha feito com que ele tivesse vontade de se matar. Falou em ir ao hospital, mas não foi porque teria de trabalhar no dia seguinte. Àquela altura, isso já não foi exatamente uma surpresa. Toda vez que a gente tinha uma discussão, ele ficava agressivo e abusivo, ia me destruindo aos poucos e, então, ficava aos prantos. Aos olhos dele, ele era sempre a vítima. Eu não estava pronta para deixá-lo, mas comecei a ficar com medo dele. Isso começou a me afetar psicologicamente e eu parei de comer. Contei a uma pessoa o que tinha acontecido, mas estava com vergonha de falar com mais gente. Tom era meu noivo e eu não queria que ninguém criasse uma imagem negativa dele. Mas ele começou a beber muito e as brigas, o controle excessivo e os abusos continuaram. Ele usava tudo o que tinha descoberto sobre minha família contra mim. Disse que meu irmão era um viciado em drogas, que meu pai tinha me abandonado, que minha mãe não era boa. Falou coisas que, mais tarde, afirmou jamais ter dito. Dizia para mim mesma que todo casal tem discussões, que nenhum relacionamento é perfeito. Mas não é qualquer um namorado que te chama de vagabunda e manda você sair de casa. Se eu tinha uma visita, ficava muito nervosa pensando na hora que ele ia chegar em casa. Não sabia o que poderia acontecer, não queria que os outros vissem os momentos de raiva, e não queria irritar Tom por ter recebido um amigo em casa. Isso se transformou num problema diário. O que ele vai fazer hoje? Quais \"campos minados\"' preciso evitar? É como se eu tivesse uma \"bola\" de ansiedade no estômago. Se a intenção dele era me isolar dos meus amigos, estava funcionando. Por alguma razão, comecei a não querer a presença da minha família no casamento. Ainda não sei como ele conseguiu fazer com que me sentisse dessa forma. Fiz com que minha carreira girasse em torno da dele e arrumava trabalhos próximos da agenda dele para ir visitá-lo se estivesse fora. Depois que ficamos noivos, ele me disse para sair de um bico que eu fazia - do qual gostava pelo lado social. Ele disse que colocaria 2 mil libras (o equivalente a R$ 9,5 mil ) em minha conta bancária. Mandei uma mensagem de texto para uma amiga sobre isso e ela me disse pra não aceitar porque eu precisava da minha independência. Não aceitei na hora, mas, dois meses depois, acabei aceitando a oferta - ele passou o tempo todo me dizendo argumentos para aceitar, e foi o que fiz. Olhando para trás, isso me faz sentir muito louca. Durante uma briga feia, disse a ele que me sentia como se estivesse numa prisão e que tinha perdido minha noção de individualidade. Ele quis saber o que poderia ser feito para corrigir isso, e eu disse que precisava passar um tempo com uma amiga por alguns dias. Ele estava com tanta raiva que disse: \"Não posso acreditar que você vai abandonar esse relacionamento\". 'Hoje, na cabeça do Tom, eu não o deixei porque ele estava abusando de mim. Para ele, eu o abandonei' Freya Lowy Clark Até hoje, na cabeça do Tom, eu não o deixei porque ele estava abusando de mim. Para ele, eu o abandonei. Semanas depois, ouvi de um amigo que Tom tinha mandado um email abusivo para uma ex-namorada. Liguei pra ele e perguntei sobre isso. Ele me disse: \"Disse a ela que era uma f*lha da p*ta porque ela precisava saber\". Perguntei se ele ia me contar que tinha entrado em contato com ela e ele falou que não porque achou que eu não ia descobrir. Perguntei se ele me pediria desculpas; ele disse que não tinha que se desculpar por nada. Vê-lo abusar de outra pessoa me fez perceber que o que ele estava fazendo comigo era errado. Foi quando disse: \"Você me perdeu. Chega. Não posso fazer isso mais. Você precisa de ajuda\". Eu acho que foi a única vez em que o peitei. Sabia que tinha que sair de casa antes de ele voltar porque, se ficássemos cara a cara, ele me convenceria a ficar. Ele teria me dito que podíamos tentar de novo fazer a coisa dar certo. Não acho que ele pensou que eu fosse embora. Do dia em que nos conhecemos até o dia que o deixei, não haviam passado nem seis meses. Por sorte tenho pessoas incríveis ao meu redor que me fizeram ver o que estava acontecendo e me tiraram daquilo, apesar de não ter sido fácil sair. A coisa mais difícil era tentar diferenciar o Tom verdadeiro do falso - questionava se esse cara que eu conheci era apenas um personagem que ele interpretava para me atrair. Eu também tinha que aceitar o fato de que estava em um relacionamento abusivo. No final, nada mais parecia ser meu, nem mesmo meus pensamentos. Desde o dia que o conheci, passava um bom tempo pensando nele, meus pensamentos voltavam para ele o tempo todo, até mesmo agora. Eu odeio que ele tenha tido esse poder sobre mim. Muitas pessoas não queriam acreditar que alguém pudesse se comportar dessa forma, principalmente alguém que elas achavam conhecer. Até mesmo meu irmão me disse: \"É normal o jeito como ele trata você - você só tem que aguentar - é apenas um relacionamento\". Isso é uma coisa sobre a qual é preciso falar. Lembro-me de ter procurado no Google \"estou num relacionamento abusivo?\", de ler uma lista com as características disso e pensar \"sim, aconteceu comigo\". Mas muitas pessoas acham que abuso é apenas algo físico. Algumas vezes, quando ainda estava no relacionamento com Tom, quis ligar para o Women's Aid (ONG de ajuda para mulheres) para entender o que estava acontecendo comigo. Mas não sentia que havia justificativa. O abuso não parecia \"ruim o suficiente\" porque Tom não me batia. Mas é por isso que foi criada, no Reino Unido, a lei sobre comportamento coercitivo ou controlador - porque abuso emocional é abuso. Com raiva e com o calor do momento, eu queria expô-lo publicamente, para que as pessoas soubessem que ele é capaz de machucar mulheres de maneira calculada e proposital. Pra mim, é difícil vê-lo sendo celebrado na mídia, sabendo quem ele realmente é. Mas não sinto que possa vir a público sobre isso. Eu tenho que pensar na minha carreira. Se eu o expusesse, as pessoas me associariam a ele para sempre - e a culpa é minha, porque abri nosso relacionamento nas redes sociais, porque estava feliz. Por fim, sinto-me triste por ele. Não consigo imaginar como seja dentro da cabeça dele, viver a vida dele. Mas, independentemente disso, isso não é desculpa para tratar alguém do jeito que me tratou, as mulheres antes de mim e, tenho certeza, as mulheres que ainda virão. *Nomes fictícios. Depoimento a Natasha Lipman.\n'Ele não me batia, mas deixou cicatrizes': atriz, vítima de abuso emocional, narra sua história | Ciência e Saúde | G1 G1 CIÊNCIA E SAÚDE Editorias menu g1 Editorias Agro Editorias Agro Primeira Página Globo Rural A Indústria-Riqueza do Brasil Carros Editorias Carros Primeira Página Carros de A a Z Caminhões Carros elétricos e híbridos Motos IPVA Tabela FIPE vídeos autoesporte Ciência e Saúde Editorias Ciência e Saúde Primeira Página Viva Você Concursos Economia Editorias Economia Primeira Página Agro Economia Agro Primeira página Globo Rural Calculadoras Concursos e Empregos Educação Financeira Imposto de Renda Inovação Mídia e Marketing PME Economia PME Primeira Página Pequenas Empresas tecnologia Educação Editorias Educação Primeira Página App G1 Enem Enem Guia de Carreiras Teste Vocacional Universidades Fato ou Fake Monitor da Violência Mundo Natureza Editorias Natureza Primeira Página Desafio Natureza Olha que legal Planeta Bizarro Política Editorias Política Primeira Página Reforma da Previdência Operação Lava Jato Pop & Arte Editorias Pop & Arte Primeira Página Cinema Games Música Lollapalooza 2019 Rock in Rio 2019 Tecnologia Editorias Tecnologia Primeira página Inovação Turismo e Viagem Editorias Turismo e Viagem Primeira Página Descubra o Brasil Regiões menu g1 Regiões centro-oeste Regiões centro-oeste Distrito Federal centro-oeste Distrito Federal Primeira página Bom Dia DF DF1 DF2 Globo Comunidade DF O que fazer no DF Goiás centro-oeste Goiás Primeira página Bom Dia GO Bom dia sábado JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte Mercado Imobiliário Mato Grosso centro-oeste Mato Grosso Primeira Página Bom Dia MT MT TV 1ª Edição MT Rural MT TV 2ª Edição Esporte Mato Grosso do Sul centro-oeste Mato Grosso do Sul Primeira Página Bom Dia MS MS TV 1ª Edição MS TV 2ª Edição MS Rural Esporte nordeste Regiões nordeste Alagoas nordeste Alagoas Primeira Página Bom Dia Alagoas AL TV 1ª Edição AL TV 2ª Edição Gazeta Rural Esporte Bahia nordeste Bahia Primeira Página Jornal da manhã Bahia Meio Dia BATV Bahia Agora Bahia Rural Esporte Ceará nordeste Ceará Primeira Página Bom Dia CE CETV 1ª Edição CETV 2ª Edição NE Rural Esporte Maranhão nordeste Maranhão Primeira Página Bom Dia Mirante JMTV 1ª Edição JMTV 2ª edição Mirante Rural Esporte Daqui Repórter Mirante Paraíba nordeste Paraíba Primeira Página Bom Dia Paraíba JPB 1ª Edição JPB 2ª Edição Paraíba Comunidade Esporte Pernambuco nordeste Pernambuco Recife e região Pernambuco Recife e região Primeira página Bom Dia PE NE 1 NE 2 Espaço PE Globo Comunidade PE Nordeste Viver e Preservar Educação Esporte Caruaru e região Pernambuco Caruaru e região Primeira Página Bom Dia PE ABTV 1ª Edição ABTV 2ª Edição Globo Comunidade Esporte Petrolina e região Pernambuco Petrolina e região Primeira Página Bom Dia Pernambuco GRTV 1ª Edição GRTV 2ª edição Esporte Piauí nordeste Piauí Primeira Página Bom Dia Piauí Bom dia Sábado PI TV 1ª edição PI TV 2ª Edição Clube Rural Esporte Rio Grande do Norte nordeste Rio Grande do Norte Primeira Página Bom Dia RN RN TV 1ª Edição RN TV 2ª edição Inter TV Rural Esporte Sergipe nordeste Sergipe Primeira página Bom Dia SE SETV 1ª Edição SETV 2ª Edição Estação Agrícola Esporte norte Regiões norte Acre norte Acre Rio Branco e região Acre Rio Branco e região Primeira Página Bom Dia Amazônia JAC 1ª Edição JAC 2ª Edição Amazônia Rural Esporte Cruzeiro do Sul e região Acre Cruzeiro do Sul e região Primeira Página Bom Dia Amazônia JAC 1ª Edição JAC 2ª Edição Amazônia Rural Esporte Amapá norte Amapá Primeira Página Bom Dia Amazônia JAP 1ª Edição JAP 2ª Edição Amazônia Rural Esporte Amazonas norte Amazonas Primeira Página Bom Dia Amazônia JAM 1ª Edição JAM 2ª Edição Amazônia rural Esporte Pará norte Pará Belém e região Pará Belém e região Primeira Página Bom Dia Pará Jornal Liberal 1ª Edição Jornal Liberal 2ª Edição Liberal Comunidade É do Pará Esporte Santarém e região Pará Santarém e região Primeira Página Bom Dia Santarém Jornal Tapajós 1ª Edição Jornal Tapajós 2ª Edição Esporte Rondônia norte Rondônia Porto Velho e região Rondônia Porto Velho e região Primeira página Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Ariquemes e Vale do Jamari Rondônia Ariquemes e Vale do Jamari Primeira Página Bom Dia Amazônia JRO 1ª edição JRO 2ª Edição Amazônia Rural Esporte Cacoal e Zona da Mata Rondônia Cacoal e Zona da Mata Primeira Página Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Ji Paraná e Região Central Rondônia Ji Paraná e Região Central Primeira Página Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Vilhena e Cone Sul Rondônia Vilhena e Cone Sul Primeira Página Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Roraima norte Roraima Primeira Página Bom Dia Amazônia JRR 1ª Edição JRR 2ª Edição Amazônia Rural Esporte Tocantins norte Tocantins Primeira Página Bom Dia Tocantins JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte sudeste Regiões sudeste Espírito Santo sudeste Espírito Santo Primeira Página Bom dia Espírito Santo ES TV 1ª Edição ED TV 2ª Edição Jornal do Campo Agronégocios Educação Concursos Esporte Minas Gerais sudeste Minas Gerais Belo Horizonte e região Minas Gerais Belo Horizonte e região Primeira Página Bom dia Minas MG1 MG2 Globo Horizonte Terra de Minas pelas cozinhas de minas O que fazer em BH Esporte Centro-Oeste Minas Gerais Centro-Oeste Primeira Página Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Grande Minas Minas Gerais Grande Minas Primeira página Inter TV Notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Sul de Minas Minas Gerais Sul de Minas Primeira Página Bom dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da gente Esporte Triângulo Mineiro Minas Gerais Triângulo Mineiro Primeira Página Bom dia Minas Uberlândia Triângulo Mineiro Uberlândia MG TV 1ª Edição MGTV 2ª edição Uberaba Triângulo Mineiro Uberaba MGTV 1ª Edição MGTV 2ª Edição MG Rural Integração notícia Concursos Esporte Globo Esporte Vales de Minas Gerais Minas Gerais Vales de Minas Gerais Primeira Página Inter TV notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Zona da Mata Minas Gerais Zona da Mata Primeira Página Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Globo Esporte Rio de Janeiro sudeste Rio de Janeiro Rio de Janeiro e região Rio de Janeiro Rio de Janeiro e região Primeira Página Bom dia Rio RJ1 RJ2 Globo Comunidade RJ O que fazer no RJ Fora do ponto Esporte Norte Fluminense Rio de Janeiro Norte Fluminense Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região dos Lagos Rio de Janeiro Região dos Lagos Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região Serrana Rio de Janeiro Região Serrana Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Sul e Costa Verde Rio de Janeiro Sul e Costa Verde Primeira Página Bom dia Rio RJ TV 1ª Edição RJ TV 2ª Edição Esporte São Paulo sudeste São Paulo São Paulo e região São Paulo São Paulo e região Primeira Página Bom Dia SP SP1 SP2 Antena Paulista O que fazer em SP Esporte Bauru e Marília São Paulo Bauru e Marília Primeira Página Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem Notícias 2ª Edição Nosso Campo Esporte Campinas e região São Paulo Campinas e região Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Concursos Esporte Itapetininga e região São Paulo Itapetininga e região Primeira Página Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Antena Paulista Nosso Campo Resumo da Notícia Memória TEM Comunidade Esporte Mogi das Cruzes e Suzano São Paulo Mogi das Cruzes e Suzano Primeira Página Bom Dia Diário Diário TV 1ª Edição Diário TV 2ª Edição Diário Comunidade Concursos Esporte Piracicaba e região São Paulo Piracicaba e região Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Jornal Regional Terra da Gente Esporte Prudente e região São Paulo Prudente e região Primeira Página Bom Dia Fronteira Bom Dia SP Fronteira Notícias 1ª Edição Fronteira Notícias 2ª Edição Esporte Ribeirão Preto e Franca São Paulo Ribeirão Preto e Franca Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Esporte Rio Preto e Araçatuba São Paulo Rio Preto e Araçatuba Primeira Página Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Nosso Campo Esporte Santos e região São Paulo Santos e região Primeira Página Bom Dia Região Jornal Tribuna 1ª Edição Jornal Tribuna 2ª Edição Antena Paulista G1 em um Minuto Santos Viver Bem O Que Fazer Em Santos Culinária #13 Por Dentro do Porto Esporte São Carlos e Araraquara São Paulo São Carlos e Araraquara Primeira Página Bom Dia SP Jornal da EPTV 1ª Edição Jornal da EPTV 2ª edição Terra da Gente Sorocaba e Jundiaí São Paulo Sorocaba e Jundiaí Primeira Página Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem notícias 2ª Edição Nosso Campo Esporte Vale do Paraíba e região São Paulo Vale do Paraíba e região Primeira Página Bom Dia Vanguarda Link Vanguarda Jornal Vanguarda Vanguarda Comunidade Esporte sul Regiões sul Paraná sul Paraná Curitiba e Região Paraná Curitiba e Região Primeira Página Bom Dia Paraná Meio Dia Paraná – Curitiba Boa Noite Paraná – Curitiba Caminhos do Campo Bom Dia Sábado Esporte Campos Gerais e Sul Paraná Campos Gerais e Sul Primeira Página Bom Dia Paraná Meio Dia Paraná – Ponta Grossa Boa Noite Paraná – Ponta Grossa Caminhos do Campo Boa Noite Paraná – Guarapuava Bom Dia Sábado Esporte Norte e Noroeste Paraná Norte e Noroeste Primeira Página Bom Dia Paraná Meio Dia Paraná – Maringá Boa Noite Paraná – Maringá Caminhos do Campo Meio Dia Paraná – Londrina Boa Noite Paraná – Londrina Meio Dia Paraná - Noroeste Boa Noite Paraná – Noroeste Bom Dia Sábado Esporte Oeste e Sudoeste Paraná Oeste e Sudoeste Primeira Página Bom Dia Paraná Meio Dia Paraná – Foz do Iguaçu Boa Noite Paraná – Foz do Iguaçu Caminhos do Campo Meio Dia Paraná – Cascavel Boa Noite Paraná – Cascavel Bom Dia Sábado Esporte Rio Grande do Sul sul Rio Grande do Sul Primeira Página Bom Dia Rio Grande Jornal do Almoço RBS Notícias Campo e Lavoura Esporte Santa Catarina sul Santa Catarina Primeira Página Bom Dia Santa Catarina Jornal do Almoço NSC Notícias Nossa Santa Catarina Campo e Negócios SC Que Dá Certo Esporte Telejornais menu g1 Telejornais Autoesporte Telejornais Autoesporte Primeira Página carros de a a z caminhões motos ipva tabela fipe vídeos autoesporte Bem Estar Telejornais Bem Estar Primeira Página Vídeos vc no bem estar fale com o bem estar Bom Dia Brasil Telejornais Bom Dia Brasil Primeira Página Redação História Vídeos Fale com o bom dia brasil Como Será? Telejornais Como Será? Primeira Página quadros e séries Como Será? quadros e séries Adolescentes caminhos da justiça econstrução ecostura expedição campo expedição urbana qual vai ser? #partiuférias por uma cidade mais inteligente semente sos-sus sobre asas grandes ideias, pequenas invenções nós.doc aluno nota 11 O que você pode fazer hoje pelo amanhã história vídeos vc no como será fale com o como será Fantástico Telejornais Fantástico Primeira Página quadros e séries Fantástico quadros e séries isso a globo não mostra fant 360 a jornada da vida cadê o dinheiro que tava aqui? detetive virtual repórter por um dia shows e musicais história vídeos vc no fantástico denuncie fale com o fantástico G1 em 1 Minuto Globo Repórter Telejornais Globo Repórter Primeira Página redação história receitas testes vídeos vc no globo repórter fale com o globo repórter Globo Rural Telejornais Globo Rural Primeira Página agro guia do globo rural revista globo rural história vídeos vc no globo rural fale com o globo rural Hora 1 Telejornais Hora 1 Primeira Página história vídeos vc no hora um fale com o hora um Jornal da Globo Telejornais Jornal da Globo Primeira Página redação história vídeos vc no jg fale com o jg Jornal Hoje Telejornais Jornal Hoje Primeira Página crônicas história vídeos vc no jh fale com o jh Jornal Nacional Telejornais Jornal Nacional Primeira Página redação história vídeos vc no jornal nacional fale com o jornal nacional Pequenas Empresas Telejornais Pequenas Empresas Primeira Página pme quadros Pequenas Empresas quadros pegn.tec contato das empresas revista pegn história vídeos vc no pegn fale com o pegn Profissão Repórter Telejornais Profissão Repórter Primeira Página equipe história vídeos vc no profissão repórter fale com o profissão repórter Retrospectiva 2018 GloboNews menu g1 GloboNews Primeira Página jornais GloboNews jornais Conta Corrente Estúdio i GloboNews Em Pauta GloboNews em Ponto Jornal das Dez Jornal GloboNews Edição das 10 Edição das 16 Edição das 18 programas GloboNews programas arquivo n central globonews cidades e soluções diálogos com mario sergio conti em casa com nelson motta em foco com Andreia Sadi entre aspas fatos e versões fernando gabeira globonews documentário globonews documento globonews em movimento globonews especial globonews internacional globonews literatura globonews miriam leitão globonews painel globonews politica hub globonews manhattan connection milênio mundo s/a o melhor do brasil é o brasileiro que mundo é esse? roberto d'avila sem fronteiras via brasil globonews ao vivo globonews play programação redes sociais GloboNews redes sociais globonews time globonews História -- Fale com a GloboNews grupo globo princípios editoriais Blogs e Colunas Podcasts Serviços menu g1 Serviços Agenda do Dia App G1 Calculadoras Concursos e Emprego fato ou fake Loterias Previsão do Tempo Resumo do Dia Tabela Fipe Teste vocacional Vídeos menu g1 Vídeos Mais Recentes Mais Vistos Carros Ciência Economia Mundo Política Pop & Arte Tecnologia Rio de Janeiro São Paulo Especial Publicitário menu g1 Especial Publicitário Atlas Quantum Inovação em Movimento -- Fale com o G1 Princípios editoriais Acesse sua conta ou cadastre-se grátis fale com a globo grupo globo sair da conta 'Ele não me batia, mas deixou cicatrizes': atriz, vítima de abuso emocional, narra sua história Atriz que ficou noiva de ator mais velho e bem-sucedido relata como foi seduzida por 'homem perfeito' que como, aos poucos, passou a ter os próprios pensamentos controlados por ele. Por BBC 09/08/2019 09h05 Atualizado 2019-08-09T12:10:06.888Z Atriz se apaixonou por homem mais velho e bem-sucedido — Foto: Freya Lowy Clark Quando Anna*, que é atriz, se apaixonou por um ator mais velho e mais bem-sucedido, ele pareceria ser o homem perfeito. O noivado foi selado rapidamente – foi então que ele começou a mudar. Demorou um tempo para ela perceber que o romance que, no princípio, parecia um conto de fadas, havia se transformado numa relação abusiva. Leia o depoimento de Anna à BBC News. \"Muita gente pensa que abuso emocional não é tão ruim quanto abuso físico, mas eu posso te dizer que deixa cicatrizes. Meu relacionamento com Tom* parecia um conto de fadas, daqueles que você só vê em filmes. Nos encontramos pouco antes do meu aniversário de 30 anos, quando eu estava cheia de dúvidas sobre o que fazer na vida: ainda estava solteira, sem filhos e sem uma casa para chamar de minha. Estava trabalhando numa peça e uma das outras atrizes me disse que Tom viria assistir à nossa apresentação naquela noite. Ela o conhecia há 14 anos, e tinha trabalhado com ele antes. Eu tinha acabado de terminar um relacionamento. Minha amiga tinha dito que Tom talvez fosse bom para esse meu momento pós-término. Trocamos números de telefone logo de cara. Ele já me seguia no Twitter, depois de ter me visto num show – descobri depois que esse é a primeira jogada dele quando se sente atraído por alguém e quer se aproximar. Poucos dias depois, nos encontramos para um café e ele foi encantador. Lembro-me de ter pensado \"uau, isso é tão incrível\". E então, começamos a trocar mensagens. Olhando para trás, isso deveria ter sido um grande alerta vermelho. Eu recebia de 50 a 100 mensagens por dia, mensagens longas. Em determinado momento, ele me disse: \"Te mandei um textão e só recebo uma frase como resposta\". Eu estava muito ocupada com minha peça e outras coisas, e pensei que qualquer pessoa teria dificuldade em manter esse volume de mensagens. Ele costumava dizer ter percebido que estava apaixonado por mim após nosso segundo almoço. Tom assistia minhas apresentações, me levava para jantar e demonstrava um enorme interesse sobre minha vida, minha infância e minha família. Pensei que ele era diferente dos outros caras com quem tinha saído antes. Duas semanas depois do dia em que nos conhecemos, era meu aniversário. Eu o convidei, mas ele disse que não iria e que eu deveria passar tempo com meus amigos. Ele parecia respeitar meu espaço pessoal. Num curto período de tempo, sabia que ele tinha todas as qualidades que eu sempre quis numa pessoa. Ele era gentil e atencioso, sem eu pedir – fazia coisas que eu sempre fiz para os meus ex-namorados, mas que nunca tinham sido retribuídas. Em pouco tempo, Anna* viu que ele tinha tudo que queria em um homem — Foto: Freya Lowy Clark Como resultado, ele foi me atraindo, criando um mundo do qual não queria sair. É como quando você tem uma primeira experiência com drogas maravilhosa e depois segue tomando a mesma droga sempre perseguindo os efeitos da primeira vez – mas nunca é a mesma coisa. Com ele era isso. No final, me sentia uma viciada, esperando que nossa relação voltasse a ser como era no começo, quando tudo era divertido e bom demais para ser verdade. Dois dias depois do meu aniversário, passei a noite na casa dele e dormirmos juntos pela primeira vez. Tivemos outras chances antes, mas ele não me pressionou - isso foi algo que me fez pensar como ele era bom. Ele me pediu para ser a namorada dele na manhã seguinte. Eu disse sim. No mesmo dia, ele fez uma espécie de discurso dizendo que, como eu estava com ele, a imprensa ficaria interessada e que as pessoas diriam coisas ruins sobre ele para mim por causa de quem ele era. Tom me perguntou se eu tinha lido o que a Wikipedia dizia sobre ele, porque eu ainda não conhecia o trabalho dele e deveria saber o que ele já tinha feito. Eu disse: \"Você está sentado bem na minha frente, vou saber tudo isso de você mesmo\". Dias depois, ele me disse que estava ficando com ciúmes dos meus ex-namorados e do meu passado. Me disse que precisava de tempo para trabalhar isso e que gostaria que eu não falasse sobre o assunto. Parecia que estava tentando ser aberto e honesto, então concordei. Sentada num parque no dia seguinte, antes de ir ao trabalho, ele disse o quanto desejava que eu fosse para a casa dele naquela noite. Eu disse que sentia o mesmo. Ele, então, me chamou para morar com ele. Isso aconteceu três semanas depois que nos conhecemos. Eu disse sim. No começo, ele me levava café na cama com comidinhas e flores. Deixava recados antes de sair para o trabalho. Ia me ver quando estávamos próximos, mesmo que por cinco minutos, só para dar um \"oi\". Para mim, ele se mostrava um homem perfeito. Mas uma pessoa me disse, que, anos antes, Tom tinha mandado e-mails abusivos para uma amiga dele. Essa pessoa me advertiu para ser cautelosa, dizendo que tinha ouvido que Tom era problemático. Lembro-me de ter pensando que não parecia ser coisa da pessoa que eu conhecia. Amiga disse que Tom* havia tido um relacionamento abusivo com outra pessoa — Foto: Freya Lowy Clark Quando perguntei a Tom sobre isso, ele soltou um xingamento e mudou de assunto rapidamente. Começou a me culpar por fazer com que negligenciasse sua própria família. Me disse que, por estar concentrando toda energia em nosso relacionamento, sentia falta de coisas realmente importantes em casa. Entrei em pânico e me desculpei. Mas, olhando para trás, está claro que isso era apenas uma maneira de desviar a atenção do assunto dos emails abusivos. Ele me dava muitos presentes, apesar de me dar coisas que não queria - coisas que ele queria que eu usasse, algumas delas muito caras. Era quase como se ele quisesse por em prática a ideia que fazia de como a namorada deveria ser. Havia tantos alertas, mas acabei deixando passar no momento. Ele não tinha ciúmes apenas de meus ex-namorados. Se eu falava sobre alguma experiência que tinha me feito feliz, ele me dizia que estava com ciúme porque não esteve lá comigo. Estava o tempo todo tentando controlar o que eu dizia. Quando não estávamos juntos, o contato era opressivo. Tinha que responder as mensagens dele muito rápido. Era como se ele não quisesse deixar espaço para eu pensar em outra coisa senão ele. As discussões começaram meses depois do início do relacionamento. Tudo tinha sido tão perfeito até ali que brigar foi completamente inesperado. Mas, de repente, parecia que, se estivesse de bom humor ou se as coisas estivessem bem entre nós, ele instigava uma briga - duas ou três vezes por semana. Foi realmente horrível e desgastante, fiquei em estado de choque. Apesar disso, três meses depois do primeiro encontro, ele se ajoelhou na minha frente e me pediu em casamento. Fiquei superfeliz. Falávamos sobre nosso futuro, sobre filhos, e tudo parecia tão natural, maravilhoso e certo. Foi nesse momento, contudo, quando prometi me casar com ele e já estava morando com ele, que nosso mundo perfeito começou a se desintegrar. Discussões começaram meses depois do início do relacionamento — Foto: Freya Lowy Clark O anel de noivado foi inspirado em uma joia que ele tinha visto cinco anos antes, antes mesmo de a gente ter se encontrado. Eu odiei. O anel tinha a pedra favorita dele. Eu me senti como se estivesse me encaixando no anel, na imagem idealizada na cabeça dele, ao invés de ele ter escolhido algo para mim. Eu estava tendo problemas em conseguir trabalho e me irritava com o paternalismo e a indiferença dele em relação a minha carreira. Ele falava comigo como se eu não soubesse o que estava fazendo. Mas eu estava há anos no mercado e ia bem - só não tinha tido o mesmo sucesso comercial que ele. Na noite da nossa festa de noivado, ele não fez o mínimo esforço para conhecer meus amigos. Depois que todo mundo já tinha embora e estávamos abrindo os cartões, eu disse: \"Obrigada por não ter esquentado pela presença do Robbie\". Robbie era um amigo com quem tive uma breve aventura no passado. Nesse dia, ele estava com uma taça de champanhe na mão. Foi a primeira vez em que ele realmente bebeu álcool perto de mim, e ficou bêbado. Pegou um livro e jogou em minha direção no quarto. Jogou um enfeite de mármore da sacada e começou a gritar e a me xingar. Ele me chamou de vagabunda e me disse para tirar o anel e sair da casa dele. Devia ter saído, mas não pude. Não queria acreditar que aquele era ele – achava que era o álcool ou outra coisa. Não fazia sentido abandoná-lo quando estávamos justamente celebrando a decisão de nos casar, de ficar juntos para sempre. Sinais de abuso emocional Adina Claire, Co-Chefe Executiva da ONG Women's Aid, diz ser \"crucial que todos nós aprendamos os primeiros sinais de alerta e identifiquemos o comportamento controlador e coercivo quando o vemos\". Os sinais clássicos de alerta incluem: 'Bombardeio de amor' (quando seu novo parceiro está excessivamente atento e ansioso para se apressar nos estágios iniciais de um novo relacionamento) Ciúme extremo; Comentários depreciativos e insultos; Destruir objetos da casa; Culpar o parceiro/a por coisas que ele/a não fez Depreciar as conquistas do/a parceiro/a Manipular psicologicamente \"Se você se sente como se estivesse andando em ovos ou mudando o próprio comportamento (por exemplo, isolando-se da família e amigos) para manter o parceiro feliz, então você pode estar em um relacionamento abusivo. Relacionamentos saudáveis são construídos em confiança e respeito mútuos, não em poder e controle.\" Na semana seguinte, ele chegou em casa do trabalho e disse que eu tinha feito com que ele tivesse vontade de se matar. Falou em ir ao hospital, mas não foi porque teria de trabalhar no dia seguinte. Àquela altura, isso já não foi exatamente uma surpresa. Toda vez que a gente tinha uma discussão, ele ficava agressivo e abusivo, ia me destruindo aos poucos e, então, ficava aos prantos. Aos olhos dele, ele era sempre a vítima. Eu não estava pronta para deixá-lo, mas comecei a ficar com medo dele. Isso começou a me afetar psicologicamente e eu parei de comer. Contei a uma pessoa o que tinha acontecido, mas estava com vergonha de falar com mais gente. Tom era meu noivo e eu não queria que ninguém criasse uma imagem negativa dele. Mas ele começou a beber muito e as brigas, o controle excessivo e os abusos continuaram. Ele usava tudo o que tinha descoberto sobre minha família contra mim. Disse que meu irmão era um viciado em drogas, que meu pai tinha me abandonado, que minha mãe não era boa. Falou coisas que, mais tarde, afirmou jamais ter dito. Dizia para mim mesma que todo casal tem discussões, que nenhum relacionamento é perfeito. Mas não é qualquer um namorado que te chama de vagabunda e manda você sair de casa. Se eu tinha uma visita, ficava muito nervosa pensando na hora que ele ia chegar em casa. Não sabia o que poderia acontecer, não queria que os outros vissem os momentos de raiva, e não queria irritar Tom por ter recebido um amigo em casa. Isso se transformou num problema diário. O que ele vai fazer hoje? Quais \"campos minados\"' preciso evitar? É como se eu tivesse uma \"bola\" de ansiedade no estômago. Se a intenção dele era me isolar dos meus amigos, estava funcionando. Por alguma razão, comecei a não querer a presença da minha família no casamento. Ainda não sei como ele conseguiu fazer com que me sentisse dessa forma. Fiz com que minha carreira girasse em torno da dele e arrumava trabalhos próximos da agenda dele para ir visitá-lo se estivesse fora. Depois que ficamos noivos, ele me disse para sair de um bico que eu fazia - do qual gostava pelo lado social. Ele disse que colocaria 2 mil libras (o equivalente a R$ 9,5 mil ) em minha conta bancária. Mandei uma mensagem de texto para uma amiga sobre isso e ela me disse pra não aceitar porque eu precisava da minha independência. Não aceitei na hora, mas, dois meses depois, acabei aceitando a oferta - ele passou o tempo todo me dizendo argumentos para aceitar, e foi o que fiz. Olhando para trás, isso me faz sentir muito louca. Durante uma briga feia, disse a ele que me sentia como se estivesse numa prisão e que tinha perdido minha noção de individualidade. Ele quis saber o que poderia ser feito para corrigir isso, e eu disse que precisava passar um tempo com uma amiga por alguns dias. Ele estava com tanta raiva que disse: \"Não posso acreditar que você vai abandonar esse relacionamento\". 'Hoje, na cabeça do Tom, eu não o deixei porque ele estava abusando de mim. Para ele, eu o abandonei' — Foto: Freya Lowy Clark Até hoje, na cabeça do Tom, eu não o deixei porque ele estava abusando de mim. Para ele, eu o abandonei. Semanas depois, ouvi de um amigo que Tom tinha mandado um email abusivo para uma ex-namorada. Liguei pra ele e perguntei sobre isso. Ele me disse: \"Disse a ela que era uma f*lha da p*ta porque ela precisava saber\". Perguntei se ele ia me contar que tinha entrado em contato com ela e ele falou que não porque achou que eu não ia descobrir. Perguntei se ele me pediria desculpas; ele disse que não tinha que se desculpar por nada. Vê-lo abusar de outra pessoa me fez perceber que o que ele estava fazendo comigo era errado. Foi quando disse: \"Você me perdeu. Chega. Não posso fazer isso mais. Você precisa de ajuda\". Eu acho que foi a única vez em que o peitei. Sabia que tinha que sair de casa antes de ele voltar porque, se ficássemos cara a cara, ele me convenceria a ficar. Ele teria me dito que podíamos tentar de novo fazer a coisa dar certo. Não acho que ele pensou que eu fosse embora. Do dia em que nos conhecemos até o dia que o deixei, não haviam passado nem seis meses. Por sorte tenho pessoas incríveis ao meu redor que me fizeram ver o que estava acontecendo e me tiraram daquilo, apesar de não ter sido fácil sair. A coisa mais difícil era tentar diferenciar o Tom verdadeiro do falso - questionava se esse cara que eu conheci era apenas um personagem que ele interpretava para me atrair. Eu também tinha que aceitar o fato de que estava em um relacionamento abusivo. No final, nada mais parecia ser meu, nem mesmo meus pensamentos. Desde o dia que o conheci, passava um bom tempo pensando nele, meus pensamentos voltavam para ele o tempo todo, até mesmo agora. Eu odeio que ele tenha tido esse poder sobre mim. Muitas pessoas não queriam acreditar que alguém pudesse se comportar dessa forma, principalmente alguém que elas achavam conhecer. Até mesmo meu irmão me disse: \"É normal o jeito como ele trata você - você só tem que aguentar - é apenas um relacionamento\". Isso é uma coisa sobre a qual é preciso falar. Lembro-me de ter procurado no Google \"estou num relacionamento abusivo?\", de ler uma lista com as características disso e pensar \"sim, aconteceu comigo\". Mas muitas pessoas acham que abuso é apenas algo físico. Algumas vezes, quando ainda estava no relacionamento com Tom, quis ligar para o Women's Aid (ONG de ajuda para mulheres) para entender o que estava acontecendo comigo. Mas não sentia que havia justificativa. O abuso não parecia \"ruim o suficiente\" porque Tom não me batia. Mas é por isso que foi criada, no Reino Unido, a lei sobre comportamento coercitivo ou controlador - porque abuso emocional é abuso. Com raiva e com o calor do momento, eu queria expô-lo publicamente, para que as pessoas soubessem que ele é capaz de machucar mulheres de maneira calculada e proposital. Pra mim, é difícil vê-lo sendo celebrado na mídia, sabendo quem ele realmente é. Mas não sinto que possa vir a público sobre isso. Eu tenho que pensar na minha carreira. Se eu o expusesse, as pessoas me associariam a ele para sempre - e a culpa é minha, porque abri nosso relacionamento nas redes sociais, porque estava feliz. Por fim, sinto-me triste por ele. Não consigo imaginar como seja dentro da cabeça dele, viver a vida dele. Mas, independentemente disso, isso não é desculpa para tratar alguém do jeito que me tratou, as mulheres antes de mim e, tenho certeza, as mulheres que ainda virão. *Nomes fictícios. Depoimento a Natasha Lipman. Veja também Anterior Próximo Mais do G1 Meio ambiente Indefinição sobre Fundo Amazônia faz governadores negociarem diretamente com países doadores Há 1 hora Natureza 'Não posso ficar dando dinheiro enquanto desmatam', diz ministra alemã Há 1 hora Terras indígenas em Rondônia são alvo de invasões e loteamento Exploração ameaça sobrevivência de 5 povos, 2 deles isolados. Há 1 hora Ligações com terroristas FBI procura no Brasil suspeito de integrar a Al-Qaeda Americanos dizem que egípcio é suspeito de ajudar a planejar ataques aos EUA. Há 2 horas Mundo Prévias na Argentina Derrotado, Macri culpa oposição por dia de caos na economia Há 3 horas Mundo Vitória do kirchnerismo em prévias faz dólar disparar na Argentina Há 3 horas No Brasil, dólar subiu para perto de R$ 4 e bolsa caiu 2% Há 3 horas Ministério Público Dodge prorroga por mais 1 ano força-tarefa da Lava Jato Criado em 2014, grupo do Paraná é chefiado pelo procurador Deltan Dallagnol. Há 3 horas Política Reforma tributária Governo agora fala em limitar, e não extinguir, deduções do IR Há 9 horas Economia Maia diz que Câmara não vai retomar CPMF 'em hipótese nenhuma' Há 9 horas Congresso Câmara deve votar amanhã MP que visa desburocratizar negócios Há 1 hora Jornal Nacional Deputados podem analisar decreto das armas nesta semana Há 1 hora Mais polêmica CRISTIANA LÔBO: Bolsonaro muda estratégia com a imprensa Há 5 horas Blog da Cristiana Lôbo Presidente promete acabar com radares móveis em rodovias federais Há 5 horas Evento no RS Bolsonaro diz que 'cocozinho petrificado em índio' impede licenciamento de obras Na sexta, presidente já havia sugerido 'cocô dia sim, dia não' para reduzir poluição. Há 48 minutos Rio Grande do Sul Destaques da segunda As notícias que você precisa saber hoje Derrota de Macri causa pânico no mercado argentino e preocupa Bolsonaro. Há 2 horas Resumo do dia Veja mais G1 Últimas Notícias © Copyright 2000-2019 Globo Comunicação e Participações S.A. princípios editoriais política de privacidade minha conta anuncie conosco"}
