{"categorias":[""],"corpora":"O É DA COISA: Apostam na mentira política para esconder a verdade da doença\nPor essa razão, ao jornalismo profissional só interessam os fatos.\nO É DA COISA: Apostam na mentira política para esconder a verdade da doença - 30/04/2020 - UOL Notícias PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Notícias sac Produtos Conteúdo Exclusivo UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Avenida Brasil Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Coluna Reinaldo Azevedo O É DA COISA: Apostam na mentira política para esconder a verdade da doença Imagem: Reprodução/Youtube 00:00 Reinaldo Azevedo Reinaldo Azevedo Reinaldo Azevedo, que publicou aqui o primeiro post no dia 24 de junho de 2006, é colunista da Folha e âncora do programa “O É da Coisa”, na BandNews FM. No UOL, Reinaldo trata principalmente de política; envereda, quando necessário — e frequentemente é necessário —, pela economia e por temas que dizem respeito à cultura e aos costumes. É uma das páginas pessoais mais longevas do país: vai completar 13 anos no dia 24 de junho. Colunista do UOL 30/04/2020 20h38 Por essa razão, ao jornalismo profissional só interessam os fatos. As mais lidas agora \"Sem responsabilização por mortes\", dizem empresários contra quarentena Moro diz ter medo de sofrer atentado e que sua mulher vem sofrendo ataques Covid-19: Teich alerta ser possível chegar a 1.000 mortes por dia no Brasil Notícias Política Reinaldo Azevedo PUBLICIDADE Colunista do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Reinaldo Azevedo Juíza não aceita relatório e dá 48h para presidente apresentar exame A juíza federal Ana Lúcia Petri Betto, da 14ª Vara Cível Federal de São Paulo, determinou nesta quinta-feira (30)... 30/04/2020 20h01 Teich muda: não dá pra falar em relaxar isolamento com curva ascendente O ministro da Saúde, Nelson Teich, admitiu que o Brasil pode vir a registrar cerca de 1 mil mortos por dia e mudou 30/04/2020 19h59 Mesmo com aumento de casos de covid-19, SC libera prática de esportes Criticado pelo presidente Jair Bolsonaro por causa das medidas restritivas severas no início da pandemia do novo... 30/04/2020 19h21 Justiça determina lockdown em São Luís e outras três cidades no Maranhão A Justiça do Maranhão decretou, na noite desta quinta-feira (30), o \"lockdown\" para a capital do estado, São Luís, 30/04/2020 19h19 Covid-19: Boom de casos de síndrome respiratória aponta para subnotificação Conforme crescem no Brasil os casos de coronavírus e as mortes por Covid-19, crescem também os indícios de que... 30/04/2020 19h16 Militares respondem com cotovelo à tentativa de aperto de mão de Bolsonaro Ao cumprimentar militares durante visita ao Comando Militar do Sul (CMS), em Porto Alegre, na manhã desta... 30/04/2020 19h12 Guedes e Alcolumbre fecham acordo para R$ 120 bi para estados e municípios Após negociação com o Senado, o ministro Paulo Guedes (Economia) elevou para R$ 120 bilhões o pacote de socorro... 30/04/2020 17h27 STF derruba medida de Bolsonaro que restringia Lei de Acesso à Informação O Supremo Tribunal Federal (STF) derrubou nesta quinta-feira (30), por unanimidade, as restrições à Lei de Acesso... 30/04/2020 16h46 Barroso defende Moraes e Gilmar também condena ataque de Bolsonaro Após os ataques do presidente Jair Bolsonaro ao ministro Alexandre de Moraes, os ministros Luís Roberto Barroso e... 30/04/2020 16h00 Desemprego sobe de 12,3 milhões para 12,9 milhões no primeiro trimestre O desemprego no Brasil foi a 12,2% no trimestre encerrado em março, o primeiro mês em que o país sente os efeitos... 30/04/2020 14h17 Covid19: AGU entrega à Justiça relatório médico de Bolsonaro, mas não exame A Advocacia-Geral da União (AGU) informou nesta quinta, 30, que enviou à Justiça Federal de São Paulo um relatório 30/04/2020 13h08 Guedes sugere que governadores usariam dinheiro para saúde em \"política\" O ministro Paulo Guedes (Economia) sugeriu nesta quinta-feira (30) que governadores e prefeitos poderiam usar o... 30/04/2020 12h45 Bolsonaro volta a colocar em dúvida renovação da concessão da TV Globo O presidente Jair Bolsonaro (sem partido) voltou nesta quinta-feira (30) a ameaçar não renovar a concessão da TV... 30/04/2020 12h42 Bolsonaro volta a dizer que governadores não achataram curva da Covid-19 Numa nova rodada de ataques a governadores e prefeitos que adotaram medidas de distanciamento social, o presidente 30/04/2020 12h36 Bolsonaro ataca Moraes acusando-o de \"canetada\" e \"crise institucional\" O presidente Jair Bolsonaro chamou nesta quinta-feira de \"política\" e de \"canetada\" a decisão do ministro... 30/04/2020 11h02 Bolsonaro pressiona Receita Federal a perdoar dívidas de igreja evangélica O presidente Jair Bolsonaro se reuniu na última segunda-feira, 27, no Palácio do Planalto com o deputado federal... 30/04/2020 10h46 Fake News: Gilmar rejeita ação de Eduardo para impedir prorrogação da CPMI O ministro Gilmar Mendes, do STF (Supremo Tribunal Federal), rejeitou a ação do deputado Eduardo Bolsonaro... 30/04/2020 10h39 Outra evidência: Ramagem já buscava substitutos para os alvos de Bolsonaro Se restava alguma dúvida de que Alexandre Ramagem, impedido de assumir o comando da Polícia Federal por liminar... 30/04/2020 06h59 Bolsonaro anuncia recurso. Será? Não pode fazer cônsul o cavalo Incitatus Jair Bolsonaro é um tigre de papel, ancorado em alguns generais e com milícias digitais que criam a fama do mito.... 29/04/2020 23h21 O É DA COISA: A decisão de Moraes, o discurso do AGU e novos disparates Bolsonaro ronca papo inútil: \"Quem manda sou eu!\" Como??? 29/04/2020 20h46 Brasil tem 449 novas mortes por coronavírus e 6.276 novos casos em 24h O Brasil registrou 449 novas mortes nas últimas 24 horas, segundo o Ministério da Saúde. É o segundo número mais... 29/04/2020 19h19 Bolsonaro diz que AGU recorrerá para ter Ramagem na PF: 'Quem manda sou eu' O presidente Jair Bolsonaro desautorizou nesta quarta-feira (29) a AGU (Advocacia-Geral da União) e disse que vai... 29/04/2020 18h50 Decisão de Moraes é impecável e atende a disposições Constitucionais Impecável nos fundamentos a que apela e nos termos em que vem a público a liminar do ministro Alexandre de Moraes... 29/04/2020 18h14 Bolsonaro amplia rol de serviços essenciais e inclui mecânicos e start-ups O presidente Jair Bolsonaro ampliou a lista de serviços essenciais que podem funcionar durante o período de... 29/04/2020 15h52 Amazonas endurece isolamento e critica ?pouquíssima ajuda? federal O Estado do Amazonas, o primeiro que viu o seu sistema de saúde entrar em colapso por causa da disseminação da... 29/04/2020 15h47 SP: Doria e Covas anunciam obrigatoriedade de máscara no transporte público O governador João Doria (PSDB) e o prefeito Bruno Covas (PSDB) anunciaram nesta quarta-feira (29) a... 29/04/2020 14h39 Bolsonaro, sobre bloqueio de voos brasileiros aos EUA: Trump que decide O presidente Jair Bolsonaro evitou criticar nesta terça (28) a declaração do presidente americano, Donald Trump,... 29/04/2020 14h37 Doria para Bolsonaro: Saia da sua bolha e venha ver a situação de São Paulo O governador de São Paulo, João Doria (PSDB), criticou duramente a postura do presidente Jair Bolsonaro no combate 29/04/2020 14h25 Confederação Israelita do Brasil também repudia texto de Ernesto Araújo A Confederação Israelita do Brasil repudiou um comentário do chanceler brasileiro, Ernesto Araújo, no qual ele... 29/04/2020 14h21 Bolsonaro cancela nomeação de Ramagem para direção da Polícia Federal O presidente Jair Bolsonaro tornou sem efeito, na tarde desta quarta-feira (29), o decreto que nomeou o delegado... 29/04/2020 14h16 Economia dos EUA cai 4,8% no 1o. trimestre A economia norte-americana teve, no primeiro trimestre de 2020, o seu maior tombo desde a Grande Recessão, reflexo 29/04/2020 13h24 Mulher de Ramagem tuíta contra Maia e imprensa e pede jejum contra covid-19 Em seu perfil no Twitter, Rebeca Ramagem, mulher do novo diretor-geral, tem promovido algumas das pautas mais... 29/04/2020 13h21 Perguntado sobre \"E daí?\", Bolsonaro responde atacando Doria e imprensa Um dia depois de reagir com um \"e daí\" ao número recorde de mortos pelo novo coronavírus no Brasil, o presidente... 29/04/2020 13h18 STF: Alexandre de Moraes suspende nomeação de Ramagem na Polícia Federal O ministro Alexandre de Moraes, do STF, suspendeu a nomeação de Alexandre Ramagem para diretoria-geral da Polícia... 29/04/2020 10h31 Judeus dos EUA cobram que ministro brasileiro se desculpe por grave ofensa O Comitê Judaico Americano reagiu à delinquência escrita por Ernesto Araújo, ministro das Relações Exteriores do... 29/04/2020 08h59 Doença do espírito: explode nº de mortos, mas cai apoio a isolamento social Escrevi na noite passada um texto apontando certa alienação em relação ao que está em curso e um \"dar de ombros\"... 29/04/2020 07h53 Fala e WhatsApp de Bolsonaro e Zambelli, e não Moro, impedem Ramagem na PF Alexandre Ramagem é amigo de Jair Bolsonaro e de seus filhos. Será que isso o impede de ser diretor-geral da PF?... 29/04/2020 04h59 Bolsonaro sobre 474 mortos: \"E daí?\" E o tédio mortal do ministro Teich \"E daí? Lamento. Quer que eu faça o quê? Eu sou Messias, mas não faço milagre\". 28/04/2020 23h13 O É DA COISA: Eis um programa que acredita em fatos, não em mitos O desastre se revela aos nossos olhos. O governo se resume a mistificação e perplexidade. 28/04/2020 21h32 Maia: Diretor da PF ligado aos Bolsonaros terá dificuldade após nomeação O presidente da Câmara, Rodrigo Maia (DEM-RJ), afirmou nesta terça-feira (28) que o novo diretor-geral da Polícia... 28/04/2020 21h18 Ações na Justiça tentam barrar posse de Ramagem no comando da PF Ações na Justiça tentam impedir a posse do delegado Alexandre Ramagem na diretoria-geral da Polícia Federal. Os... 28/04/2020 21h13 Monitor de robôs aponta explosão de atividade de perfis bolsonaristas Hashtags de apoio ao presidente Jair Bolsonaro ou de ataque àqueles vistos como ameaça pelos bolsonaristas... 28/04/2020 19h38 Brasil bate novo recorde de mortos e passa número total da China O Brasil bateu um novo recorde de mortes registradas em 24 horas, com 474 óbitos, e ultrapassou a China no número... 28/04/2020 19h32 General Heleno, \"You've got a friend\" O general Augusto Heleno, chefe do Gabinete da Segurança Institucional, não gostou de um post em que afirmei que... 28/04/2020 17h42 Para prestigiar Guedes, governo congela programa de obras da ala militar O presidente Jair Bolsonaro (sem partido), para afagar o ministro Paulo Guedes (Economia), congelou o programa... 28/04/2020 14h42 Após pressão, Teich convida secretários de Saúde para reunião sobre covid19 Chamado de tutelado, distante e vacilante pelos secretários estaduais de Saúde por não marcar nenhuma reunião com... 28/04/2020 14h20 Seguro-desemprego tem 200 mil pessoas em espera com crise do coronavírus A pandemia do novo coronavírus levou ao represamento de 200 mil pedidos de seguro-desemprego, informou o governo... 28/04/2020 14h16 Dezessete meses após aliança indecorosa, Bolsonaro e Moro são investigados A partir desta terça-feira, Jair Messias Bolsonaro é um presidente sob investigação. Quem lhe deu o passaporte... 28/04/2020 08h10 ver mais PUBLICIDADE"}
