{"categorias":[""],"corpora":"Universal contesta tese que pessoas consomem mais filmes em casa\nJeff Shell, CEO da NBCUniversal, abordou a reação das redes de cinema dos EUA à sua declaração de que o estúdio Universal Pictures poderia lançar filmes simultaneamente nos cinemas e no streaming mesmo após a amenização da pandemia do novo coronavírus.\nUniversal contesta tese que pessoas consomem mais filmes em casa - 30/04/2020 - UOL Entretenimento PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Entretê sac Produtos Conteúdo Exclusivo UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Avenida Brasil Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Filmes e séries Universal contesta tese que pessoas consomem mais filmes em casa 'Jurassic World' é uma das principais franquias cinematográficas da Universal Imagem: Divulgação 00:00 Do UOL, em São Paulo 30/04/2020 10h58 Jeff Shell, CEO da NBCUniversal, abordou a reação das redes de cinema dos EUA à sua declaração de que o estúdio Universal Pictures poderia lançar filmes simultaneamente nos cinemas e no streaming mesmo após a amenização da pandemia do novo coronavírus. AMC e Regal Cinemas, as duas maiores redes de cinema dos EUA, disseram que deixarão de exibir filmes da Universal enquanto o estúdio não voltar atrás na decisão. Para Shell, no entanto, \"não é realista\" pedir para os estúdios ignorarem que as pessoas consomem mais longas em casa do que no cinema. Relacionadas BBC sugere pôr equipes de séries em quarentena juntas para retomar produção Disney disponibiliza site com conteúdo para fãs se divertirem em casa Cinemas da China devem começar a reabrir em junho, diz oficial de Pequim De acordo com o The Hollywood Reporter, a resposta de Shell veio durante uma videoconferência com acionistas do estúdio e membros da imprensa. O CEO frisou que \"a distribuição tradicional nos cinemas sem dúvidas voltará a ser a peça central das nossas operações\" após a pandemia. No entanto, a disponibilização de filmes através dos sites de streaming, seja plataformas como a Netflix ou serviços on demand (as \"locadoras virtuais\"), também precisa ser considerada. \"É assim que as pessoas fazem seus filmes, e assim que as pessoas esperam receber seus filmes, hoje em dia\", constatou Shell, citando que muitos cineastas realizam suas obras já pensando em uma \"tela menor\" do que a do cinema tradicional. O CEO da NBCUniversal elogiou a equipe que decidiu lançar a animação \"Trolls 2\" diretamente para streaming nos EUA (no Brasil, o longa chegará aos cinemas em outubro). A mudança no filme animado foi o estopim para o conflito entre o estúdio e os distribuidores. \"Os números que conseguimos foram muito interessantes. O filme estava pronto, e a gente investiu muito dinheiro nele. Além disso, o público estava precisando de uma opção infantil em casa\", argumentou. \"Eu acho que os consumidores voltarão aos cinemas quando puderem, mas o streaming será parte do esquema de distribuição, querendo ou não. Mesmo que seja como uma oferta complementar\", completou. As mais lidas agora Joe Pantoliano, de 'Bad Boys': \"Sempre tive sorte com diretores iniciantes\" Lives de hoje: Pabllo Vittar, Matheus & Kauan, Chitãozinho e Xororó e mais BBB 20: Manu Gavassi dá presente para fã na porta de hotel Coronavírus Entretenimento PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Filmes e séries LeBron James revela logo de sequência de Space Jam e ano de lançamento A sequência do Space Jam ganhou título oficial, Space Jam: A New Legacy (Um Novo Legado) e será lançado em 2021. 30/04/2020 19h27 Tom Hanks e Rita Wilson celebram aniversário de 32 anos de casamento O casal de atores Rita Wilson e Tom Hanks celebrou hoje no Instagram seus 32 anos de casamento. 30/04/2020 18h06 Carolina Larriera fala de filme 'Sergio' e faz críticas à conduta da ONU Carolina Larriera, economista e ativista pelos Direitos Humanos, fez um desabafo em seu Twitter e criticou a... 30/04/2020 16h40 'Hércules': animação da Disney vai ganhar remake em live-action A Disney está desenvolvendo uma versão em live-action da animação \"Hércules\", lançada originalmente em 1997. As... 30/04/2020 16h38 Disney vai lançar máscaras especiais de Star Wars, Marvel e Pixar A Disney lançou nos Estados Unidos uma linha de máscaras para proteção em época de quarentena do coronavírus... 30/04/2020 16h06 'A Amiga Genial': adaptação de Elena Ferrante é renovada para 3ª temporada A HBO e a RAI vão continuar adaptando a saga literária de Elena Ferrante na série \"A Amiga Genial\". As emissoras... 30/04/2020 13h10 Diretor diz que atraso em 'Matrix 4' pode levar ao adiamento de 'John Wick' Chad Stahelski disse que o atraso nas gravações de \"Matrix 4\", devido ao novo coronavírus, pode afetar a data de... 30/04/2020 13h09 'Transformers' vai ganhar filme animado com diretor de 'Toy Story 4' A Paramount está planejando um novo filme da franquia \"Transformers\" no formato de animação. Josh Cooley (\"Toy... 30/04/2020 10h21 Príncipe William vai apresentar documentário sobre saúde mental no futebol O príncipe William passou um ano investigando temas de saúde mental entre jogadores de futebol para produzir um... 30/04/2020 09h35 BBC sugere pôr equipes de séries em quarentena juntas para retomar produção A BBC está estudando a possibilidade de colocar atores, diretores, roteiristas e outros profissionais importantes... 30/04/2020 08h38 Mulher-Maravilha: spin-off virá antes de 3º filme e terá diretor diferente A diretora Patty Jenkins atualizou os fãs de \"Mulher-Maravilha\" sobre o seu anúncio, feito no ano passado, de um... 30/04/2020 08h28 Filha de Bruce Willis resgata foto fofa com o pai no set de 'Duro de Matar' Rumer Willis estava revendo algumas fotos antigas durante o período de isolamento ditado pelo coronavírus, quando... 30/04/2020 08h07 ver mais PUBLICIDADE"}
