{"categorias":[""],"corpora":"Associação de funcionários cobra diretoria do BNDES após oferta de ações do BB\n\nAssociação de funcionários cobra diretoria do BNDES após oferta de ações do BB - 06/10/2019 - UOL Economia UOL Host PagBank Pagseguro Cursos Economia sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal UOL Entrevista UOL Líderes Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem IPCA 0.11 Ago.2019 Topo Economia Associação de funcionários cobra diretoria do BNDES após oferta de ações do BB 00:00 Vinicius Neder Rio de Janeiro 06/10/2019 20h54 A AFBNDES, associação que representa os funcionários do Banco Nacional de Desenvolvimento Econômico e Social (BNDES), questionou neste domingo a diretoria da instituição de fomento após a destituição de uma executiva da área jurídica, em meio a tensões com técnicos da área responsável pela gestão da carteira de participações acionárias. O tema será tratado numa assembleia da AFBNDES nesta segunda-feira, 7, às 14h30. A superintendente Luciana Tito foi destituída do cargo à frente da área jurídica operacional na última quinta-feira, 3, por causa de divergências em torno da estratégia para acelerar as vendas da carteira do BNDES, como revelou o Broadcast/Estadão. O estopim da destituição foi a oferta pública de ações do Banco do Brasil (BB), anunciada também na quinta-feira. Na quarta-feira, a Coluna do Broadcast, serviço de notícias em tempo real da Agência Estado, revelou que 20.785.200 ações do BB de posse da União, e administradas pelo BNDES, ficariam de fora da oferta, que venderá papéis em Tesouraria do próprio BB e que estão na carteira do Fundo de Investimentos do FGTS (FI-FGTS), gerido pela Caixa. A oferta poderá movimentar R$ 5,7 bilhões. O BB transferiu as ações de posse da União para o BNDES em agosto, para serem vendidas - a diretoria do banco de fomento tentou aproveitar a oferta para vender os papéis. Segundo fontes ouvidas sob condição do anonimato, regras internas do BNDES exigiriam pareceres jurídicos e técnicos para justificar a precificação dos papéis do BB conforme definidos na oferta. Divergências em torno dessas regras entre a diretoria do BNDES e Tito teriam levado à destituição da funcionária do cargo da superintendente. O BNDES não comentou a destituição da executiva. \"As circunstâncias do afastamento recente de uma das mais respeitadas advogadas do Banco da superintendência jurídica operacional confirma que a governança do Banco está sob sério risco e nos deixa seguros sobre a necessidade de demandar publicamente explicações\", disse a AFBNDES, em nota divulgada neste domingo. Nela, a entidade se diz \"perplexa com a forma como tem sido conduzida a BNDESPar\", a empresa de participações do banco de fomento. Como mostrou o Estadão/Broadcast desde terça-feira, 1º, as tensões passam pela opção entre fazer ofertas públicas, como a do BB, ou usar a \"mesa de operações\" do BNDES e pelo cumprimento dos normativos que balizam essas decisões. No BNDES, circulam comentários sobre receios, entre os técnicos da área, de vender as ações baratas demais. \"Os cargos de chefe de departamento na AMC (Área de Mercado de Capitais) continuam em aberto pela dificuldade de se encontrar empregados do BNDES, especialmente que tenham experiência na área de mercado de capital, que aceitem as diretrizes e os procedimentos que foram adotados. As sinalizações são de que a atual gestão opta por saídas violando o conhecimento técnico do setor, como a preferência de utilização de venda de ações por 'oferta pública' em casos que seria indicado a 'venda em mesa'\", diz a nota da AFBNDES. Comunicar erro Newsletters Investimentos Receba dicas para investir e fazer o seu dinheiro render. Email inválido Cadastrar As mais lidas agora Dez perfumes para ficar ainda mais cheiroso Concursos públicos oferecem 32.139 vagas com salários de até R$ 30,4 mil O que acontece com um empregado de empresa estatal que é privatizada? Notícias Rio de Janeiro© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Mais Economia do UOL Bolsonaro diz a jornal que economia é 100% com Guedes e não tem plano B O presidente Jair Bolsonaro (PSL) reiterou sua confiança no ministro da Economia, Paulo Guedes, e disse que não há 06/10/2019 13h36 do UOL Helicópteros luxuosos têm design interno da Mercedes e custam até R$ 61 mi Com foco em deslocamentos ágeis e com facilidade para pousar nos mais diversos locais, muitas vezes, as viagens de 06/10/2019 04h00 Empregos e Carreiras - do UOL Câmara aprova projeto que pode mudar cálculo e aumentar taxa de desemprego Um projeto aprovado pela Câmara dos Deputados pode aumentar o número de desempregados no país. O projeto muda a... 06/10/2019 04h00 Empregos e Carreiras - do UOL Concursos públicos oferecem 32.139 vagas com salários de até R$ 30,4 mil Concursos públicos oferecem pelo menos 32.139 vagas em várias regiões do país. Esse número se refere a concursos... 06/10/2019 04h00 do UOL 1ª classe inclui ir de carro até a porta do avião e helicóptero grátis A primeira classe dos aviões é famosa pelas cabines luxuosas, com suas amplas poltronas, serviço de bordo de alto... 05/10/2019 04h00 Empreendedorismo - do UOL Veja 6 franquias na feira do Sebrae com investimento a partir de R$ 10 mil Quer empreender, comprando uma franquia? A Feira do Empreendedor do Sebrae, que começa neste sábado (5) em São... 05/10/2019 04h00 Reuters Preços dos combustíveis seguem em alta nos postos brasileiros, diz ANP Os preços dos combustíveis nos postos brasileiros voltaram a subir nesta semana, mostraram dados da Agência... 04/10/2019 20h21 AFP Petróleo se recupera ao fim de semana difícil Os preços do petróleo fecharam em alta nesta sexta-feira, aproveitando dados tranquilizadores sobre o emprego nos... 04/10/2019 19h02 Reuters Petrobras fecha acordo para deslistar ações em bolsa na Argentina A Petrobras informou que obteve autorização do regulador do mercado de capitais da Argentina para deslistar suas... 04/10/2019 18h26 do UOL Dólar tem maior queda semanal desde fevereiro, a R$ 4,057; Bolsa sobe 1% O dólar comercial fechou esta sexta-feira (4) em queda de 0,8%, a R$ 4,057 na venda. É o terceiro recuo seguido.... 04/10/2019 18h18 Estadão Conteúdo Dia das Crianças deve movimentar R$ 10,3 bi, 8,73% a mais do que em 2018 O Dia das Crianças deve movimentar 8,73% a mais de volume de vendas do que em igual data do ano passado, o que... 04/10/2019 18h15 Estadão Conteúdo Após encontro com Bolsonaro, embaixador da UE fala em aprofundar cooperação Um dia após apresentar suas credenciais ao presidente Jair Bolsonaro, no Palácio do Planalto, o embaixador da... 04/10/2019 17h05 do UOL Dólar fecha em queda de 0,79%, a R$ 4,056 na venda; Bolsa encerra em alta O dólar comercial fechou o dia em queda de 0,79%, a R$ 4,0569 na venda. 04/10/2019 17h02 do UOL Captação líquida da poupança bate recorde em setembro Depois de alternar resultados negativos e positivos nos últimos meses, a caderneta de poupança, aplicação... 04/10/2019 16h35 AFP Hackers querem uma 'sociedade paralela' com pagamento em bitcoins Hackers reunidos em um congresso em Praga consideraram nesta sexta-feira (4) que as novas criptomonedas são um... 04/10/2019 16h35 Estadão Conteúdo Consumo de energia elétrica cresce 2,5% em setembro O consumo de energia elétrica no País atingiu 62,617 MWmédios em setembro, o que corresponde a um crescimento de... 04/10/2019 16h19 do UOL Número de novas empresas bate recorde histórico em julho, revela Serasa O mês de julho contou com 281.644 novos empreendimentos, um um novo recorde desde o início da pesquisa em 2010,... 04/10/2019 15h34 Estadão Conteúdo Poupança tem captação líquida de R$ 8,725 bi em setembro As famílias brasileiras voltaram a aplicar recursos na caderneta de poupança em setembro. Dados do Banco Central... 04/10/2019 15h18 Agência Brasil Custo da cesta básica em setembro diminuiu em 16 capitais Em setembro, o custo da cesta básica foi menor em 16 cidades, de acordo com a Pesquisa Nacional da Cesta Básica de 04/10/2019 15h02 AFP UE planeja tirar Suíça e Costa Rica de lista de paraísos fiscais Os países da União Europeia (UE) se dispuseram a retirar vários países, entre eles a Costa Rica e a Suíça, de sua... 04/10/2019 14h38 Estadão Conteúdo Todos os aeroportos paulistas passarão à iniciativa privada em 2020, diz Doria O governador de São Paulo, João Doria (PSDB), reiterou nesta sexta-feira, 4, a intenção de transferir à iniciativa 04/10/2019 13h48 Estadão Conteúdo Azul lança serviço de 'stopover' para voos em São Paulo A companhia aérea Azul começa a oferecer o serviço de \"stopover\", forma de conexão entre rotas que permite aos... 04/10/2019 13h44 Reuters Gasto das famílias com transporte supera despesas com alimentação pela 1ª vez, diz IBGE Os gastos com transportes passaram a ter mais peso nas despesas das famílias brasileiras do que alimentação,... 04/10/2019 13h43 Opções de franquia na Feira do Empreendedor do Sebrae 04/10/2019 13h24 Estadão Conteúdo Caixa negociará R$ 6,6 bi em dívidas que estão na Justiça com desconto de até 90% Na semana da conciliação, a Caixa vai chamar 120 mil clientes das cinco regiões do País para regularizar suas... 04/10/2019 12h38 Estadão Conteúdo Famílias enxugam gastos com carnes e cereais, mas aumentam o de bebidas e aves Na última década, os brasileiros gastaram menos do orçamento com carnes, cereais, farinhas e massa, leites e... 04/10/2019 12h02 do UOL Salário mínimo em setembro deveria ter sido de R$ 3.980,82, diz Dieese Em setembro, o salário mínimo necessário para sustentar uma família de quatro pessoas deveria ter sido de R$... 04/10/2019 11h22 Estadão Conteúdo Cade é notificado de acordo comercial entre Boeing e Embraer O Conselho Administrativo de Defesa Econômica (Cade) publicou no Diário Oficial da União (DOU) edital que informa... 04/10/2019 10h39 Estadão Conteúdo Famílias gastam mais com habitação, saúde e educação, revela pesquisa do IBGE As famílias brasileiras gastaram, em média, R$ 4.649,03 por mês em 2018, segundo dados da Pesquisa de Orçamentos... 04/10/2019 10h17 Estadão Conteúdo EUA criam 136 mil postos de trabalho em setembro e taxa de desemprego cai a 3,5% Os Estados Unidos criaram 136 mil empregos em setembro, segundo dados com ajustes sazonais publicados hoje pelo... 04/10/2019 09h43 BBC News Brasil Cobrança em universidades federais poderia gerar R$ 3,4 bi ao ano, estima estudo A adoção de um sistema de cobrança sobre os estudantes que se formam nas faculdades federais similar ao modelo... 04/10/2019 09h20 Estadão Conteúdo Manutenção de abono beneficia mais os trabalhadores do Sul e Sudeste A decisão do Senado Federal de manter inalteradas as regras do abono salarial vai beneficiar mais os trabalhadores 04/10/2019 07h02 Estadão Conteúdo Por fim de \"guerra\" entre Câmara e Senado, governo propõe dividir dinheiro do pré-sal Para acabar com a \"guerra\" aberta entre o Senado e a Câmara que ameaça desidratar ainda mais a economia da reforma 04/10/2019 07h01 Econoweek Economia ruim faz filmes como \"Coringa\" serem um sucesso; por quê? 04/10/2019 04h00 Tudo Golpe Completar nível de óleo no posto de combustível pode não ser uma boa ideia Com a convicção de quem havia recém realizado a revisão do carro e certo de que estava tudo certo com a qualidade... 04/10/2019 04h00 Empregos e Carreiras - do UOL Prefere patos ou ursos? Veja 30 questões estranhas em entrevista de emprego \"Você prefere lutar com um pato do tamanho de um urso ou com cem ursos do tamanho de um pato?\", \"Quantas bolas de... 04/10/2019 04h00 do UOL O que acontece com um empregado de empresa estatal que é privatizada? Intensificar a privatização de estatais está nos planos da equipe econômica do governo Bolsonaro, o que pode... 04/10/2019 04h00 Estadão Conteúdo Caixa Econômica Federal pede à Justiça a falência do grupo Odebrecht A Caixa Econômica Federal pediu nesta quinta-feira a falência do conglomerado Odebrecht. Pelo pedido feito à... 03/10/2019 21h51 Agência Brasil Brasil e Argentina assinam acordo de livre comércio automotivo Brasil e Argentina assinaram nesta quinta-feira (3), em Montevidéu, o acordo comercial para o setor automotivo. O... 03/10/2019 21h38 Estadão Conteúdo Informação ao BTG gerou propinas a Lula e à campanha de Dilma, diz Palocci O ex-ministro Antonio Palocci (Fazenda/Governo Lula e Casa Civil/Governo Dilma) afirmou, em delação premiada, que... 03/10/2019 20h00 AFP - Geral Greve paralisará Aerolíneas Argentinas no final de semana Os pilotos das empresas estatais que integram Aerolíneas Argentinas e Austral paralisarão os voos por 48 horas no... 03/10/2019 19h42 Reuters Argentina usa recursos do FMI para pagar dívidas, diz Tesouro A Argentina foi forçada a usar recursos desembolsados pelo Fundo Monetário Internacional (FMI) para honrar... 03/10/2019 19h41 do UOL Caixa, Petrobras e Banco do Brasil não serão privatizadas, diz Salim Mattar O secretário especial de Desestatização, Desinvestimentos e Mercados, Salim Mattar, afirmou hoje que a Caixa... 03/10/2019 19h30 Reuters Demitido, presidente do Incra continua trabalhando por falta de substituto Demitido na terça-feira depois de uma reunião com a ministra da Agricultura, Tereza Cristina, o presidente do... 03/10/2019 18h59 Estadão Conteúdo Maia se diz favorável à privatização de Eletrobras e Correios Após reunião com o Ministro da Economia, Paulo Guedes, o presidente da Câmara dos Deputados, Rodrigo Maia... 03/10/2019 18h58 AFP Petróleo vacila diante de situação econômica Os preços do petróleo fecharam dispersos nesta quinta-feira, pela inquietação dos investidores diante da... 03/10/2019 18h43 Reuters Caixa pede que Justiça decrete falência da Odebrecht SÃO PAULO (Reuters) - A Caixa Econômica Federal pediu a falência do conglomerado Odebrecht, de acordo com... 03/10/2019 18h40 do UOL Venda de estatais garantiu ao governo US$ 23,5 bilhões até setembro O Ministério da Economia anunciou hoje que a venda de 20 estatais, as concessões e as licitações de campos de... 03/10/2019 18h37 ver mais"}
