{"categorias":[""],"corpora":"'Efeito Bolsonaro' enche seções de eleição para Conselho Tutelar\n\n'Efeito Bolsonaro' enche seções de eleição para Conselho Tutelar - 06/10/2019 - Cotidiano - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar cotidiano educação ambiente equilíbrio brumadinho rio de janeiro feminicídio mortes loterias aeroportos praias Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar 'Efeito Bolsonaro' enche seções de eleição para Conselho Tutelar Pleito teve polarização entre candidatos; eleitores se queixaram de falta de informações Copiar link 6.out.2019 às 20h09 Ouvir o texto Diminuir fonte Aumentar fonte Thiago Amâncio São Paulo Do rico bairro de Pinheiros, na zona oeste de São Paulo, ao pobre bairro de São Miguel Paulista, na zona leste, colégios eleitorais se encheram neste domingo (7) para escolher os novos conselheiros tutelares da cidade. A mobilização, que começou a internet nas últimas semanas, foi chamada por alguns votantes de \"efeito Bolsonaro\": a polarização do país chegou até os Conselhos Tutelares, com campanhas para eleger conselheiros conservadores ou progressistas. Os Conselhos Tutelares são responsáveis por zelar pelos direitos das crianças e dos adolescentes. Os eleitos neste domingo terão mandato de quatro anos. Até a publicação deste texto, o comparecimento às urnas não havia sido divulgado, mas, na avaliação do poder público e dos votantes, a mobilização foi mais significativa neste ano do que na eleição extemporânea de 2016, a mais recente, quando votaram 113 mil pessoas. O prefeito Bruno Covas (PSDB) votou em um colégio na Vila Madalena, zona oeste da cidade. Para ele, a polarização \"acontece porque você tem não somente lideranças comunitárias participando, mas também partidos políticos envolvidos, igrejas\". \"É normal e natural que você tenha movimentos organizados a cada vez que você tem um papel mais importante a ser destacado\", afirmou. \"A eleição do Conselho Tutelar vem ganhando força a cada ciclo, a gente vê a mobilização, a quantidade de pessoas vindo votar. Eu, pelo menos, estou achando [que há] mais gente do que quatro anos atrás [na última eleição]\", disse o prefeito. Prefeito de SP, Bruno Covas, e secretária de Direitos Humanos, Berenice Giannella, em fila para votação - Thiago Amâncio/Folhapress A analista de recursos humanos Rita Ventura, 50, concorda. “A eleição é extremamente importante nessa situação em que o país está.” Ela foi votar com sua irmã, Renata Ventura, 49, que trabalha com educação de crianças em uma ONG. “Tem que ser gente que tem conhecimento do trabalho com crianças. Houve uma mobilização muito maior neste ano, onde eu trabalho a gente se mobilizou para vir votar. Votamos em Pinheiros, mas nossa preocupação maior é na periferia”, diz. A 40 quilômetros de lá, em São Miguel Paulista, a escola Darcy Ribeiro também estava cheia. A reportagem viu santinhos de pelo menos quatro chapas espalhados pelo chão. O professor Lúcio Roberto, 30, diz que vê uma mobilização maior desta vez, mas acha que “o pessoal tinha que ser muito mais engajado”. “Eu trabalho com educação, e a gente precisa desse amparo do conselheiro tutelar. Por isso voto em quem é conhecido, quem é atuante na proteção das crianças”, diz. Cláudio Gomes, 52, que está desempregado, é mais enfático: “Vim votar para tirar os evangélicos daqui. É sério o negócio”, disse, aludindo à forte a atuação de grupos religiosos nessas entidades. No bairro da zona leste, a chefe de uma seção disse que uma série de eleitores foram votar com uma lista de nomes sem que soubessem o que aquela votação significava. São Miguel é uma das regiões com o maior número de candidatos, 40. Regiões mais distantes do centro e em geral mais pobres tiveram, em geral, um número muito maior de candidatos. Em Pinheiros, onde o prefeito votou, foram 10 —o que significa que, mesmo quem não ganhou, entra como suplente. A eleição, neste ano, foi feita com assessoria do Tribunal Regional Eleitoral e urna eletrônica em todas as cidades com mais de 300 mil habitantes no estado. O pleito ocorreu de forma unificada em todo o país. Era preciso levar documento de identidade e título de eleitor, o que gerou confusão, já que na eleição geral, basta o RG. Muita gente tentou votar assim. A falta de informações foi uma das principais queixas. O motorista Carlos Henrique, 60, reclamou que “faltou divulgação”. “Só soube no fim dessa semana, num anúncio em um relógio de rua. Agora não dá tempo mais de me cadastrar para votar em uma coisa tão importante”, disse. A reportagem avisou que não era necessário nenhum cadastro, bastava comparecer com os documentos exigidos. “Olha aí, falta informação”, rebateu Carlos. Também houve problemas de logística. Em uma escola na Bela Vista, na região central da cidade, cidadãos reclamaram que as urnas estavam no segundo andar do edifício e que idosos e pessoas com baixa mobilidade não puderam votar, por problemas de acessibilidade. O pleito ocorre a cada quatro anos. Em 2015, a eleição em São Paulo foi suspensa após denúncias de problemas com o sistema de votação eletrônica. Uma nova eleição foi convocada para o início do ano seguinte, dessa vez com cédulas em papel. Houve improviso e até caixas de sapato e de sabão em pó fizeram as vezes das urnas. Neste ano, não houve denúncias graves de irregularidades, segundo a promotora Fernanda Beatriz Gil da Silva Lopes, coordenadora do Centro de Apoio Operacional de Infância e Juventude e Idoso. No interior, houve registros de boca de urna e de transporte irregular de eleitores. Esses crimes não estão sujeitos às penalidades da lei eleitoral, mas de leis municipais. Esses casos serão investigados, e os candidatos podem perder seus mandatos, caso sejam eleitos, diz Lopes. “A gente estima que por volta de 10% dos eleitores compareceram, um número expressivo para uma votação local”. A secretária Municipal de Direitos Humanos, Berenice Giannella, afirmou que recebeu uma lista de candidatos a se votar com o logo da prefeitura no topo. Ela disse que avisou o Ministério Público assim que soube do caso, e divulgou comunicado afirmando que a prefeitura não apoiava nenhuma candidatura. Eleição para conselheiros tutelares ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados são paulo Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/cotidiano/2019/10/efeito-bolsonaro-enche-secoes-de-eleicao-para-conselho-tutelar.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Seis pessoas são baleadas em briga de ambulantes no centro de São Paulo Candidaturas para conselhos tutelares têm distribuição desigual por São Paulo Saiba como votar para os conselhos tutelares Veja também Massacre em escola Compartilhar Massacre em escola: Obsessão por game, abandono dos pais e bullying marcaram vida de atirador de Suzano Ícone fechar Obsessão por game, abandono dos pais e bullying marcaram vida de atirador de Suzano Novos tempos Compartilhar Novos tempos: Nova geração revê 'masculinidade tóxica'; em estudo, 70% relatam serem treinados a 'ser macho' Ícone fechar Nova geração revê 'masculinidade tóxica'; em estudo, 70% relatam serem treinados a 'ser macho' CCR atinge meta da ONU com redução de 50% no índice de mortes em rodovias sob sua administração Nova empresa vai oferecer soluções digitais e inovadoras Ouça agora o 6° episódio da série de podcast Papo Empreendedor Parceria ajuda a reduzir a criminalidade Assinatura de carro é o melhor caminho para reduzir custo e burocracia Fórum Santos Export discute o futuro dos portos no país Exercitar corpo e mente garante longevidade saudável parar Mais lidas em Cotidiano Ver todas 'Efeito Bolsonaro' enche seções de eleição para Conselho Tutelar Aficionados por ônibus, busólogos exercem paixão com viagens, festivais e fotos São Paulo monitora parques para tentar conter avanço de barbeiros Dois transplantes de coração em São Paulo salvam gêmeos do Maranhão Para acompanhar filhas autistas, pedreiro faz aulas de balé Principais do dia Compartilhar Folha desceu 'às profundezas do esgoto', diz Bolsonaro sobre suspeita de caixa dois em campanha Presidente afirma que jornal avançou todos os limites com relato sobre planilha e depoimento à PF 6.out.2019 às 20h08 Compartilhar Bolsonaro prepara nova regra de ouro e corte de jornada, diz Maia Segundo presidente da Câmara, as propostas serão apresentadas nos próximos dias ao Congresso 6.out.2019 às 15h08 Previdência Compartilhar Aprovação de Previdência para estados e municípios é dúvida para governo Equipe econômica e cúpula do Congresso precisam enfrentar resistência de parlamentares, além de desafios na articulação 6.out.2019 às 12h00 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 184.413.027 Total de páginas visualizadas no site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 Visitantes únicos 26.549.259 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
