{"categorias":[""],"corpora":"Concursos públicos oferecem 32.139 vagas com salários de até R$ 30,4 mil\noncursos públicos oferecem pelo menos 32.139 vagas em várias regiões do país. Esse número se refere a concursos selecionados (nacionais, com mais vagas e salários melhores). Se forem considerados tod...\nConcursos públicos oferecem 32.139 vagas com salários de até R$ 30,4 mil - 06/10/2019 - UOL Economia UOL Host PagBank Pagseguro Cursos Economia sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal UOL Entrevista UOL Líderes Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem IPCA 0.11 Ago.2019 Topo Empregos e carreiras Concursos públicos oferecem 32.139 vagas com salários de até R$ 30,4 mil 00:00 Do UOL, em São Paulo 06/10/2019 04h00 Concursos públicos oferecem pelo menos 32.139 vagas em várias regiões do país. Esse número se refere a concursos selecionados (nacionais, com mais vagas e salários melhores). Se forem considerados todos os concursos, há mais de 39 mil vagas. Existem oportunidades em diversos cargos, destinadas a candidatos de todos os níveis de escolaridade. As remunerações iniciais podem chegar a R$ 30,4 mil, dependendo da função desejada. Clique aqui para ver a lista completa de concursos disponíveis nesta semana e com inscrições abertas nos próximos dias, com todas as opções. Veja abaixo a lista de vagas selecionadas pelo UOL. Relacionadas Vai prestar concurso? Conheça seis erros comuns e veja dicas para evitá-los Treinar, fazer roteiro e reler: 5 dicas para ir bem na redação em concurso Você lê, mas esquece rápido? Esta dica fará sua memória funcionar melhor Veja abaixo as 32.139 vagas em concursos: Tribunal de Justiça do Estado (RJ) - Vagas: 50 / Escolaridade: nível superior / Salário: R$ 30.404,42 / Inscrição: até 25/10 / Mais informações aqui Ministério Público (MG) - Vagas: 50 / Escolaridade: nível superior / Salário: R$ 30.404,42 / Inscrição: até 11/10 / Mais informações aqui Procuradoria Geral do Município do Rio de Janeiro (RJ) - Vagas: não definido / Escolaridade: nível superior / Salário: R$ 27.342,96 / Inscrição: até 14/10 / Mais informações aqui Secretaria da Fazenda (DF) - Vagas: 120 / Escolaridade: nível superior / Salário: R$ 14.970 a R$ 22.196 / Inscrição: de 22/11 até 19/12 / Mais informações aqui Prefeitura de Ibiá (MG) - Vagas: 150 / Escolaridade: níveis fundamental, médio e superior / Salário: R$ 998 a R$ 15.813,81 / Inscrição: de 9/12 até 10/1/2020 / Mais informações aqui Prefeitura de Balneário Camboriú (SC) - Vagas: não definido / Escolaridade: níveis fundamental, médio, técnico e superior / Salário: R$ 413 a R$ 15.124 / Inscrição: até 18/10 / Mais informações aqui Prefeitura de Humaitá (AM) - Vagas: 255 / Escolaridade: níveis fundamental, médio, técnico e superior / Salário: R$ 998 a R$ 12.990 / Inscrição: até 11/10 / Mais informações aqui Prefeitura de Itaquiraí (MS) - Vagas: 142 / Escolaridade: níveis fundamental, médio, técnico e superior / Salário: R$ 1.080 a R$ 12.612 / Inscrição: até 10/10 / Mais informações aqui Prefeitura de Itu (SP) - Vagas: 48 / Escolaridade: níveis fundamental, médio, técnico e superior / Salário: R$ 1.051,66 a R$ 12.592,24 / Inscrição: até 10/10 / Mais informações aqui Prefeitura de São Borja (RS) - Vagas: 716 / Escolaridade: níveis fundamental, médio, técnico e superior / Salário: R$ 998 a R$ 12.238,80 / Inscrição: até 1º/11 / Mais informações aqui Prefeitura de São Sebastião do Oeste (MG) - Vagas: 167 / Escolaridade: níveis fundamental, médio, técnico e superior / Salário: R$ 1.100 a R$ 11.947 / Inscrição: até 14/10 / Mais informações aqui Prefeitura de Tailândia (PA) - Vagas: 500 / Escolaridade: níveis fundamental, médio, técnico e superior / Salário: R$ 998 a R$ 11.631,57 / Inscrição: até 10/10 / Mais informações aqui Assembleia Legislativa (AP) - Vagas: 129 / Escolaridade: níveis médio, técnico e superior / Salário: R$ 3.798,34 a R$ 11.395,01 / Inscrição: até 30/10 / Mais informações aqui Escola Superior de Educação Física de Jundiaí (SP) - Vagas: 3 / Escolaridade: níveis médio e superior / Salário: R$ 2.774 a R$ 10.960 / Inscrição: até 23/10 / Mais informações aqui Prefeitura de Formiga (MG) - Vagas: 413 / Escolaridade: níveis fundamental, médio, técnico e superior / Salário: R$ 1.045 a R$ 10.956 / Inscrição: de 13/11 até 12/12 / Mais informações aqui Prefeitura de São João Batista do Glória (MG) - Vagas: 108 / Escolaridade: níveis fundamental, médio, técnico e superior / Salário: R$ 998 a R$ 10.730 / Inscrição: até 11/10 / Mais informações aqui Prefeitura de Cruzeiro do Sul (AC) - Vagas: 511 / Escolaridade: níveis fundamental, médio, técnico e superior / Salário: R$ 1.077 a R$ 10,5 mil / Inscrição: até 23/10 / Mais informações aqui Prefeitura de Barão de Cocais (MG) - Vagas: 153 / Escolaridade: níveis fundamental, médio, técnico e superior / Salário: R$ 998,26 a R$ 10.343,40 / Inscrição: de 26/11 até 9/1/2020 / Mais informações aqui Prefeitura de Boa Vista do Incra (RS) - Vagas: 43 / Escolaridade: níveis fundamental, médio, técnico e superior / Salário: R$ 1.076,48 a R$ 10.067,84 / Inscrição: até 17/10 / Mais informações aqui Exército (DF) - Vagas: 16 / Escolaridade: níveis técnico e superior / Salário: R$ 3.201 a R$ 10.048 / Inscrição: até 17/10 / Mais informações aqui Prefeitura de Vertentes (PE) - Vagas: 89 / Escolaridade: níveis fundamental, médio, técnico e superior / Salário: R$ 998 a R$ 10 mil / Inscrição: até 6/10 / Mais informações aqui Instituto Federal de Roraima - Vagas: 274 / Escolaridade: níveis médio, técnico e superior / Salário: R$ 1.945 a R$ 9.616 / Inscrição: até 13/10 / Mais informações aqui Metrô (SP) - Vagas: 50 / Escolaridade: nível superior / Salário: R$ 5.377 a R$ 8.966 / Inscrição: até 23/10 / Mais informações aqui Prefeitura de Vilhena (RO) - Vagas: 240 / Escolaridade: níveis fundamental, médio, técnico e superior / Salário: R$ 998 a R$ 8.900 / Inscrição: de 16/10 até 24/11 / Mais informações aqui Ministério Público (RJ) - Vagas: 18 / Escolaridade: níveis médio e superior / Salário: R$ 5.612 a R$ 8.369 / Inscrição: até 24/10 / Mais informações aqui Prefeitura de Porto Seguro (BA) - Vagas: 2.066 / Escolaridade: níveis médio, técnico e superior / Salário: R$ 1.250 a R$ 8.333 / Inscrição: até 27/10 / Mais informações aqui Prefeitura de Vitória (ES) - Vagas: 151 / Escolaridade: níveis fundamental, médio, técnico e superior / Salário: R$ 1.153 a R$ 8.143 / Inscrição: até 30/10 / Mais informações aqui Prefeitura de Vassouras (RJ) - Vagas: 244 / Escolaridade: níveis fundamental, médio, técnico e superior / Salário: R$ 1.047 a R$ 7.803 / Inscrição: até 14/10 / Mais informações aqui Samu Oeste MG - Vagas: 377 / Escolaridade: níveis médio, técnico e superior / Salário: R$ 1.000 a R$ 7.800 / Inscrição: de 8/11 até 6/1/2020 / Mais informações aqui Prefeitura de Sirinhaém (PE) - Vagas: 528 / Escolaridade: nível superior / Salário: R$ 1.000 a R$ 7.200 / Inscrição: até 27/10 / Mais informações aqui Prefeitura de Rio das Ostras (RJ) - Vagas: 822 / Escolaridade: níveis fundamental, médio e superior / Salário: R$ 998 a R$ 7.186 / Inscrição: até 27/10 / Mais informações aqui Prefeitura de Pelotas (RS) - Vagas: 375 / Escolaridade: níveis fundamental, médio, técnico e superior / Salário: R$ 998 a R$ 7.107,14 / Inscrição: até 31/10 / Mais informações aqui Universidade Estadual de Mato Grosso do Sul - Vagas: 22 / Escolaridade: níveis médio e superior / Salário: R$ 1.668 a R$ 6.911 / Inscrição: até 25/10 / Mais informações aqui Defensoria Pública (AM) - Vagas: 10 / Escolaridade: níveis médio e superior / Salário: R$ 3.531 a R$ 6.000 / Inscrição: até 16/10 / Mais informações aqui Prefeitura de Viana (MA) - Vagas: 338 / Escolaridade: níveis fundamental, médio, técnico e superior / Salário: R$ 998 a R$ 5.998 / Inscrição: até 31/10 / Mais informações aqui Prefeitura de Paraúna (GO) - Vagas: 1.044 / Escolaridade: níveis fundamental, médio, técnico e superior / Salário: R$ 1.005 a R$ 5.593 / Inscrição: até 22/10 / Mais informações aqui Conselho Regional de Nutricionistas da 9ª Região (MG) - Vagas: 560 / Escolaridade: níveis fundamental, médio, técnico e superior / Salário: R$ 2.207,95 a R$ 5.556,95 / Inscrição: até 6/10 / Mais informações aqui Prefeitura de Gameleira de Goiás (GO) - Vagas: 204 / Escolaridade: níveis fundamental, médio, técnico e superior / Salário: R$ 957,75 a R$ 5.132,77 / Inscrição: de 24/10 até 12/11 / Mais informações aqui Prefeitura de Arari (MA) - Vagas: 343 / Escolaridade: níveis fundamental, médio, técnico e superior / Salário: R$ 998 a R$ 5.000 / Inscrição: até 6/10 / Mais informações aqui Prefeitura de Betim (MG) - Vagas: 392 / Escolaridade: níveis médio e superior / Salário: R$ 1.028,54 a R$ 4.952 / Inscrição: de 14/10 até 13/11 / Mais informações aqui Secretaria Estadual de Administração Prisional (GO) - Vagas: 500 / Escolaridade: nível superior / Salário: R$ 4.891 / Inscrição: até 13/10 / Mais informações aqui Prefeitura de Uberlândia (MG) - Vagas: 1.778 / Escolaridade: níveis fundamental, médio, técnico e superior / Salário: R$ 1.345,10 a R$ 4.867,09 / Inscrição: até 11/10 / Mais informações aqui Prefeitura de Goiânia (GO) - Vagas: 1.030 / Escolaridade: níveis fundamental, médio e superior / Salário: R$ 1.051 a R$ 4.788 / Inscrição: de 7/10 até 15/10 / Mais informações aqui Prefeitura de Palmeira dos Índios (AL) - Vagas: 300 / Escolaridade: níveis fundamental, médio, técnico e superior / Salário: R$ 998 a R$ 4.728 / Inscrição: até 25/10 / Mais informações aqui Universidade Federal do Ceará - Vagas: 26 / Escolaridade: níveis médio, técnico e superior / Salário: R$ 2.904 a R$ 4.638 / Inscrição: de 22/1/2020 até 2/2/2020 / Mais informações aqui Assembleia Legislativa (PI) - Vagas: 41 / Escolaridade: níveis médio e superior / Salário: R$ 2.310,14 a R$ 4.068,39 / Inscrição: até 6/11 / Mais informações aqui Prefeitura de Governador Valadares (MG) - Vagas: 1.157 / Escolaridade: níveis fundamental, médio e superior / Salário: R$ 1.177,81 a R$ 4.052,81 / Inscrição: de 18/11 até 18/12 / Mais informações aqui Prefeitura de Santa Luzia (MG) - Vagas: 313 / Escolaridade: níveis médio e superior / Salário: R$ 1.776 a R$ 3.970 / Inscrição: até 24/10 / Mais informações aqui Prefeitura de São Félix do Xingu (PA) - Vagas: 343 / Escolaridade: níveis fundamental, médio, técnico e superior / Salário: R$ 998 a R$ 3.836 / Inscrição: até 27/10 / Mais informações aqui Prefeitura de Cuiabá (MT) - Vagas: 157 / Escolaridade: níveis médio, técnico e superior / Salário: R$ 1.205 a R$ 3.277 / Inscrição: até 10/10 / Mais informações aqui Prefeitura de Anápolis (GO) - Vagas: 600 / Escolaridade: nível superior / Salário: R$ 2.447 a R$ 3.273 / Inscrição: de 25/10 até 20/11 / Mais informações aqui Prefeitura de Senador Canedo (GO) - Vagas: 3.836 / Escolaridade: níveis fundamental, médio, técnico e superior / Salário: R$ 1.013,94 a R$ 3.160,16 / Inscrição: até 10/10 / Mais informações aqui IBGE (todos os estados + DF) - Vagas: 2.658 / Escolaridade: nível médio / Salário: R$ 1.700 a R$ 3.100 / Inscrição: até 15/10 / Mais informações aqui Prefeitura de Belo Jardim (PE) - Vagas: 376 / Escolaridade: níveis fundamental, médio, técnico e superior / Salário: R$ 998 a R$ 3.000 / Inscrição: até 25/10 / Mais informações aqui Prefeitura de Jataí (GO) - Vagas: 918 / Escolaridade: níveis fundamental, médio, técnico e superior / Salário: R$ 998 a R$ 2.865 / Inscrição: de 4/11 até 25/11 / Mais informações aqui Prefeitura de Nova Iguaçu de Goiás (GO) - Vagas: 260 / Escolaridade: níveis médio, técnico e superior / Salário: R$ 998 a R$ 2.500 / Inscrição: até 13/10 / Mais informações aqui Centro Universitário de Mineiros (GO) - Vagas: 323 / Escolaridade: níveis fundamental, médio e superior / Salário: R$ 1.078 a R$ 2.425 / Inscrição: até 4/11 / Mais informações aqui Prefeitura de Vitória (ES) - Vagas: 172 / Escolaridade: nível superior / Salário: R$ 2.099 / Inscrição: até 7/10 / Mais informações aqui Bombeiros (RS) - Vagas: 600 / Escolaridade: nível fundamental / Salário: R$ 2.000 / Inscrição: até 15/10 / Mais informações aqui Prefeitura de Rosário (MA) - Vagas: 619 / Escolaridade: nível superior / Salário: R$ 1.809 a R$ 1.989 / Inscrição: de 23/10 até 7/11 / Mais informações aqui Diretoria Geral de Administração Penitenciária (GO) - Vagas: 2.524 / Escolaridade: nível médio / Salário: R$ 1.950,46 / Inscrição: até 21/10 / Mais informações aqui Fundação Desenvolvimento da Criança e do Adolescente Alice de Almeida (PB)- Vagas: 400 / Escolaridade: nível médio / Salário: R$ 1.617,20 / Inscrição: até 7/10 / Mais informações aqui Bombeiros (SP) - Vagas: 600 / Escolaridade: nível fundamental / Salário: R$ 1.290 / Inscrição: até 28/10 / Mais informações aqui Prefeitura de Santa Luzia (MG) - Vagas: 391 / Escolaridade: nível médio / Salário: R$ 1.250 / Inscrição: de 2/12 até 3/1/2020 / Mais informações aqui Prefeitura de Maracanã (PA) - Vagas: 252 / Escolaridade: nível superior / Salário: R$ 1.227 / Inscrição: até 5/11 / Mais informações aqui Prefeitura de Parnamirim (RN) - Vagas: 244 / Escolaridade: nível médio / Salário: R$ 998 / Inscrição: até 22/10 / Mais informações aqui Quer saber mais informações e dicas sobre economia e finanças pessoais de um jeito fácil de entender? Siga @uoleconomia no Instagram! Dicas de estudos: Aprenda a fazer um mapa mental UOL Notícias Comunicar erro Newsletters Investimentos Receba dicas para investir e fazer o seu dinheiro render. Email inválido Cadastrar As mais lidas agora Helicópteros luxuosos têm design interno da Mercedes e custam até R$ 61 mi Dez perfumes para ficar ainda mais cheiroso Veja 6 franquias na feira do Sebrae com investimento a partir de R$ 10 mil Concursos Economia Notícias Do UOL, em São Paulo© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Mais Empregos e carreiras Empregos e Carreiras - JC Concursos Concurso TJ AL: gabarito e prova para juiz Prova do concurso TJ AL (Tribunal de Justiça de Alagoas) ocorre neste domingo (6). Saiba quando e onde conferir o... 06/10/2019 08h00 Empregos e Carreiras - JC Concursos Concurso São José dos Campos SP: gabarito e prova Oportunidades do concurso São José dos Campos estão distribuídas entre os cargos de agente de combate às endemias... 06/10/2019 07h00 Empregos e Carreiras - JC Concursos Concurso Depasa AC: gabarito e prova para 496 vagas Ofertas do concurso Depasa AC (Departamento Estadual de Águas e Saneamento do Acre) estão distribuídas entre... 06/10/2019 06h00 Empregos e Carreiras - JC Concursos Concurso IFPE: confira gabarito e prova Oportunidades do concurso IFPE (Instituto Federal de Educação, Ciência e Tecnologia de Pernambuco) estão... 06/10/2019 05h00 Empregos e Carreiras - do UOL Câmara aprova projeto que pode mudar cálculo e aumentar taxa de desemprego Um projeto aprovado pela Câmara dos Deputados pode aumentar o número de desempregados no país. O projeto muda a... 06/10/2019 04h00 Empregos e Carreiras - JC Concursos Avon, Peixe Urbano, Extrafarma e mais empresas têm 800 ofertas de emprego O JC Concursos preparou uma lista com diversas notícias sobre emprego, trainee e estágio. Nosso objetivo é... 05/10/2019 06h30 Empregos e Carreiras - JC Concursos Concurso CRBM 4 tem organizadora contratada para cinco cargos Com oportunidades para os Estado do Pará e Roraima, o edital do concurso CRBM não deve demorar a ser publicado.... 04/10/2019 17h01 Empregos e Carreiras - JC Concursos Concurso TJ RS: saiu edital com vagas para oficial de justiça As oportunidades do concurso TJ RS (Tribunal de Justiça do Rio Grande do Sul), divulgadas em novo edital, são para 04/10/2019 16h45 Empregos e Carreiras - JC Concursos Aula Grátis Matemática (Aula 07) Raiz Quadrada Aula Grátis Matemática (Aula 07) Raiz Quadrada 04/10/2019 16h00 Empregos e Carreiras - JC Concursos Aberto concurso da Prefeitura de Piracicaba SP com 54 vagas Oportunidades do concurso da Prefeitura de Piracicaba estão distribuídas entre os cargos de professor substituto... 04/10/2019 15h46 Empregos e Carreiras - JC Concursos Entrevista com o 6º colocado no concurso para auditor da SEFAZ BA \"A aprovação chega para quem estuda. É uma jornada de força bruta, de resistência e cada um tem seu tempo. Os que... 04/10/2019 15h37 Empregos e Carreiras - JC Concursos Aula Grátis Matemática (Aula 06) Divisores Aula Grátis Matemática (Aula 06) Divisores 04/10/2019 15h31 Empregos e Carreiras - JC Concursos Peixe Urbano: veja as ofertas de emprego em três Estados O Peixe Urbano abriu seleção para diversas vagas de emprego em variados cargos e localidades do Brasil 04/10/2019 15h30 Empregos e Carreiras - JC Concursos Concurso Prefeitura de Jandaia do Sul PR: saíram editais para 120 vagas Inscrições para o concurso Prefeitura de Jandaia do Sul começam em 15 de outubro. Distribuídas entre cargos de... 04/10/2019 15h08 Empregos e Carreiras - JC Concursos Concurso da Prefeitura de Itaiópolis SC oferece 71 vagas Oportunidades do concurso da Prefeitura de Itaiópolis estão distribuídas entre cargos de níveis médio, técnico e... 04/10/2019 15h07 Empregos e Carreiras - JC Concursos Aula Grátis Matemática (Aula 05) Máximo Divisor Comum - MDC Aula Grátis Matemática (Aula 05) Máximo Divisor Comum - MDC 04/10/2019 15h02 Empregos e Carreiras - JC Concursos Aula Grátis Matemática (Aula 04) Mínimo Múltiplo Comum - MMC Aula Grátis Matemática (Aula 04) Mínimo Múltiplo Comum - MMC 04/10/2019 14h43 Empregos e Carreiras - JC Concursos Projeto reserva 25% das vagas em concursos da segurança para mulheres Projeto de lei apresentado na Câmara dos Deputados tem por finalidade garantir um maior efetivo de mulheres no... 04/10/2019 14h38 Empregos e Carreiras - JC Concursos Mutirão nos Bairros oferecerá 680 na Vila Prudente Serão oferecidas 680 vagas de emprego, sendo a maioria nas regiões sul e central e nas áreas do comércio e de... 04/10/2019 14h19 Empregos e Carreiras - JC Concursos Concurso SEAD SE divulga edital com 147 vagas Ofertas do concurso SEAD SE (Secretaria de Estado da Administração de Sergipe) estão distribuídas entre os cargos... 04/10/2019 14h08 Empregos e Carreiras - JC Concursos Extrafarma abre 60 vagas de emprego pelo Brasil: confira os cargos disponíveis Os postos de trabalho da Extrafarma são para diversas funções e áreas da empresa como parte de seus programas de... 04/10/2019 14h00 Empregos e Carreiras - JC Concursos Governo pretende arrecadar R$ 96 bilhões com venda de estatais De acordo com secretário especial de Desestatização, Desinvestimento e Mercados, Salim Mattar, estado possui... 04/10/2019 11h58 Empregos e Carreiras - JC Concursos Concurso Prefeitura de Pelotas RS: divulgados editais para 375 vagas Inscrições serão recebidas a partir de 9 de outubro. Com salários acima de R$ 7,1 mil, concurso Prefeitura de... 04/10/2019 11h51 Empregos e Carreiras - JC Concursos Honda 2020: últimos dias de inscrições para trainee e estágio; veja os detalhes As vagas de estágio e trainee na Honda são destinadas para atuação nas áreas comerciais, administrativas e... 04/10/2019 11h27 do UOL Salário mínimo em setembro deveria ter sido de R$ 3.980,82, diz Dieese Em setembro, o salário mínimo necessário para sustentar uma família de quatro pessoas deveria ter sido de R$... 04/10/2019 11h22 Empregos e Carreiras - JC Concursos Concurso Caixa: secretário garante que banco não deve ser privatizado De acordo com secretário de Desestatização, Salim Mattar, Caixa, Banco do Brasil e Petrobrás não correm risco de... 04/10/2019 10h59 Empregos e Carreiras - JC Concursos Concurso IF Baiano para técnico-administrativo: gabarito e provas Oportunidades do concurso IF Baiano (Instituto Federal Baiano) são destinadas a cargos do magistério superior e... 04/10/2019 10h58 Empregos e Carreiras - JC Concursos Avon abre vagas de estágio 2020 em diversas cidades; veja as localidades Universitários de todas as áreas podem se inscrever e participar do processo seletivo para o Programa de Estágio... 04/10/2019 10h45 Empregos e Carreiras - JC Concursos Últimos dias de inscrição para 2.144 vagas em 12 concursos Concursos públicos contam com oportunidades em cargos de todos os níveis escolares, nos Estados de São Paulo,... 04/10/2019 10h41 Empregos e Carreiras - JC Concursos Concurso Prefeitura de Ipirá BA: divulgados locais de prova para 912 vagas Com remunerações de até R$ 9 mil, concurso Prefeitura de Ipirá preencherá postos em cargos de todas as... 04/10/2019 10h00 Empregos e Carreiras - JC Concursos VGP Advogados inscreve para programa de trainee 2020; salário de até R$ 2.900 Podem participar do Programa de Trainee do VGP Advogados os estudantes de direito que vão concluir a graduação... 04/10/2019 09h12 Empregos e Carreiras - JC Concursos Ternium, Coca Cola, Casafy e mais empresas reúnem 500 vagas; veja os cargos disponíveis O JC Concursos preparou uma lista com diversas notícias sobre emprego, trainee e estágio. Nosso objetivo é... 04/10/2019 06h00 Empregos e Carreiras - do UOL Prefere patos ou ursos? Veja 30 questões estranhas em entrevista de emprego \"Você prefere lutar com um pato do tamanho de um urso ou com cem ursos do tamanho de um pato?\", \"Quantas bolas de... 04/10/2019 04h00 Empregos e Carreiras - JC Concursos Concurso Hemope PE tem banca organizadora definida Edital do concurso Hemope, no Estado de Pernambuco, deve contemplar oportunidades para diversos cargos em vários... 03/10/2019 17h07 Empregos e Carreiras - JC Concursos Concurso Prefeitura de Araucária PR: inscrições abertas para 84 vagas Há chances no concurso Prefeitura de Araucária para agente comunitário de saúde, agente de combate a endemias,... 03/10/2019 15h22 Empregos e Carreiras - JC Concursos Concurso FITO SP: saiu edital com 36 vagas Ofertas do concurso FITO (Fundação Instituto Tecnológico de Osasco) são destinadas a candidatos de níveis médio,... 03/10/2019 15h20 Empregos e Carreiras - JC Concursos Ternium inscreve programa de estágio 2020 com vagas em diversas áreas O Programa de Estágio de Verão da Ternium Brasil é para estudantes de diversas áreas, principalmente engenharia e... 03/10/2019 14h56 Empregos e Carreiras - JC Concursos Concurso TJ RJ: seleção de 100 vagas deve ser agilizada O concurso TJ RJ (Tribunal de Justiça do Rio de Janeiro) deve sair até janeiro, segundo o presidente do órgão,... 03/10/2019 14h45 Empregos e Carreiras - JC Concursos Alesp recebe proposta orçamentária para 2020 De acordo com o Projeto de lei 1.112/2019, a receita total projetada aumentou de R$ 231,2 bilhões para R$ 239,1... 03/10/2019 14h44 Empregos e Carreiras - JC Concursos Infobip oferece diversas vagas de emprego; confira as cidades com postos abertos O processo seletivo para vagas de emprego na Infobip inclui testes técnicos e entrevistas em inglês e português 03/10/2019 14h02 Empregos e Carreiras - JC Concursos Concurso Prefeitura Ribeira do Pombal BA: inscrições abertas para 124 vagas Distribuídas entre cargos de todas as escolaridades, chances no concurso Prefeitura de Ribeira do Pombal oferecem... 03/10/2019 13h59 Empregos e Carreiras - JC Concursos Concurso DEC do Exército lança edital com 16 vagas Oportunidades do concurso DEC do Exército (Departamento de Engenharia e Construção) estão distribuídas entre... 03/10/2019 13h56 Empregos e Carreiras - JC Concursos Concurso DPE PR: saiu autorização para área de apoio Novo edital do concurso DPE PR prevê vagas de cadastro reserva para carreiras com exigência de curso técnico e... 03/10/2019 13h54 Empregos e Carreiras - JC Concursos Concurso TJ RS: edital para oficial e assistente sai nos próximos dias Novo concurso TJ RS (Tribunal de Justiça do Rio Grande do Sul) terá 24 vagas para oficial de justiça e quatro para 03/10/2019 11h50 Empregos e Carreiras - JC Concursos Concurso Prefeitura de Vilhena RO: divulgados editais para 240 vagas Com parte das vagas destinada ao Saae, concurso Prefeitura de Vilhena oferece salários de até R$ 8,9 mil.... 03/10/2019 11h49 Empregos e Carreiras - JC Concursos Concurso Comara: divulgado edital para 89 vagas Oportunidades do concurso Comara (Comissão de Aeroportos da Região Amazônica) estão distribuídas entre cargos de... 03/10/2019 11h35 Empregos e Carreiras - JC Concursos Casafy abre 100 vagas de emprego para fotógrafos Podem se candidatar para as vagas de emprego da Casafy os interessados com idade mínima de 18 anos e que tenham... 03/10/2019 11h11 Empregos e Carreiras - JC Concursos Concurso Sefaz AL: comissão sofre alterações Novo concurso Sefaz AL (Secretaria da Fazenda de Alagoas) ofertará 85 vagas nas carreiras de auditor fiscal e... 03/10/2019 11h09 ver mais"}
