{"categorias":[""],"corpora":"Primeiro-ministro Antônio Costa sai fortalecido de eleições em Portugal\nLisboa, 7 Out 2019 (AFP) - O primeiro-ministro socialista Antônio Costa saiu reforçado das eleições legislativas deste domingo em Portugal, após ter chegado ao poder em 2015 à frente de uma coalizão de esquerda para virar a página da austeridade.\nPrimeiro-ministro Antônio Costa sai fortalecido de eleições em Portugal - 06/10/2019 - UOL Notícias UOL Host PagBank Pagseguro Cursos Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal UOL Entrevista UOL Líderes Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Notícias Primeiro-ministro Antônio Costa sai fortalecido de eleições em Portugal 00:00 06/10/2019 21h13 Lisboa, 7 Out 2019 (AFP) - O primeiro-ministro socialista Antônio Costa saiu reforçado das eleições legislativas deste domingo em Portugal, após ter chegado ao poder em 2015 à frente de uma coalizão de esquerda para virar a página da austeridade. Segundo os resultados quase definitivos, a formação do ex-prefeito de Lisboa, de 58 anos, recebeu 36,65% dos votos e vai dispor de ao menos 106 assentos de um total de 230 no Parlamento, contra 86 em 2015. Desta forma, os socialistas superam com folga seus principais adversários do Partido Social Democrata (PSD, centro-direita), com 27,9% dos votos e 77 assentos contra 89. Marcada por uma abstenção recorde (45,5%), essa votação confirma que o país é um dos únicos casos na Europa em que os socialistas governam e onde a extrema direita não ganha espaço. Costa não terá, porém, uma maioria absoluta, o que o obrigará buscar o apoio de outras formações num Parlamento amplamente dominado pela esquerda. Comemorando a vitória com os seus partidários, ele se disse pronto para \"renovar a experiência\" de uma união de esquerda. \"A estabilidade é essencial para a credibilidade internacional de Portugal e para atrair investidores. O PS vai se esforçar para estabelecer soluções que possam assegurar essa estabilidade em toda a legislatura\", acrescentou. Após anos de cortes econômicos aplicados em troca de um resgate internacional acertado com Portugal em 2011, em plena crise da dívida, a economia do país está muito melhor. Portugal, duramente afetado pela crise da dívida, recebeu um resgate de 78 bilhões de euros (2011-2014) de Bruxelas e do FMI em troca de um plano drástico de austeridade, reformas e privatizações. Sem os cortes implementados pela direita, Costa e seu ministro das Finanças, Mario Centeno, chefe do Eurogrupo desde o final de 2017, definiram como prioridade o restabelecimento do poder aquisitivo. - Crescimento forte, déficit em baixa -O país registra agora seu melhor crescimento desde 2000 (3,5% em 2017 e 2,4% em 2018), enquanto o desemprego caiu para níveis pré-crise (6,4% em julho) e o déficit público será reduzido para 0,2% este ano. \"Saímos de um período muito difícil. Certamente respiramos melhor agora\", declarou a professora universitária Ana Maria Varela, 65, após votar \"pela esquerda\" em Lisboa. A estratégia do socialista de acelerar o fim de medidas de austeridade aproveitando a situação favorável para continuar reduzindo o déficit foi seu melhor argumento eleitoral. \"Comigo, os portugueses sabem que não haverá nem radicalismos, nem volta atrás\", declarou Costa na sexta-feira. \"Cada voto conta, e é necessário um PS forte para garantir mais quatro anos de estabilidade\", afirmou, em seu último dia de campanha. Rui Rio parece ter aceito a derrota. \"Seria agradável poder dizer que estou quase certo da vitória, mas não é o caso\", disse na sexta-feira o líder da oposição de direita. Nestas últimas semanas, no entanto, ele conseguiu reduzir a vantagem de Costa nas pesquisas. Segundo Frederico Santi, analista do gabinete Eurasia Group, \"o resultado mais provável é um governo minoritário do PS com o apoio de partidos da esquerda radical, ou, em uma hipótese menos provável, com o PAN\". tsc/mg/bdx/es-jvb/age/lb Comunicar erro Newsletters Resumo do Dia Para começar e terminar o dia bem informado. Email inválido Cadastrar As mais lidas agora Sem conseguir vaga em hospital, mãe dopa e amarra filho que tentou se matar Angélica sobre Huck-2022: 'É espécie de chamado' Em presídio federal, Marcola mandou matar delegado e investigadores, diz MP do UOL© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Mais Notícias EFE Conservadorismo islâmico e populismo vencem eleições na Tunísia Túnis, 6 out (EFE).- O conservadorismo religioso islâmico do partido Ennahda e o populismo liderado pelo magnata... 06/10/2019 21h02 Folha.com - Ilustrada No Rock in Rio, Lulu Santos faz dueto inesquecível com Silva 06/10/2019 20h54 Estadão Conteúdo Associação de funcionários cobra diretoria do BNDES após oferta de ações do BB 06/10/2019 20h54 Folha.com - Cotidiano Polarizada, eleição para conselhos tutelares omite debate que importa 06/10/2019 20h46 Folha.com - Esporte Bronze em Brasília, Rafaela Silva quer foco no tatame após doping 06/10/2019 20h40 UOL Notícias - Cotidiano Avião da Azul parte de Goiânia e faz pouso forçado em Brasília pouco depois O voo AD2642 da Azul, que partiu neste domingo (6) de Goiânia para Palmas, teve de fazer um pouso forçado no... 06/10/2019 20h38 Folha.com - Mundo Uma pessoa morre em atos liderados por grupos indígenas no Equador 06/10/2019 20h28 AFP Um morto em protestos contra alta dos combustíveis no Equador Quito, 6 Out 2019 (AFP) - Uma pessoa morreu neste domingo no Equador ao ser atropelada por um veículo durante os... 06/10/2019 20h18 Estadão Conteúdo General Villas Bôas é transferido para hospital Sírio Libanês, em Brasília 06/10/2019 20h18 EFE Socialistas vencem em Portugal, mas precisarão de alianças para governar Cynthia de Benito. 06/10/2019 20h12 Folha.com - Cotidiano 'Efeito Bolsonaro' enche seções de eleição para Conselho Tutelar 06/10/2019 20h09 Folha.com - Brasil Folha desceu 'às profundezas do esgoto', diz Bolsonaro sobre suspeita de caixa dois em campanha 06/10/2019 20h08 Folha.com - Mundo Pax Lusitana 06/10/2019 20h05 Folha de S. Paulo - Mercado Disputa por crédito imobiliário abre chance para mutuário reduzir parcelas 06/10/2019 20h00 Folha de S. Paulo Disputa por crédito imobiliário abre chance para mutuário reduzir parcelas Além de inexpressiva na comparação com o volume de novos contratos de financiamento imobiliário, a portabilidade... 06/10/2019 20h00 UOL Notícias - Internacional Teleférico falha em parque da Disney e deixa passageiras presas por 3 horas Uma rota do teleférico conhecido como Skyliner nos parques da Disney parou na tarde de hoje e deixou passageiros... 06/10/2019 19h55 AFP - Geral Quatro mortos em confronto com seguranças de mina no Peru Lima, 6 Out 2019 (AFP) - Quatro pessoas morreram neste domingo em um confronto entre mineiros ilegais e moradores... 06/10/2019 19h50 Folha.com - Cotidiano São Paulo monitora parques para tentar conter avanço de barbeiros 06/10/2019 19h38 Folha.com - Ilustrada Fernanda Montenegro defende fim das reeleições sob aplausos no Municipal 06/10/2019 19h36 Folha.com - Ilustrada Funcionários são encontrados dormindo embaixo do palco no Rock in Rio 06/10/2019 19h35 Piauí Na Rússia de Putin, falar mal de Putin é proibido O jornalista Ivan Golunov estava sendo interrogado pela polícia russa quando recebeu, no celular, o convite para... 06/10/2019 19h29 Folha.com - Ilustrada Paralamas do Sucesso esquentam palco principal do Rock in Rio com show protocolar 06/10/2019 19h25 Agência Brasil Dia da Criança tem atividades especiais no Jardim Botânico do Rio O Jardim Botânico do Rio de Janeiro, vinculado ao Ministério do Meio Ambiente, preparou uma programação especial... 06/10/2019 19h21 Agência Brasil Náutico fatura a Série C do Brasileirão O Náutico conquistou o título da Série C do Campeonato Brasileiro, ao empatar de 2 a 2 com o Sampaio Corrêa, na... 06/10/2019 19h12 Congresso em Foco Conselho de Ética do Senado já tem cinco representações para avaliar Instalado há pouco mais de dez dias, o Conselho de Ética do Senado terá acesso às primeiras representações... 06/10/2019 19h04 Agência Brasil Exposição \"Arte às Escuras\" mostra trabalhos realizados por cegos O Galpão das Artes da Companhia Municipal de Limpeza Urbana (Comlurb) mantém aberta ao público, até o próximo dia... 06/10/2019 19h04 UOL Notícias Veja momento em que homem atira e atinge 6 em briga de ambulantes Uma briga entre vendedores ambulantes terminou com seis pessoas baleadas na manhã de hoje no parque Dom Pedro 2º,... 06/10/2019 18h58 AFP Boris Johnson avisou Macron que não haverá adiamento do Brexit Londres, 6 Out 2019 (AFP) - O primeiro-ministro britânico Boris Johnson advertiu o presidente francês Emmanuel... 06/10/2019 18h57 Agência Brasil Câncer de mama: SBM quer mais acesso a exame e tratamento Pacientes com câncer de mama no âmbito do Sistema Único de Saúde (SUS) encontram hoje na falta de acesso o grande... 06/10/2019 18h51 Rede Tv Jornalismo Criminosos invadem sede de emissora de TV e roubam caixas eletrônicos em SP 06/10/2019 18h43 UOL Notícias - Política Caso de Caixa 2 do PSL não deve levar à cassação de ministro ou Bolsonaro A implicação da campanha do presidente Jair Bolsonaro no esquema que ficou conhecido como \"laranjal do PSL\",... 06/10/2019 18h37 Agência Brasil Fluminense vence Botafogo e respira no Brasileiro O Fluminense derrotou o Botafogo por 1 a 0 e conseguiu se afastar um pouco da zona do rebaixamento, em um dos 3... 06/10/2019 18h33 Folha.com - Brasil Depoimento sobre caixa 2 não seguiu critérios legais, diz defesa de ministro 06/10/2019 18h30 Estadão Conteúdo Seis pessoas são baleadas em tiroteio ao lado do Sesc Parque D. Pedro II 06/10/2019 18h29 AFP - Geral Oposição vence eleições legislativas no Kosovo Pristina, 6 Out 2019 (AFP) - O Kosovo elegeu neste domingo (06) a oposição para resolver seu conflito com a... 06/10/2019 18h26 Folha.com - Mundo Protestos contra governo registram mais de 100 mortos e 6 mil feridos no Iraque 06/10/2019 18h26 Folha.com - Esporte Náutico empata com o Sampaio Corrêa no MA e é campeão da Série C 06/10/2019 18h25 Rede Tv Jornalismo Bebê de 11 meses é internado após colocar pedra de crack na boca em Abelardo Luz (SC) 06/10/2019 18h18 Agência Brasil Eleição para conselho tutelar tem baixa participação em Brasília As eleições para os conselheiros tutelares com mandato de 2020 a 2023, realizada hoje (6) em todo o país, contou... 06/10/2019 18h18 Folha.com - Ilustrada Irmãos Melim fazem público cantar em coro com hits 'good vibes' no Rock in Rio 06/10/2019 18h15 UOL Notícias - Cotidiano Ladrões invadem TV Cultura, fazem 25 reféns e agridem funcionários em SP Cerca de 12 criminosos invadiram a sede da TV Cultura, na Água Branca, zona oeste de São Paulo, na manhã de hoje,... 06/10/2019 18h11 DW Socialistas vencem eleições em Portugal Partido do premiê António Costa lidera apuração e amplia poder num Parlamento dominado pela esquerda. Contudo, não 06/10/2019 18h11 Folha.com - Cotidiano Policial civil aposentado é morto em Cidade Dutra 06/10/2019 18h01 Agência Brasil Alter do Chão é opção de turismo baseado na economia familiar Muita gente desconhece Alter do Chão, no Pará, como destino turístico que já foi considerado um dos mais bonitos... 06/10/2019 18h00 Agência Brasil Flávia Saraiva se classifica para Jogos de Tóquio 2020 Disputando o Mundial de Stuttgart, na Alemanha, a ginasta Flávia Saraiva alcançou no último sábado (5) a final do... 06/10/2019 17h53 AFP - Geral Advogado diz representar 'vários' informantes contra Trump Washington, 6 Out 2019 (AFP) - O advogado americano Andrew Bakaj disse, neste domingo (6), que seu escritório... 06/10/2019 17h48 Blog do Josias de Souza Angélica sobre Huck-2022: 'É espécie de chamado' 06/10/2019 17h42 Estadão Conteúdo Bolsonaro pede investigação sobre manchas de óleo que atingiram o Nordeste 06/10/2019 17h40 ver mais"}
