{"categorias":["G1"],"corpora":"Windows 10 Timeline: saiba como usar a nova ferramenta que simplifica o gerenciamento da Área de Trabalho\nOs usuários do Windows 10 já podem instalar a maior atualização do sistema prevista para esse ano. Entre as novidades presentes no \"Windows 10 Spring Creators Update\", o destaque se chama Windows Timeline. Essa nova funcionalidade simplifica o gerenciamento dos programas que estão em execução ou que foram executados. A ideia é apresentar um histórico de programas que foram usados, arquivos abertos, páginas acessadas pelo Microsoft Edge e comandos executados pelo Cortana. Para os leitores que buscam produtividade, esse recurso permitirá retomar tarefas no ponto em que elas foram interrompidas e personalizar a sua apresentação na Área de Trabalho. Confira abaixo como usar a novidade. Sobre a Timeline A Timeline registra um histórico das ações realizadas pelo usuário, isso significa que todos os arquivos que foram abertos, páginas visitadas poderão ser acessados facilmente em ordem cronológica através de um utilitário do sistema. O recurso pode ser invocado através de combinação das teclas de atalho \"Winkey (tecla Windows) + TAB\" ou pelo ícone que fica posicionado ao lado da caixa de busca do Cortana. 1 - Após abrir a Timeline é possível visualizar na Área de Trabalho os programas em execução, mesmo quando eles estiverem minimizados. 2 - Clique sobre a barra de rolagem posicionada no canto direito da tela para acessar o histórico de tarefas realizadas no PC. 3 - Para personalizar o conteúdo apresentado no histórico; clique com o botão direito do mouse sobre o atalho para exibir as opções. É possível movê-lo para uma nova Área de Trabalho, reposicioná-lo ou apagá-lo. A Timeline é um recurso útil, porém ela está restrita aos produtos da Microsoft. Isso significa que páginas visitas através de outros navegadores de internet não serão exibidas no histórico. Os leitores que estiverem usando dispositivos móveis com o Windows 10 terão sincronizadas as suas atividades como PC e completamente integradas com a Timeline. Imagens: Reprodução/G1\nWindows 10 Timeline: saiba como usar a nova ferramenta que simplifica o gerenciamento da Área de Trabalho | G1 - Tecnologia e Games - Tira-dúvidas de Tecnologia\n\n notíciasesportesentretenimentovídeos MENUG1 Tira-dúvidas de tecnologia MENUG1 Tira-dúvidas de tecnologia tecnologia games blogs e colunas blogs e colunas altieres rohr ronaldo prass vídeos editorias g1 editorias g1 carros ciência e saúde concursos e emprego economia educação esporte mundo música natureza planeta bizarro política pop & arte tecnologia e games vc no g1 vc no g1 notícias, fotos e vídeos envie sua notícia últimas notícias sua região sua região Centro - Oeste Centro - Oeste Distrito Federal Goiás Mato Grosso Mato Grosso do Sul Nordeste Nordeste Alagoas Bahia Ceará Maranhão Paraíba Pernambuco Recife e Região Caruaru e Região Petrolina e Região Piauí Rio Grande do Norte Sergipe Norte Norte Acre Amapá Amazonas Pará Belém e Região Santarém e Região Rondônia porto velho e região ariquemes e vale do Jamari cacoal e zona da mata vilhena e cone sul Roraima Tocantins Sudeste Sudeste Espírito Santo Minas Gerais Belo Horizonte e Região Centro-Oeste Grande Minas Sul de Minas Triângulo Mineiro Vales de Minas Gerais Zona da Mata Rio de Janeiro Rio de Janeiro e Região Norte Fluminense Região do Lagos Região Serrana Sul e Costa Verde São Paulo São Paulo e Região Bauru e Marília Campinas e Região Itapetininga e Região Mogi da Cruzes e Suzano Piracicaba e Região Prudente e Região Ribeirão Preto e Franca Rio Preto e Araçatuba Santos e Região São Carlos e Araraquara Sorocaba e Jundiaí Vale do Paraíba e Região Sul Sul Paraná Curitiba e Região Campos Gerais e Região Norte e Noroeste Oeste e Sudoeste Rio Grande do Sul Santa Catarina princípios editoriais Grupo Globo veja todos os posts Quarta-feira, 18/04/2018, às 14:00, por Ronaldo Prass Windows 10 Timeline: saiba como usar a nova ferramenta que simplifica o gerenciamento da Área de Trabalho Os usuários do Windows 10 já podem instalar a maior atualização do sistema prevista para esse ano. Entre as novidades presentes no \"Windows 10 Spring Creators Update\", o destaque se chama Windows Timeline. Essa nova funcionalidade simplifica o gerenciamento dos programas que estão em execução ou que foram executados. A ideia é apresentar um histórico de programas que foram usados, arquivos abertos, páginas acessadas pelo Microsoft Edge e comandos executados pelo Cortana. Para os leitores que buscam produtividade, esse recurso permitirá retomar tarefas no ponto em que elas foram interrompidas e personalizar a sua apresentação na Área de Trabalho. Confira abaixo como usar a novidade. Sobre a Timeline A Timeline registra um histórico das ações realizadas pelo usuário, isso significa que todos os arquivos que foram abertos, páginas visitadas poderão ser acessados facilmente em ordem cronológica através de um utilitário do sistema. O recurso pode ser invocado através de combinação das teclas de atalho \"Winkey (tecla Windows) + TAB\" ou pelo ícone que fica posicionado ao lado da caixa de busca do Cortana. 1 - Após abrir a Timeline é possível visualizar na Área de Trabalho os programas em execução, mesmo quando eles estiverem minimizados. 2 - Clique sobre a barra de rolagem posicionada no canto direito da tela para acessar o histórico de tarefas realizadas no PC. 3 - Para personalizar o conteúdo apresentado no histórico; clique com o botão direito do mouse sobre o atalho para exibir as opções. É possível movê-lo para uma nova Área de Trabalho, reposicioná-lo ou apagá-lo. A Timeline é um recurso útil, porém ela está restrita aos produtos da Microsoft. Isso significa que páginas visitas através de outros navegadores de internet não serão exibidas no histórico. Os leitores que estiverem usando dispositivos móveis com o Windows 10 terão sincronizadas as suas atividades como PC e completamente integradas com a Timeline. Imagens: Reprodução/G1 0 comentários fechar veja todos os posts Autores Ronaldo Prass Ocultar perfil Ronaldo Prass é programador e professor de linguagens de programação. É ao mesmo tempo entusiasta do software livre e macmaníaco. Mais Falados Aplicativos Dicas de informática Facebook Android Windows Hackers Smartphone Windows 8 Microsoft Vírus Desempenho iOS Office Redes Sociais Apple iPhone Notebook Linux hardware Instagram software Orkut iPad Formatar msn Manutenção internet Mac OS X Gmail Windows 7 Badoo Windows 8.1 4G PC Skype Facebook Hackeado Agenda Computação em nuvem serviio Motorola Moto G tabelas PhotoShop Online Tablet Games no Linux samsung Sony Pro 13 recuperar fotos Orkut MacBook Evernote nuvem Senha Impressora no Windows 8 Chrome Waze Power Point JSMESS protestos computador lento Criar aplicativos Raspberry Pi Sistemas Operacionais Mensagens Games Java Opera sms Firefox OS VirtualBox Segurança busca social Perfil de usuário falecido modem Smartphone com Android Mac Recuperação de arquivos PC mais rápido Cópia de segurança Ubuntu CCcleaner globo.com g1 globoesporte gshow famosos & etc vídeos todos os sites© Copyright 2000-2019 Globo Comunicação e Participações S.A. política de privacidade central globo.com assine a globo.com anuncie conosco"}
