{"categorias":["G1"],"corpora":"Serviços oferecem mais de 200 GB em espaço grátis na 'nuvem'\nO armazenamento em nuvem - que permite que você envie arquivos do seu computador para um serviço na internet, para que os dados fiquem disponíveis de qualquer lugar - é uma tendência em dispositivos com pouco espaço de armazenamento, como celulares e, tablets e outros portáteis, como os Chromebooks. O problema é que, na ponta do lápis, o armazenamento em nuvem não sai barato. Porém, reunindo contas grátis em diversos serviços, você pode conseguir mais de 200 GB de armazenamento em nuvem sem gastar um centavo e nem burlar as regras de serviços que impedem o cadastramento de mais de uma conta.Esta coluna já fez um comparativo do preço por gigabyte em serviços de nuvem e mídias físicas, como DVD, pen drives e HDs externos. A matemática não mente: a nuvem é mais cara, se o objetivo for somente armazenamento. Mas se você busca a comodidade de acesso em qualquer lugar, a nuvem é a melhor solução.Felizmente, diversos serviços em nuvem oferecem algum serviço grátis, seja com menos espaço de armazenamento ou limitações de uso. Mas você ainda pode aproveitar as funções essenciais, inclusive o acesso de qualquer lugar.(Foto: Anders Engelbol/SXC)Quais os riscos da nuvem?Antes de enviar seus arquivos para um serviço na nuvem, é preciso ter ciência de alguns riscos. Um risco presente em todos eles é o de invasão: como seus arquivos estão on-line, um invasor só precisa da sua senha para baixar todos os seus arquivos. Isso é mais conveniente para um hacker do que transferir arquivos diretamente do seu computador para o dele.Portanto, se você pretende acessar a sua \"nuvem\" de computadores públicos, esqueça. Acessar a nuvem particular de dispositivos que não são seus é arriscado demais, a não ser que você use as funções próprias para o compartilhamento público.Outro risco, mais específico do uso de serviços grátis, é o de mudanças nas condições do serviço ou até o cancelamento do serviço. A Microsoft, por exemplo, tentou reduzir o espaço oferecido no OneDrive, mas a revolta dos usuários fez com que a regra só valesse para contas novas. Em serviços menos conhecidos, a chance de a regra simplesmente mudar é maior.O Ozibox é um exemplo de serviço que sumiu do mapa. A empresa ofereceria 100 GB de espaço grátis e não há mais nem um site on-line.Serviços chinesesA lista de serviços preparadas pelo blog não inclui os serviços chineses da Baidu, Qihoo e Tencent. Essas empresas chegaram a oferecer terabytes de armazenamento grátis, mas há diversos relatos na web de usuários que tiveram a capacidade reduzida. Por causa da concorrência local, serviços chineses começaram a oferecer uma quantidade de armazenamento insustentável, pois cada serviço queria fazer mais que o outro, e uma \"correção\" era inevitável. O mais notável é o serviço da Qihoo, que chegou a oferecer 36 TB grátis.Além disso, esses serviços são difíceis de usar por causa da barreira do idioma. Alguns chegam a exigir o preenchimento de CAPTCHA (aqueles testes de \"digite as letras na imagem\") com ideogramas chineses. Em outros casos, pode ser solicitado um número celular chinês para ativação da conta. Por isso, o blog considera que o uso desses serviços é inviável.Serviços de armazenamento em nuvem grátis>>> 50 GBMega: O único serviço encontrado pelo blog Segurança Digital a oferecer 50 GB grátis é o Mega.nz, fundado pelo criador do Megaupload Kim Dotcom. Dotcom supostamente já não está mais envolvido no serviço, mas o antigo Megaupload, quando foi tirado do ar, levou consigo todos os dados dos usuários. Considere isso ao utilizar o serviço. Disponível em português.>>> 25 GBHubiC: O HubiC é o serviço de armazenamento em nuvem do OVH, um dos maiores prestadores de serviços de centros de dados do mundo. O provedor, fundado em 1999, é mais conhecido pelos seus preços agressivos, mas o HubiC é relativamente recente - foi criado em 2015. Disponível em português de Portugal.>>> 15 GBGoogle Drive: o serviço de armazenamento do Google. O espaço é compartilhado com o Gmail. Disponível em português.Outros serviços:- 4shared (disponível em português)>>> 10 GBBox: Um serviço de armazenamento de dados bastante usado no mundo corporativo. O Box oferece 10 GB de espaço grátis, mas limita o tamanho do arquivo a 250 MB, o que torna o serviço mais difícil de usar. Apenas disponível em inglês, espanhol e outras línguas.Backblaze: A Backblaze oferece um serviço pago de backup ilimitado, mas permite armazenar até 10 GB na plataforma B2. É um serviço corporativo de boa confiabilidade, mas pode haver cobrança se você não respeitar os limites do serviço. Recomendado apenas para usuários avançados. Disponível em português.pCloud: Esse serviço permite dobrar a capacidade (para 20 GB) se você convidar mais 10 pessoas. Disponível em português.Outros serviços:- MediaFire (limite de 4 GB por arquivo, apenas inglês);- Flipdrive (limite de 25 MB por arquivo, apenas inglês);- Yandex Disk (Yandex é a maior empresa de tecnologia da Rússia; apenas inglês, russo, ucraniano e turco)- Syncplicity(apenas inglês)>>> 5 GBOneDrive: O serviço de armazenamento em nuvem da Microsoft, embutido no Windows 8 e 10. DIsponível em português.iCloud Drive: o serviço da Apple. Pode ser usado mesmo por quem não possui um computador Mac ou iPhone. DIsponível em português.Outros serviços:- HiDrive (disponível em português)- SugarSync (apenas inglês)- Sync(apenas inglês)- IDrive (apenas inglês, alemão, francês e espanhol)- Zoho (disponível em português)>>> 2 GBDropbox: O Dropbox é um nome bastante conhecido entre os serviços de armazenamento em nuvem, mas oferece pouco espaço na conta gratuita. DIsponível em português.JumpShare: Além de oferecer os mesmos 2 GB de espaço, o JumpShare ainda limita o tamanho máximo por arquivo a 250 MB. Apenas disponível em inglês.Dúvidas sobre segurança, hackers e vírus? Envie para g1seguranca@globomail.com\nServiços oferecem mais de 200 GB em espaço grátis na 'nuvem' | G1 - Tecnologia e Games - Segurança Digital\n\n notíciasesportesentretenimentovídeos MENUG1 Segurança Digital MENUG1 Segurança Digital tecnologia games blogs e colunas blogs e colunas altieres rohr ronaldo prass vídeos editorias g1 editorias g1 carros ciência e saúde concursos e emprego economia educação esporte mundo música natureza planeta bizarro política pop & arte tecnologia e games vc no g1 vc no g1 notícias, fotos e vídeos envie sua notícia últimas notícias sua região sua região Centro - Oeste Centro - Oeste Distrito Federal Goiás Mato Grosso Mato Grosso do Sul Nordeste Nordeste Alagoas Bahia Ceará Maranhão Paraíba Pernambuco Recife e Região Caruaru e Região Petrolina e Região Piauí Rio Grande do Norte Sergipe Norte Norte Acre Amapá Amazonas Pará Belém e Região Santarém e Região Rondônia porto velho e região ariquemes e vale do Jamari cacoal e zona da mata vilhena e cone sul Roraima Tocantins Sudeste Sudeste Espírito Santo Minas Gerais Belo Horizonte e Região Centro-Oeste Grande Minas Sul de Minas Triângulo Mineiro Vales de Minas Gerais Zona da Mata Rio de Janeiro Rio de Janeiro e Região Norte Fluminense Região do Lagos Região Serrana Sul e Costa Verde São Paulo São Paulo e Região Bauru e Marília Campinas e Região Itapetininga e Região Mogi da Cruzes e Suzano Piracicaba e Região Prudente e Região Ribeirão Preto e Franca Rio Preto e Araçatuba Santos e Região São Carlos e Araraquara Sorocaba e Jundiaí Vale do Paraíba e Região Sul Sul Paraná Curitiba e Região Campos Gerais e Região Norte e Noroeste Oeste e Sudoeste Rio Grande do Sul Santa Catarina princípios editoriais Grupo Globo veja todos os posts Quarta-feira, 18/04/2018, às 15:30, por Altieres Rohr Serviços oferecem mais de 200 GB em espaço grátis na 'nuvem' O armazenamento em nuvem - que permite que você envie arquivos do seu computador para um serviço na internet, para que os dados fiquem disponíveis de qualquer lugar - é uma tendência em dispositivos com pouco espaço de armazenamento, como celulares e, tablets e outros portáteis, como os Chromebooks. O problema é que, na ponta do lápis, o armazenamento em nuvem não sai barato. Porém, reunindo contas grátis em diversos serviços, você pode conseguir mais de 200 GB de armazenamento em nuvem sem gastar um centavo e nem burlar as regras de serviços que impedem o cadastramento de mais de uma conta. Esta coluna já fez um comparativo do preço por gigabyte em serviços de nuvem e mídias físicas, como DVD, pen drives e HDs externos. A matemática não mente: a nuvem é mais cara, se o objetivo for somente armazenamento. Mas se você busca a comodidade de acesso em qualquer lugar, a nuvem é a melhor solução. Felizmente, diversos serviços em nuvem oferecem algum serviço grátis, seja com menos espaço de armazenamento ou limitações de uso. Mas você ainda pode aproveitar as funções essenciais, inclusive o acesso de qualquer lugar. (Foto: Anders Engelbol/SXC) Quais os riscos da nuvem? Antes de enviar seus arquivos para um serviço na nuvem, é preciso ter ciência de alguns riscos. Um risco presente em todos eles é o de invasão: como seus arquivos estão on-line, um invasor só precisa da sua senha para baixar todos os seus arquivos. Isso é mais conveniente para um hacker do que transferir arquivos diretamente do seu computador para o dele. Portanto, se você pretende acessar a sua \"nuvem\" de computadores públicos, esqueça. Acessar a nuvem particular de dispositivos que não são seus é arriscado demais, a não ser que você use as funções próprias para o compartilhamento público. Outro risco, mais específico do uso de serviços grátis, é o de mudanças nas condições do serviço ou até o cancelamento do serviço. A Microsoft, por exemplo, tentou reduzir o espaço oferecido no OneDrive, mas a revolta dos usuários fez com que a regra só valesse para contas novas. Em serviços menos conhecidos, a chance de a regra simplesmente mudar é maior. O Ozibox é um exemplo de serviço que sumiu do mapa. A empresa ofereceria 100 GB de espaço grátis e não há mais nem um site on-line. Serviços chineses A lista de serviços preparadas pelo blog não inclui os serviços chineses da Baidu, Qihoo e Tencent. Essas empresas chegaram a oferecer terabytes de armazenamento grátis, mas há diversos relatos na web de usuários que tiveram a capacidade reduzida. Por causa da concorrência local, serviços chineses começaram a oferecer uma quantidade de armazenamento insustentável, pois cada serviço queria fazer mais que o outro, e uma \"correção\" era inevitável. O mais notável é o serviço da Qihoo, que chegou a oferecer 36 TB grátis. Além disso, esses serviços são difíceis de usar por causa da barreira do idioma. Alguns chegam a exigir o preenchimento de CAPTCHA (aqueles testes de \"digite as letras na imagem\") com ideogramas chineses. Em outros casos, pode ser solicitado um número celular chinês para ativação da conta. Por isso, o blog considera que o uso desses serviços é inviável. Serviços de armazenamento em nuvem grátis >>> 50 GB Mega: O único serviço encontrado pelo blog Segurança Digital a oferecer 50 GB grátis é o Mega.nz, fundado pelo criador do Megaupload Kim Dotcom. Dotcom supostamente já não está mais envolvido no serviço, mas o antigo Megaupload, quando foi tirado do ar, levou consigo todos os dados dos usuários. Considere isso ao utilizar o serviço. Disponível em português. >>> 25 GB HubiC: O HubiC é o serviço de armazenamento em nuvem do OVH, um dos maiores prestadores de serviços de centros de dados do mundo. O provedor, fundado em 1999, é mais conhecido pelos seus preços agressivos, mas o HubiC é relativamente recente - foi criado em 2015. Disponível em português de Portugal. >>> 15 GB Google Drive: o serviço de armazenamento do Google. O espaço é compartilhado com o Gmail. Disponível em português. Outros serviços: - 4shared (disponível em português) >>> 10 GB Box: Um serviço de armazenamento de dados bastante usado no mundo corporativo. O Box oferece 10 GB de espaço grátis, mas limita o tamanho do arquivo a 250 MB, o que torna o serviço mais difícil de usar. Apenas disponível em inglês, espanhol e outras línguas. Backblaze: A Backblaze oferece um serviço pago de backup ilimitado, mas permite armazenar até 10 GB na plataforma B2. É um serviço corporativo de boa confiabilidade, mas pode haver cobrança se você não respeitar os limites do serviço. Recomendado apenas para usuários avançados. Disponível em português. pCloud: Esse serviço permite dobrar a capacidade (para 20 GB) se você convidar mais 10 pessoas. Disponível em português. Outros serviços: - MediaFire (limite de 4 GB por arquivo, apenas inglês); - Flipdrive (limite de 25 MB por arquivo, apenas inglês); - Yandex Disk (Yandex é a maior empresa de tecnologia da Rússia; apenas inglês, russo, ucraniano e turco) - Syncplicity(apenas inglês) >>> 5 GB OneDrive: O serviço de armazenamento em nuvem da Microsoft, embutido no Windows 8 e 10. DIsponível em português. iCloud Drive: o serviço da Apple. Pode ser usado mesmo por quem não possui um computador Mac ou iPhone. DIsponível em português. Outros serviços: - HiDrive (disponível em português) - SugarSync (apenas inglês) - Sync(apenas inglês) - IDrive (apenas inglês, alemão, francês e espanhol) - Zoho (disponível em português) >>> 2 GB Dropbox: O Dropbox é um nome bastante conhecido entre os serviços de armazenamento em nuvem, mas oferece pouco espaço na conta gratuita. DIsponível em português. JumpShare: Além de oferecer os mesmos 2 GB de espaço, o JumpShare ainda limita o tamanho máximo por arquivo a 250 MB. Apenas disponível em inglês. Dúvidas sobre segurança, hackers e vírus? Envie para g1seguranca@globomail.com 0 comentários fechar veja todos os posts Autores Altieres Rohr Ocultar perfil Altieres Rohr é fundador e editor do site de segurança Linha Defensiva, especializado na defesa contra ataques cibernéticos. Foi vencedor dos prêmios Internet Segura 2010 – categoria Tecnologia e Eset de Jornalismo 2012 – Categoria Digital. Mais Falados segurança Internet malware Segurança Digital Android Pacotão roubo de dados invasões cibercrime Windows atualização Antivírus iphone programa vazamento Phishing Vírus Resumo semanal praga tor deep web cavalo de Troia Chrome Privacidade Criptografia Wi-Fi Internet Banking Facebook Linux Email Energia Correios Fotos vazadas Senhas código malicioso Desempenho Direito autoral Grampo Marco Civil da Internet Semicondutores Windows Phone Celular ChronoPay NSA Chromium Silk Road lulu Pen drive teclado Bankers ADSL Microsoft Compras Firefox Cracker 2013 P2P Java urna eletrônica voto impresso RSA Edward Snowden Internet Explorer Ransomware Anonimato globo.com g1 globoesporte gshow famosos & etc vídeos todos os sites© Copyright 2000-2019 Globo Comunicação e Participações S.A. política de privacidade central globo.com assine a globo.com anuncie conosco"}
