{"categorias":[""],"corpora":"Tales Faria | Na corrida da reforma tributária, governo torce pelo Senado contra a Câmara\nNa corrida da reforma tributária, governo torce pelo Senado contra a Câmara\nNa corrida da reforma tributária, governo torce pelo Senado contra a Câmara - Blog do Tales Faria - UOL UOL Host PagBank Pagseguro Cursos Notícias sac Assine Planos de assinatura Segurança Digital Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve Loja de Jogos Playkids UOL Esporte Clube UOL Dieta WI-FI Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine UOL e tenha emails protegidos, conteúdo exclusivo, Clube UOL e muito mais! Bate-papo Página principal Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Band Boas Notícias Ciência e Saúde Cotidiano Internacional Jornais Loterias Política Tecnologia UOL Confere Newsletters Blogs e colunas Vídeos Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Gols da rodada UOL de Primeira Mercado da Bola Brasileirão Série B Libertadores Copa do Brasil Mais campeonatos Blogs e colunas Vídeos Últimas notícias Mais Esportes MMA Fórmula 1 Basquete Vôlei Tênis Tênis - Jogos do dia Reportagens especiais Minha história Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Assine e veja ao vivo Brasileirão Liga dos Campeões Liga das Nações Premier League La Liga NBA Bastidores do futebol Entretê Página principal Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Jezabel Malhação Minha Vida Órfãos da Terra Topíssima Verão 90 Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês do Orgulho LGBTQ+ Política Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Educação Página principal Banco de Redações Dicionários Enem Pesquisa Escolar Planos de aula Resumo de livros Testes e simulados Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB Vídeos MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Tales Faria Seguir Categorias Brasil Congresso Estatais governo Judiciário Lula partidos Política Política externa privatizações reeleição reformas Sem categoria Histórico Na corrida da reforma tributária, governo torce pelo Senado contra a Câmara NOVO! Clique para salvar o link 00:00 Tales Faria 2018-07-20T19:10:10 18/07/2019 10h10 Câmara e Senado já deram a largada numa verdadeira corrida para ver quem definirá, de fato, a reforma tributária. As duas Casas estão com seus projetos em tramitação. Aquela que aprovar primeiro tem mais chances de ver promulgadas suas propostas. O governo torce para que o Senado, sob a batuta de Davi Alcolumbre (DEM-AP), vença a corrida. Na Câmara, o protagonismo do presidente da Casa, Rodrigo Maia (DEM-RJ), tende a diminuir as chances de contribuição do Planalto na proposta final. Foi escolhido para relator do projeto do Senado, o líder do PSDB, Roberto Rocha (MA), um dos senadores que mais têm votado com o governo. Hoje, aliás, Rocha tem encontro marcado com o presidente Jair Bolsonaro no Palácio do Planalto, junto com o ministro da Infraestrutura, Tarcísio Gomes de Freitas. O relator escolhido para o projeto em tramitação na Câmara, Aguinaldo Ribeiro (PP-PB), é um integrante do Centrão e mais próximo de Rodrigo Maia. A Casa que aprovar primeiro o projeto mandará o texto para a outra Casa analisar. A Constituição determina que só pode ser promulgado como emenda constitucional aquilo que for aprovado por três quintos dos votos de deputados e senadores. Ou seja, o que for alterado numa das Casas, volta para ser votado na outra até que as duas coincidam. A tendência nesses casos é que acabe havendo acordo entre deputados e senadores pela aprovação fatiada do texto inicialmente aprovado na primeira Casa com a concordância da segunda e, assim sucessivamente a cada rodada do texto. É o que já está acertado, por exemplo, na emenda constitucional da reforma da Previdência. Os senadores votarão o que for aprovado na Câmara, promulgando a parte comum. O que for alterado será fatiado e voltará para apreciação dos deputados na forma de uma \"PEC paralela\". O projeto do Senado leva a assinatura, como autor, do presidente da Casa, Davi Alcolumbre. Mas foi elaborado pelo ex-deputado Luiz Carlos Hauly (PSDB-PR) e chegou a ser aprovado pela comissão especial da Câmara na legislatura passada, mas não chegou a ser votado no plenário. A Comissão Executiva Nacional do PSDB resolveu adotar o texto como proposta oficial do partido. O projeto da Câmara foi assinado pelo líder do MDB, Baleia Rossi (SP), a pedido de Rodrigo Maia. O autor do texto é o economista Bernard Appy, do Centro de Cidadania Fiscal (CCiF), ex-secretário executivo do Ministério da Fazenda na gestão do PT. O ministro da Economia, Paulo Guedes, deve enviar ao Congresso em agosto, quando termina o recesso, a proposta de reforma tributária elaborada pelo secretário especial da Receita, Marcos Cintra. Antes de entrar no governo, Cintra se notabilizou pela defesa do imposto único. Agora, o senador Flavio Bolsonaro (PSL-RJ), filho do presidente da República, anunciou que apresentará um projeto de imposto único para ser analisado junto com a proposta bancada por Alcolumbre. Também na Câmara, por via das dúvidas, o presidente do PSL, deputado Luciano Bivar (PE), anunciou a apresentação de um projeto de imposto único, que será apensado ao texto bancado por Rodrigo Maia. O governo tentará negociar com as duas Casas ao mesmo tempo. Mas o Planalto acredita que encontrará maior receptividade junto ao relator Roberto Rocha e aos senadores em geral. O Senado tem, inclusive, maior probabilidade de fechar sua votação antes. Lá, o projeto sai direto da CCJ para o plenário. Na Câmara, ele chegou agora na Comissão Especial, onde deverá sofrer com uma batalha acirrada entre os partidos. ** Este texto não reflete, necessariamente, a opinião do UOL Comunicar erro Para começar e terminar o dia bem informado. Email inválido Cadastrar As mais lidas agora Bolsonaro evoca Lula para justificar filho nos EUA TRF-4 nega pedido de Lula e mantém desembargadores no processo do sítio 'Pretendo beneficiar filho meu, sim', diz Bolsonaro sobre embaixada nos EUA Sobre o autor Tales Faria largou o curso de física para se formar em jornalismo pela UFRJ em 1983. Foi vice-presidente, publisher, editor, colunista e repórter de alguns dos mais importantes veículos de comunicação do país. Desde 1991 cobre os bastidores do poder em Brasília. É coautor do livro vencedor do Prêmio Jabuti 1993 na categoria Reportagem, “Todos os Sócios do Presidente”, sobre o processo de impeachment de Fernando Collor de Mello. Participou, na Folha de S.Paulo, da equipe que em 1986 revelou o Buraco de Serra do Cachimbo, planejado pela ditadura militar para testes nucleares. Sobre o blog Os bastidores da política pela ótica de quem interessa: o cidadão que paga impostos e não quer ser manipulado pelos poderosos. Investigações e análises com fatos concretos, independência e sem preconceitos. Tales Faria Bolsonaro adula Davi Alcolumbre de olho em aprovar o filho como embaixador Já que está cada vez mais difícil o convívio com o presidente da Câmara, Rodrigo Maia (DEM-RJ), o presidente Jair Bolsonaro resolveu se aproximar do chefe da outra Casa do Congresso, Davi Alcolumbre (DEM-AP). Ir para matéria completa Tales Faria Oposição avalia que voto secreto ajuda Eduardo Bolsonaro e pede voto aberto O líder da oposição no Senado, Randolfe Rodrigues (Rede-AP), revelou ao blog que pedirá aos senadores para mostrar seus votos durante a sessão em que será analisada a indicação do deputado Eduardo Bolsonaro (PSL-SP) a embaixador do Brasil nos EUA. Ir para matéria completa Tales Faria Planalto negocia cargos para tomar de Rodrigo Maia o comando do Centrão O presidente da República, Jair Bolsonaro, resolveu tomar do presidente da Câmara, Rodrigo Maia (DEM-RJ), o controle do Centrão, grupo de partidos de centro, com cerca de 200 deputados e que decide as votações no Congresso. Ir para matéria completa Tales Faria Saída de coordenador da Lava Jato complica recondução de Raquel Dodge à PGR Homem de confiança de Raquel Dodge, o coordenador do grupo de trabalho da Operação Lava Jato na Procuradoria Geral da República, José Alfredo de Paula, puxou o tapete da procuradora-geral. Ir para matéria completa Tales Faria Guedes e Marcos Cintra decidem hoje o imposto sobre movimentação financeira O ministro da Economia, Paulo Guedes, e o secretário especial da Receita, Marcos Cintra, têm reunião marcada para hoje, quando devem bater o martelo sobre o projeto de reforma tributária do governo a ser enviado ao Congresso. Ir para matéria completa Tales Faria Graças ao Centrão a reforma foi aprovada, diz líder do PP: \"Ganhamos todas\" Ir para matéria completa Tales Faria Senado resistirá à aprovação do nome de Eduardo Bolsonaro como embaixador A indicação do deputado Eduardo Bolsonaro (PSL-SP) para embaixador do Brasil nos EUA sofrerá grandes resistências no Senado. Ir para matéria completa Tales Faria Destaques em favor de mulheres e policiais têm chances de aprovação hoje O ministro-chefe da Casa Civil, Onyx Lorenzoni, disse ao blog que dois destaques a serem votados hoje têm mais chances de aprovação: a mudança no cálculo do benefício para mulheres e a flexibilização nas regras de aposentadoria para policiais. Ir para matéria completa Tales Faria Governo calcula reforma da Previdência promulgada até 15 de setembro Ir para matéria completa Tales Faria Líderes do Senado querem fatiar e incluir estados na reforma da Previdência Aprovada a reforma da Previdência na Câmara, as atenções se voltarão para a tramitação entre os senadores. Ir para matéria completa Tales Faria Líder diz que PSL punirá quem votar destaques com mais vantagens à polícia O líder do PSL na Câmara, Delegado Waldir (GO), disse ao blog que o partido fechou questão não só quanto à aprovação do texto-base: será punido o deputado que votar a favor também de destaques como os que concedem mais vantagens às carreiras da área de segurança. Ir para matéria completa Tales Faria Se Bolsonaro ajudar, Maia e Centrão evitam voto nominal em favor da polícia O presidente da Câmara, Rodrigo Maia (DEM-RJ), e o Centrão prometeram dar uma mãozinha para o PSL na votação da reforma da Previdência, se o partido e o presidente da República cumprirem sua parte no acordo: não se manifestar publicamente em favor dos policiais. Ir para matéria completa Tales Faria Na casa de Rodrigo Maia, lideres contam 298 votos hoje para a Previdência Líderes governistas reunidos na tarde desta segunda-feira (8) na residência oficial do presidente da Câmara, Rodrigo Maia (DEM-RJ), levantaram o número exato de deputados que consideram \"voto seguro\" a favor da reforma da Previdência. Ir para matéria completa Tales Faria Aprovação do texto-base da reforma está assegurada; destaques são problema O presidente da Câmara, Rodrigo Maia (DEM-RJ), prometeu que a reforma da Previdência começa a ser discutida nesta terça-feira (9) em plenário. Deve cumprir. Ir para matéria completa Tales Faria Com a reforma no plenário, a pressão agora é sobre o ministro Paulo Guedes Durante a votação da reforma da Previdência no plenário da Câmara, o PSL do presidente Jair Bolsonaro vai insistir na tentativa de flexibilizar as regras de aposentadoria para policiais e enquadrar as carreiras da Segurança Pública na aposentadoria especial. Ir para matéria completa Tales Faria Peritos da Lava Jato acusam a líder do governo de prejudicar operação O perito criminal Ricardo Hurtado, integrante da equipe que investiga esquemas na Lava Jato desde 2014, tuitou hoje pela manhã sobre a líder do governo: \"Joice Hasselmann se fez pela Lava Jato, se fez nas costas da polícia e agora esfaqueia os policiais.\" Hurtado participou da apuração de esquemas de superfaturamento na refinaria de Abreu e Lima. Ir para matéria completa Tales Faria Na reta final da reforma da Previdência, os nervos estão à flor da pele O governo e o presidente da Câmara, Rodrigo Maia (DEM-RJ), devem concluir nesta semana, como queriam, a votação da reforma da Previdência na Comissão Especial. Ir para matéria completa Tales Faria Recuo de Bolsonaro em favor das polícias irrita Centrão e atrapalha reforma É grande, muito grande a irritação dos líderes do Centrão com o recuo do presidente Jair Bolsonaro sobre os benefícios para policiais na reforma da Previdência. Ir para matéria completa Tales Faria Procuradores da Lava Jato e deputados fogem para aplicativo do Intercept Por Eduardo Militão, do UOL Ir para matéria completa Tales Faria Deputado xinga deputado: 'Tu és viado'. Assista ao vídeo O depoimento do juiz Sérgio Moro na Câmara já estava chegando ao final, na noite de desta terça-feira (2). Como se sabe, foi quando o deputado Glauber Braga (Psol-RJ) resolveu fazer o que chamou de “uma analogia” entre a atuação de Moro e um juiz parcial no jogo de futebol. Ir para matéria completa Tales Faria Estados e municípios não entram na reforma da Previdência agora Ir para matéria completa Tales Faria Policiais chamam Jair Bolsonaro de traidor em protesto na Câmara. Assista Ir para matéria completa Tales Faria Governo retira destaques da bancada do PSL, mas sofre com rebelião O relator da reforma da Previdência, Samuel Moreira (PSDB-SP), o líder do PSL, Delegado Waldir (GO), e o coordenador do partido na comissão especial, deputado Alexandre Frota (SP), gastaram duas horas de saliva ontem à noite. Ir para matéria completa Tales Faria Deputados do PSL ficam sem destaques, mas ameaçam não votar Previdência O relator da reforma da Previdência, Samuel Moreira, o líder do PSL, Delegado Waldir (GO), e o coordenador do partido na comissão especial, deputado Alexandre Frota (SP), gastaram duas horas de saliva ontem à noite. Ir para matéria completa Tales Faria Governadores avançam acordo pela reforma da Previdência. Senado pressiona O governador petista do Piauí, Wellington Dias, tem atuado como uma espécie de porta voz dos governadores do Nordeste nas negociações com o governo para a votação da reforma da Previdência. É das bancadas nordestinas que partem as maiores resistências ao texto. Ir para matéria completa Tales Faria Paulo Guedes pediu e PSL estuda desistir de destaques em favor de policiais A bancada do PSL na Câmara reúne-se nesta segunda-feira (1º de julho) para decidir se desiste da apresentação de destaques em favor das carreiras policiais no projeto de reforma da Previdência. Ir para matéria completa Tales Faria Bolsonaro acha que está ganhando do Congressso e aposta nas manifestações O presidente Jair Bolsonaro acha que a queda de sua popularidade apontada nas pesquisas \"é passageira\" e será revertida com uma melhora na economia, especialmente a partir do ano que vem. Ir para matéria completa Tales Faria CPMI das fake news mira governo e junta partidos do Centrão e da oposição Ir para matéria completa Tales Faria Congresso deve manter veto à lista tríplice nas agências reguladoras O Congresso tende a não derrubar o veto do presidente Jair Bolsonaro à adoção de lista tríplice para escolha de diretores nas agências reguladoras. Ir para matéria completa Tales Faria Bolsonaro contra Rodrigo Maia e Doria: começou a luta pelo Planalto em 2022 O presidente da Câmara, Rodrigo Maia (DEM-RJ), lançou nesta segunda-feira (24) um podcast semanal; em entrevista ao jornalista Roberto D'Ávila, da Globonews, deixou claro o seu distanciamento do Planalto; e anunciou uma extensa agenda da Câmara com projetos independentes do governo. Vão desde reformas próprias dos deputados para Previdência e tributos até a derrubada do decreto de armas editado pelo presidente da República. Ir para matéria completa Tales Faria Ministro Luiz Roberto Barroso suspende MP das terras indígenas O ministro Luís Roberto Barroso acaba de suspender os efeitos da medida provisória 886 naquilo que trata da transferência da responsabilidade sobre a demarcação de terras indígenas para o Ministério da Agricultura. Com isso, a Fundação Nacional do Índio (Funai) volta a decidir sobre demarcações. Ir para matéria completa Tales Faria Decisão sobre demarcação de terras indígenas vira disputa judicial O governo e o Congresso devem travar uma disputa judicial em torno da responsabilidade sobre a demarcação das terras indígenas. Ir para matéria completa Tales Faria Bolsonaro chama Congresso para a briga e Rodrigo Maia finge que não entende O presidente Jair Bolsonaro mobilizou seus filhos e a hostes bolsonaristas na internet para mais uma briga com o Congresso. Ir para matéria completa Tales Faria Em meio a brigalhadas, o Palácio do Planalto virou de ponta-cabeça Nem se completam seis meses de governo e os principais cargos no Palácio do Planalto já tiveram que ser trocados. O mais das vezes, no meio a uma tremenda confusão. Ir para matéria completa Tales Faria Vazamento sobre FHC joga o PSDB para o lado de Sérgio Moro no depoimento O PSDB não deve fazer carga contra o juiz Sérgio Moro no depoimento de hoje na CCJ do Senado. Ir para matéria completa Tales Faria Lista tríplice para chefe da PGR fortalece Raquel Dodge e enfraquece Moro A esquerda venceu e perdeu a eleição comandada pela Associação Nacional dos Procuradores da República (ANPR). Ir para matéria completa Tales Faria Desejo de Bolsonaro de armar toda a população põe em risco decreto de armas Ir para matéria completa Tales Faria Congresso espera nova MP de Bolsonaro repondo gratuidade parcial a bagagens Se o Planalto editar uma nova medida que permita a cobrança de bagagens no compartimento de carga apenas por as empresas baixo custo, o Congresso tende a manter o veto do presidente Jair Bolsonaro à MP das aéreas assinado hoje. Ir para matéria completa Tales Faria Bolsonaro tanto pediu que a reforma da Previdência virou coisa do Congresso Em tempos de parlamentarismo branco, o Congresso resolveu não dar margem para o presidente Jair Bolsonaro reclamar. A reforma da Previdência parece que vai sair mesmo do forno. Ir para matéria completa Tales Faria Maia e Centrão combinam aprovar Previdência na comissão em pleno São João O Plano é ambicioso. O presidente da Câmara, Rodrigo Maia (DEM-RJ), acertou com os partidos do Centrão tentar votar o projeto de reforma da Previdência na comissão especial em plena semana de São João. Ir para matéria completa Tales Faria Nos bastidores, saída de Santos Cruz aumenta cerco de militares a Bolsonaro O general Santos Cruz perdeu o comando da Secretaria de Governo da Presidência por um simples motivo: o presidente Jair Bolsonaro considerou insustentável o relacionamento com o auxiliar direto. Ir para matéria completa Tales Faria O Centrão desceu do muro e foi abduzido pelas pautas econômicas do governo Ir para matéria completa Tales Faria \"Que Bolsonaro convide o Olavo para o governo\", reage Alexandre Frota A demissão do general Santos Cruz do comando da Secretara de Governo da Presidência da República é mais um sinal do fortalecimento do guru da família Bolsonaro, o escritor Olavo de Carvalho. Ir para matéria completa Tales Faria Nossa telefonia é aberta a fraudes, diz especialista em crimes cibernéticos Ir para matéria completa Tales Faria Rede abandona Moro e líder diz: \"Ministro cometeu crime tal qual corrupção\" Ir para matéria completa Tales Faria Bolsonaro defendeu Neymar sobre estupro, mas ainda nada fez por Sérgio Moro Ir para matéria completa Tales Faria Obstrução contra Moro atrasa votação de crédito suplementar de R$ 248,9 bi Os líderes da oposição anunciaram hoje que irão obstruir a votação de todos os projetos em tramitação na Câmara. Ir para matéria completa"}
