{"categorias":[""],"corpora":"Quicando | Instagram: fim dos likes pela saúde? Vai achando...\nInstagram: fim dos likes pela saúde? Vai achando...\nVai achando que o Instagram tirou os likes pela saúde mental das pessoas - Quicando - UOL UOL Host PagBank Pagseguro Cursos Entretê sac Assine Planos de assinatura Segurança Digital Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve Loja de Jogos Playkids UOL Esporte Clube UOL Dieta WI-FI Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine UOL e tenha emails protegidos, conteúdo exclusivo, Clube UOL e muito mais! Bate-papo Página principal Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Band Boas Notícias Ciência e Saúde Cotidiano Internacional Jornais Loterias Política Tecnologia UOL Confere Newsletters Blogs e colunas Vídeos Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Gols da rodada UOL de Primeira Mercado da Bola Brasileirão Série B Libertadores Copa do Brasil Mais campeonatos Blogs e colunas Vídeos Últimas notícias Mais Esportes MMA Fórmula 1 Basquete Vôlei Tênis Tênis - Jogos do dia Reportagens especiais Minha história Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Assine e veja ao vivo Brasileirão Liga dos Campeões Liga das Nações Premier League La Liga NBA Bastidores do futebol Entretê Página principal Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Jezabel Malhação Minha Vida Órfãos da Terra Topíssima Verão 90 Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês do Orgulho LGBTQ+ Política Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Educação Página principal Banco de Redações Dicionários Enem Pesquisa Escolar Planos de aula Resumo de livros Testes e simulados Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB Vídeos MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Quicando Seguir Categorias Brasil Celebridades Comida Entretenimento Explainer Feel Good Feminismo Filmes Influencers Justiça Social LGBTQ Mundo musica nostalgia Novela Política Racismo Relacionamentos Sem categoria Séries Social Media Testes Histórico Vai achando que o Instagram tirou os likes pela saúde mental das pessoas NOVO! Clique para salvar o link 00:00 Juliana Kataoka 2018-07-20T19:07:00 18/07/2019 07h00 Você acha mesmo que o Instagram está tirando o número de likes por causa da saúde mental das pessoas? eu acho muito amável as pessoas acharem que o Facebook tá tirando os likes do Instagram pq a empresa se preocupa com a saúde mental dos usuários <3 — lady gaia (@gaiapassarelli) 17 de julho de 2019 Toda vez que você se sentiu mal no Instagram você pensou em número de likes? E o Instagram que não mudou porra nenhuma tirando os likes ? Oq, vocês acham que agr as blogueirinhas e vcs tem o mesmo número de like ? Eles só tão tapando o sol com a peneira, a vida de todo mundo continua parecendo melhor que a sua — jovem dinâmico (@jovemdinamicool) 17 de julho de 2019 Você realmente acha que as pessoas vão deixar de mostrar falsas vidas perfeitas ou mendigar atenção só porque o número de likes não está aparecendo ali? Tá engraçado as blogueirinhas postando o número de likes no stories . pic.twitter.com/BsJqEAKPFo — Marcos Aguiar (@marcosbrunorj) 18 de julho de 2019 Com o sucesso dos Stories, a Instagram se viu obrigado a dar uma repaginada no feed, o produto original do plataforma e, essa história de tirar os likes por causa da saúde mental das pessoas caiu como uma luva! Um dos problemas do Instagram, hoje, é que as pessoas estão postando menos nos feeds e mais nos stories. Esconder o número de likes em cada post, pode aliviar a sensação de fracasso de usuários (muitos deles empresas ou marcas que ganham bastante dinheiro com a plataforma). — Luigi Torre (@luigi_torre) 17 de julho de 2019 Pelo menos por um tempo, você vai se sentir mais seguro para passear pelo feed e também para curtir o que tiver vontade sem entregar seus gostos mais peculiares para sua família e amigos – já que apenas uma pessoa que também curtiu será exibida. Agora vc vai poder dar like na foto daquela gostosa sem sua esposa perceber — Mouraletrico (@mouraletrico) 17 de julho de 2019 Agora pra chamar atenção de alguém importante pra você serão necessárias interações mais sofisticadas. Instagram não está fazendo isso pela sua \"saúde mental\". É por puro engajamento: Like não cria ligação (\"edge\") entre produtor de conteúdo e usuário. Já comentário cria mais possibilidades de réplicas, que viram notificações. Mais notificações geram + sessões e + grana. https://t.co/9QApetAsE4 — Rodrigo Brancatelli (@rnbrancatelli) 17 de julho de 2019 E tem mais: sabe quem esta/estava ganhando uma grana com o Instagram e a plataforma não estava sabendo como tirar sua comissão? Os influencers. Sem os likes, a plataforma acaba de ganhar a oportunidade de vender algo que os influencers tinham mais ou menos de graça: números oficiais de engajamento. As métricas não vão deixar de existir, só serão apresentadas de outra maneira – e uma maneira mais controlada por cada plataforma. A qualidade do conteúdo pode melhorar? Pode. Mas a transparência do que faz um conteúdo bem-sucedido pode ficar ainda mais distante e ofuscada. — Luigi Torre (@luigi_torre) 17 de julho de 2019 Tirando os likes, o Instagram deve conseguir fazer com que as pessoas passem mais tempo no feed, forneçam informações cada vez mais específicas sobre si mesmas, pode ter encontrado uma forma de pedágio para os influencers e ainda lavou suas mãos em relação à responsabilidade pela saúde mental de seus usuários. Se antes você sofria por se reprovar mediante aos outros, agora sofre aos seus próprios olhos TAMBÉM. A punição pelo fracasso ou pela falta de sucesso vai se dar por si mesmo. O instagram já lavou as mãos dessa culpa, afinal, não há mais like para culpar. — (ノ^o^)ノ (@felipeh5) 17 de julho de 2019 Ninguém é bobo nas redes sociais. Muito menos o Facebook e suas empresas. Galera, uma dica muito importante! Sempre que o Facebook toma uma decisão é no intuito de ganhar mais dinheiro e arruinar a sua vida. Comemore o fim dos likes, receba muitos likes aqui no Twitter… E fique preparado para o pior. Grande abraço. — Chico Barney (@chicobarney) 17 de julho de 2019 Veja também: Pipocam teorias sobre o fim dos likes no Instagram (incluindo a do Carluxo) Parece que os homens amaram se ver com cara de idoso, as mulheres nem tanto Famosos que também merecem embaixadas se Eduardo Bolsonaro estiver apto ** Este texto não reflete, necessariamente, a opinião do UOL Comunicar erro As mais lidas agora Com Taylor Swift e Judi Dench, filme do musical Cats ganha trailer; veja Arnold Schwarzenegger diz que vem para CCXP em São Paulo Fernando e Sorocaba lançam clipe com imagens gravadas em celulares de fãs Sobre as autoras Juliana Kataoka, jornalista e redatora, trabalhou no BuzzFeed Brasil, em agências de publicidade e outros veículos. Não consegue sair das redes sociais, mas jura que tenta. Redes sociais: Twitter Facebook Instagram Susana Cristalli, jornalista de formação, redatora de tudo um pouco e tradutora. Moradora da internet, acorda cedo pra varrer a calçada cheia de memes do dia anterior. Redes sociais: Twitter Facebook Instagram Sobre o Blog Vamos contar pra você, do nosso jeitinho, as histórias que mais quicaram na internet durante esta semana e que você talvez tenha perdido, ou não. Quicando O vídeo da Dora Figueiredo lembrou que abusador não vem com placa de aviso O vídeo da YouTuber Dora Figueiredo, sobre como foi viver um relacionamento abusivo, mexeu profundamente com muita gente. Caso você queria assistir, é bom avisar que ele contém diversos gatilhos para quem já passou por uma situação semelhante. Saiu o vídeo onde eu faço um pequeno relato do que é passar por um relacionamento abusivo, compartilhe pra mais mulheres não passarem por isso https://t.co/PLwRAb9JPB Ir para matéria completa Quicando O brasileiro se sentiu ULTRAJADO pela suposta rua mais íngreme do mundo Uma rua no país de Gales foi eleita a mais íngreme do mundo e o brasileiro simplesmente não superou essa informação. Ir para matéria completa Quicando Pipocam teorias sobre o fim dos likes no Instagram (incluindo a do Carluxo) O Instagram removeu a visualização do número de likes nas fotos da timeline, e muita gente parece ter aprovado a medida. Ir para matéria completa Quicando Infográficos para entender os Pôncios, os Kardashians brasileiros Eu não sei se você já ouviu falar nos Pôncios, mas eles estão seguindo todos os passos pra se tornarem os Kardashians brasileiros. Podiam criar uma série da família poncio né? Saulo, sarah, gabi…. Keeping Up with the Poncio Ir para matéria completa Quicando Parece que os homens amaram se ver com cara de idoso, as mulheres nem tanto Neste tuíte, a publicitária Thais Fabris questionou por que em meio à Faceapp-mania estamos vendo tanta foto de homem com filtro de idoso, e nem tantas de mulheres. Ir para matéria completa Quicando Os homens gemem durante o sexo ou só ficam fazendo estas caras aqui? Homem geme durante o sexo? Pelo visto, na experiência da autora deste tuíte, a resposta é não. E já que o tuíte dela teve mais de 70 mil likes, parece que uma galera concorda. Ir para matéria completa Quicando Mulheres coadjuvantes da Disney que mereciam virar princesas A Disney está vivendo um revival forte! A gente não para de falar de Ariel e Rei Leão em 2019! E, falando em Disney e princesas, a Haudrey do Twitter fez um tópico muito fofo valorizando personagens femininas consideradas coadjuvantes mas que são tão legais que deveriam ser tão celebradas e valorizadas tanto quanto as princesas reais e oficiais. Ir para matéria completa Quicando Famosos que também merecem embaixadas se Eduardo Bolsonaro estiver apto A gente não sabe se no maior estilo tudo posso naquilo que acredito, mas Eduardo Bolsonaro afirmou estará apto para assumir a embaixada do Brasil nos Estados Unidos. Eduardo defende cargo na embaixada: “Fritei hambúrguer e fiz intercâmbio” https://t.co/AT2cNzoHWU Ir para matéria completa Quicando Por alguma razão o Sonic virou o rosto dos memes mais aleatórios do Brasil Como você provavelmente sabe, o Sonic virou meme este ano por causa do resultado esquisito da sua versão live action. Mas, muito antes disso, o ouriço azul já era o rosto safado dos memes mais aleatórios do Brasil. eh ne meu ex falo p mim q eu so dms p ele pic.twitter.com/DKzolGpdrc Ir para matéria completa Quicando Teste: onde você poderia ser embaixador de acordo com a sua vivência? Eduardo Bolsonaro, filho do presidente, foi indicado pelo pai para ser embaixador nos Estados Unidos. As credenciais que o tornam apto para o cargo são, de acordo com Jair Bolsonaro, o fato dele falar inglês e ter uma grande vivência do mundo, afinal fez intercâmbio no frio do Colorado. Pois nós gostaríamos de apontar você, querido(a) leitor(a), para alguma embaixada também. Ir para matéria completa Quicando O Brasil de 2019 fez com que tóxico virasse um adjetivo do dia-a-dia O Brasil está vive um ano muito peculiar. A gente chegou no ápice de discutir relacionamentos saudáveis x relacionamentos abusivos e tóxicos. Não sabe se vive um relacionamento tóxico ou abusivo? Entenda as diferenças https://t.co/TqctnbxhV4 Ir para matéria completa Quicando Você também achou que o Gabriel Jesus falou em maconha e roupa do Ben 10? Assim que o gif do Gabriel Jesus reclamando na final da copa América chegou às timelines dos brasileiros, se tornou um clássico instantâneo. No início, por causa da emoção do jogador, mas logo depois por causa desta leitura labial. oq vcs entendem q ele fala? Ir para matéria completa Quicando Estamos traumatizados com o Rei Leão realista cantando Hakuna Matata Ontem (10), o primeiro trecho do novo live action de \"O Rei Leão\" em que os animais aparecem de fato cantando. \"Hakuna Matata\". \"HAKUNA MATATA, É LINDO DIZER\" ?? Ir para matéria completa Quicando Salsicha brizolista, pinscher do PSL: em quem votaria cada raça de cachorro No Brasil pegamos a mania de classificar tudo de acordo com seu posicionamento durante as eleições, e claro que os dogs não iriam ficar de fora. Até porque é engraçado, vai. E esta thread 100% não científica do @muitohumilde pode ser o início de uma nova disciplina, a ciência política aplicada a pets. sou especialista em psicologia canina e nestes tweets explicarei, por raça, em quem os cachorros votariam na eleição presidencial de 2018 Ir para matéria completa Quicando Ariana Grande transformou o vira-lata brasileiro em uma raça chique Na última terça-feira (10), foi divulgada a nova capa da revista Vogue americana com a cantora Ariana Grande. Ir para matéria completa Quicando Lagosta não quis ser fotografada com Bolsonaro e o embaixador de Israel Ontem (08), antes do jogo da final da Copa América, o embaixador de Israel no Brasil, Yossi Shelley, e o presidente de República Jair Bolsonaro, almoçaram juntos em Brasília. Antes da final da Copa América entre Brasil e Peru, o presidente @jairbolsonaro e o @embaixadoryossi almoçaram juntos em Brasília. Eles irão acompanhar a partida desejando sorte para a seleção brasileira em busca de mais um título. Vai Brasil!! pic.twitter.com/trDHb0ftCh Ir para matéria completa Quicando Todo mundo melhora quando se livra de um embuste, e isso inclui a Seleção O Brasil levou a Copa América e ninguém parece ter sentido falta de um determinado jogador. Ir para matéria completa Quicando Existe estratégia nos posts do Pavão Misterioso e ela é muito efetiva Há cerca de um mês, um perfil no Twitter chamado Pavão Misterioso, tentou associar o jornalista e editor-chefe do The Intercept, Glenn Greenwald, a hackers russos. Pois o agora abrasileirado confiou no sigilo dos Bitcoins, este câncer, irrastreável, mas em sua soberba esqueceu que A moeda eletrônica é irrastreável, mas as CORRETORAS QUE AS TRANSACIONAM NÃO O SÃO!!!!! Ir para matéria completa Quicando A 3ª temporada de Stranger Things está definindo novas metas de amizade CONTÉM SPOILERS DE MENOR GRAU Ir para matéria completa Quicando Teste: Marque três palavras neste caça-palavras e te daremos um elogio (function(d,s,id){var js,fjs=d.getElementsByTagName(s)[0];if(d.getElementById(id))return;js=d.createElement(s);js.id=id;js.src='https://embed.playbuzz.com/sdk.js';fjs.parentNode.insertBefore(js,fjs);}(document,'script','playbuzz-sdk')); Ir para matéria completa Quicando Oloco, o Faustão metido com Moro deixou as pessoas pensando na Selena Gomez Mesmo o Brasil sendo o Brasil, você esperava que uma peça chave de toda essa história dos vazamentos acabasse sendo o FAUSTÃO? Não tem oloco que chegue. O Faustão vai derrubar o Moro. Eu não acredito. Ir para matéria completa Quicando Se a Ariel negra vai estragar sua infância, talvez ela mereça ser estragada Ontem (03) anunciaram que a atriz e cantora Halle Bailey será Ariel na adaptação live action que a Pequena Sereia. Halle Bailey, do duo Chloe x Halle, será Ariel no novo A Pequena Sereia, diz site https://t.co/nnhRoH8XJa Ir para matéria completa Quicando Teste: quem disse isso, Papa Francisco ou Karl Marx? Hoje de manhã o Papa Francisco postou no Twitter um vídeo que levou uma parte de seus seguidores à glória nas alturas, e outra a pensar “mas que inferno”. Nesse vídeo, o Pontífice fala sobre juízes, reforçando por 60 segundos que eles devem ser isentos pois deles depende o futuro da sociedade. Ir para matéria completa Quicando Teste: Todo mundo é uma desculpa do Moro na Vaza Jato - Qual você é? (function(d,s,id){var js,fjs=d.getElementsByTagName(s)[0];if(d.getElementById(id))return;js=d.createElement(s);js.id=id;js.src='https://embed.playbuzz.com/sdk.js';fjs.parentNode.insertBefore(js,fjs);}(document,'script','playbuzz-sdk')); Ir para matéria completa Quicando Sem figurinhas no WhatsApp o brasileiro sentiu a vida escoar pelos dedos Toda vez que o WhatsApp fica instável o brasileiro se sente atingindo nas suas funções vitais (como, por exemplo, dar bom dia nos grupos). Por mais que a gente esteja habituado, é sempre uma dor no coração. O WhatsApp é igual homem, uma hora tá tudo bem,do nada muda.&#x1f605; Ir para matéria completa Quicando Tem gente tentando se passar por mulher em tuítes preconceituosos Alguns tuítes fazendo shaming de profissões braçais causaram revolta nos últimos dias, mas aparentemente era tudo armação. Ir para matéria completa Quicando Chris Evans conheceu criadora do meme e a história toda é ainda mais legal Não se sabe ao certo como isso começou, mas o fato é que alguém decidiu adicionar unhas acrílicas em uma foto do ator Chris Evans. I can't pic.twitter.com/zyYwkTXPcR Ir para matéria completa Quicando As dublagens do Kaíque aumentam em dez anos qualquer expectativa de vida Nos últimos dias, este simpático moleque chamado Kaíque tem feito uma boa parte da internet rir largado. Ele, que tem 14 anos, fez alguns vídeos de lip sync ao som de áudios virais, e aquele que o lançou a um estrelato quase instantâneo no Twitter foi este aqui, zoando um discurso alucinado sobre racismo reverso. Ir para matéria completa Quicando A fase paz e amor da Taylor Swift durou dois singles Na noite de ontem, as redes sociais das estrelas da música pop entraram em ebulição por conta de um post da Taylor Swift em seu Tumblr. A cantora decidiu expor Scooter Braun, empresário famoso da música, e o acusou de cometer bullying contra ela por meio de seus artistas, Justin Bieber e Kanye West. Taylor Swift acabou de publicar uma nota em seu Tumblr expondo a relação entre o Scooter Braun e a Big Machine, e como eles trabalharam pelas costas dela para ficarem com os direitos de suas músicas! Ir para matéria completa Quicando Esse tutorial em um chinelo só pode ser obra de mentes diabólicas Recentemente a página 5-minute crafts postou esse tutorial de como fazer um case de celular a partir de um chinelo que ainda mantém seu uso nos pés e, eu não tenho nem palavras! n sério vai toma no cu pic.twitter.com/4a5qYxCcr5 Ir para matéria completa Quicando Em qualquer empresa séria Weintraub já teria recebido uma chamadinha do RH Na última quinta (27), o ministro da Educação, Abraham Weintraub, rejeitou associações do governo Bolsonaro com o militar detido pela polícia espanhola ao carregar e 39 quilos de cocaína em avião da FAB a serviço da missão presidencial. Tranquilizo os “guerreiros” do PT e de seus acepipes: o responsável pelos 39 kg de cocaína NADA tem a ver com o Governo Bolsonaro. Ele irá para a cadeia e ninguém de nosso lado defenderá o criminoso. Vocês continuam com a exclusividade de serem amigos de traficantes como as FARC. Ir para matéria completa Quicando O vídeo do nióbio é praticamente um bufê de momentos constrangedores O vídeo que o presidente filmou no Japão mostrando a bijuteria de nióbio já gerou bens para o Brasil, mas infelizmente não do tipo que faz andar a economia pra frente, pois se trata de memes. Nada contra, aliás, ainda bem que temos os memes porque senão estaria tudo ainda mais difícil. Ir para matéria completa Quicando A internet conseguiu parir um meme nonsense e fofinho sobre sexo anal (!?) Bom, este é um post sobre o meme do bota, então é recomendado para maiores de 18, ao mesmo tempo em que fala de um meme engraçado e fofinho. Meus queridos, estamos em 2019, procurar lógica nas coisas só vai nos deixar frustrados, então vamos lá. Ir para matéria completa Quicando A emenda saiu pior que o soneto na tentativa da Razer de reverter reputação Anteontem (25) contamos aqui o caso de Gabi Cattuzzo, uma influencer de games que estava sendo ameaçada de morte após fazer um Tweet dizendo que a maioria dos homens são um lixo. Marca de games é criticada ao se desvincular de influencer que estava certa https://t.co/0CcYaV9cSm Ir para matéria completa Quicando Glenn Greenwald não almoçou, pois jantou o PSL com farofa em sabatina Ontem (25) aconteceu a sabatina com Glenn Greenwald, editor chefe do The Intercept, em sessão extraordinária na Comissão de Direitos Humanos. Glenn defende mensagens: ‘Moro não diz que o que teria sido adulterado’ https://t.co/rQt9VHF8gp Ir para matéria completa Quicando Quem já pagou por excesso de bagagem está perplexo com os 39 kg de cocaína A notícia de que 39 kg de cocaína estavam sendo transportados dentro de um avião das Forças Aéreas Brasileiras, por um sargento que acompanhava a comitiva presidencial, colocou uma pulga extra atrás da orelha de qualquer viajante que já se preocupou com o peso da sua bagagem. Será que teve taxa de bagagem sobre os 39 kg de cocaína transportados no avião presidencial? pic.twitter.com/mXmlEU2bjf Ir para matéria completa Quicando O Kiko foi o rei de levar na esportiva as mensagens recebidas por engano Você já parou para pensar se alguém no Brasil tem um número de telefone exatamente igual ao seu, só que com DDD diferente? O Kiko descobriu que sim, uma pessoa em Belém tem o número igualzinho ao dele. Acontece que esse número “xará” recebe muitas mensagens, por uma razão específica. Ir para matéria completa Quicando Marca de games é criticada ao se desvincular de influencer que estava certa A influencer de games Gabi Cattuzzo ficou no centro de uma polêmica no dia de ontem depois que desenterraram este tuíte dela. Reprodução / Twitter Ir para matéria completa Quicando Teste: Que tipo de boy da farmácia você é? (function(d,s,id){var js,fjs=d.getElementsByTagName(s)[0];if(d.getElementById(id))return;js=d.createElement(s);js.id=id;js.src='https://embed.playbuzz.com/sdk.js';fjs.parentNode.insertBefore(js,fjs);}(document,'script','playbuzz-sdk')); Ir para matéria completa Quicando Teste: qual palavra antiquada usada na Vaza Jato é você? Se você está acompanhando o escândalo dos vazamentos de Telegram envolvendo o ministro Sérgio Moro e o Deltan Dallagnol talvez tenha reparado num ponto peculiar. Algumas palavras usadas nas conversas não são lá muito coloquiais, aliás estão francamente em desuso. Ir para matéria completa Quicando Aqui está a razão porque tem tantos perfis russos visualizando seus stories Você já se perguntou porque alguns perfis russos com monte de seguidores estão vendo os seus stories? Este é um relato que já está se tornando comum e frequente tanto no Facebook quanto no Twitter. Reprodução / Facebook Ir para matéria completa Quicando Tweet viral levantou debate sobre fotografar desconhecidos sem autorização Ontem (20) viralizou a foto de uma mulher impecavelmente arrumada, usando óculos escuros imensos, e tomando uma taça de gin tônica pink no metrô de Londres. Reprodução / Twitter Ir para matéria completa Quicando O Monicaverso já está na versão expandida e não sabemos onde vai parar Tudo começou com esta foto da Mônica de Sousa, a filha do Maurício, junto com a Giulia Benite, atriz mirim que faz a Mônica no filme “Turma da Mônica: Laços”, posando ao lado de uma tradicional fantasia de Mônica daquelas com cabeção. Você reparou que até agora neste pareagrafo eu já escrevi quatro vezes “Mônica” né? Opa, agora cinco. Ir para matéria completa Quicando Quem precisa de oposição quando você tem o João Dória de aliado? Na última quarta-feira, o presidente Jair Bolsonaro e o governador João Dória participaram de um evento no centro de treinamento paraolímpico brasileiro na zona sul de São Paulo. Assinamos termo de compromisso que torna a @Caixa patrocinadora oficial do Centro de Treinamento Paraolímpico Brasileiro. Resultado do trabalho integrado entre Governo de SP e Governo Federal. pic.twitter.com/2rht7ZsNSd Ir para matéria completa Quicando Esta thread é um mini-guia para manjar o básico sobre temperos na cozinha Em meio a tantos post sobre política ou briga entre fãs de divas pop, esta thread se destacou por ser cheirosa e saborosa. É que é uma série de tuítes ensinando a usar alguns temperos, dos mais básicos até alguns mais rebuscados. É praticamente um mini-guia de cozinha em forma de “segue o fio”. Ir para matéria completa Quicando No limiar da Vaza Jato, filtro Lula Livre bomba no Instagram Se você esteve à toa na internet durante este feriado, você provavelmente viu no Twitter e no Instagram um novo filtro, como aqueles da Kylie Jenner ou do cachorrinho, para o Insta Stories bombando. Passado q tem filtro Lula livre HAhahhaha pic.twitter.com/TMLWJJSGWQ Ir para matéria completa Quicando Este salgado de presunto e queijo tem tanto nome que fica difícil de pedir Sabe o que representa o Brasil mais do que futebol e samba? A vontade de ficar discutindo qual o nome regional das coisas. Por exemplo, no caso do sacolé / gelinho / geladinho / chup-chup. Ir para matéria completa"}
