{"categorias":[""],"corpora":"Alencastro | Donald Trump e  o supremacismo branco\nDonald Trump e o supremacismo branco\nTrump e o supremacismo branco - 18/07/2019 - UOL Notícias UOL Host PagBank Pagseguro Cursos Notícias sac Assine Planos de assinatura Segurança Digital Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve Loja de Jogos Playkids UOL Esporte Clube UOL Dieta WI-FI Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine UOL e tenha emails protegidos, conteúdo exclusivo, Clube UOL e muito mais! Bate-papo Página principal Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Band Boas Notícias Ciência e Saúde Cotidiano Internacional Jornais Loterias Política Tecnologia UOL Confere Newsletters Blogs e colunas Vídeos Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Gols da rodada UOL de Primeira Mercado da Bola Brasileirão Série B Libertadores Copa do Brasil Mais campeonatos Blogs e colunas Vídeos Últimas notícias Mais Esportes MMA Fórmula 1 Basquete Vôlei Tênis Tênis - Jogos do dia Reportagens especiais Minha história Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Assine e veja ao vivo Brasileirão Liga dos Campeões Liga das Nações Premier League La Liga NBA Bastidores do futebol Entretê Página principal Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Jezabel Malhação Minha Vida Órfãos da Terra Topíssima Verão 90 Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês do Orgulho LGBTQ+ Política Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Educação Página principal Banco de Redações Dicionários Enem Pesquisa Escolar Planos de aula Resumo de livros Testes e simulados Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB Vídeos MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Coluna Luiz Felipe Alencastro NOVO! Clique para salvar o link 00:00 Trump e o supremacismo branco Presidente dos Estados Unidos, Donald Trump Imagem: Kevin Lamarque/Reuters Luiz Felipe de Alencastro Luiz Felipe de Alencastro http://noticias.uol.com.br/blogs-e-colunas/coluna/luiz-felipe-alencastro/ Cientista político e historiador, professor emérito da Universidade de e Paris-Sorbonne e professor da Escola de Economia de São Paulo - FGV. É membro da Academia Europaea. 2019-07-18T16:15:01 18/07/2019 16h15 O insulto do presidente Donald Trump a quatro congressistas da ala de esquerda do partido democrata - cujas famílias têm próxima ou longínqua ascendência estrangeira - representa uma grave regressão na história política dos Estados Unidos. Como se sabe, referindo-se às deputadas, três delas americanas de nascimento e a quarta por naturalização, todas notoriamente críticas de seu governo, Trump tuitou que elas deveriam voltar para os seus países corruptos e falidos. No caso de Alexandria Ocasio-Cortez (AOC), a mais conhecida das quatro deputadas, o insulto é duplamente aberrante: o pai de origem porto-riquenha de AOC nasceu, como ela, em Nova York, e sua mãe veio de Porto Rico, cujos habitantes são americanos desde 1917. Veja também Trump retoma campanha em meio à polêmica sobre declarações 'racistas' Quem são as democratas que Trump mandou voltar para seus países de origem Governo Trump estabelece \"nova barreira\" para imigrantes à procura de asilo Em outras palavras, AOC foi atacada pelo presidente de seu país por causa de seu nome e seu tipo físico latino, visto que sua família tem cidadania americana há um século. O tuíte de Trump suscitou reações negativas nos Estados Unidos e em outros países. Apesar de ser fervoroso admirador e aliado de Trump, Boris Johnson, provável futuro primeiro-ministro britânico, declarou que o ataque do presidente americano às quatro deputadas era \"totalmente inaceitável\". Numa rara votação desta natureza, a maioria da Casa dos Representantes, com os votos dos deputados do partido democrata e quatro votos republicanos, condenou as declarações do presidente. Ao apresentar a moção, a presidente democrata da Casa dos Representantes, Nancy Pelosi, disse que os deputados deviam condenar os \"tuítes racistas\" de Trump. Sua declaração deu lugar a debates acalorados dentre e fora do Congresso. Sem se perturbar com as críticas, Trump reiterou sua investida num comício em Greenville, na Carolina do Norte, visando mais diretamente a deputada Ilhan Omar, nascida na Somália. Seus adeptos começaram então a apoiá-lo gritando \"Mande-a embora, mande-a embora\". Ao analisar o incidente, Mathew Yglesias, cofundador do site de informações Vox, apontou o radicalismo do ataque à Ilhan Omar, que chegou aos Estados Unidos aos 10 anos idade, naturalizou-se americana e foi eleita ao Congresso. Para ele, o incidente mostra que a ofensiva de Trump ameaça muito mais gente do que os imigrantes ilegais. De fato, Trump já havia usado uma palavra de baixo calão para caracterizar países de onde vem a maioria dos atuais imigrantes. Sublinhando a gravidade dos fatos ocorridos no comício de Trump, o ativista e escritor antirracista Shaun King também sublinhou a gravidade dos fatos ocorridos no comício de Trump em Greenville: \"Foi um dos momentos mais racistas da moderna história política americana\". A situação atual de incitação de ódio aos estrangeiros só encontra paralelo nos anos 1920, quando ocorreu o processo de Sacco e Vanzetti. Imigrantes italianos e militantes anarquistas, Sacco e Vanzetti foram acusados de assassinato, condenados à morte e executados em 1927 numa prisão do Massachusetts. Seu processo interveio num clima de ódio racial contra italianos pobres e católicos que chegavam em massa num país predominante dirigido por protestantes de origem britânica e norte europeia. Cinquenta anos após sua morte, o governador de Massachusetts, Michael Dukakis reconheceu oficialmente que Sacco e Vanzetti haviam sido injustamente julgados e condenados. Na realidade, a política americana havia se transformado na época do governador Dukakis. Tanto os dirigentes democratas como os republicanos defendiam orgulhosamente a contribuição dos imigrantes ao passado e ao presente americano. No seu último discurso na Casa Branca, em janeiro de 1989, o presidente Ronald Reagan, uma das lideranças republicanas mais respeitadas dentro e fora de seu partido, fez o elogio aos imigrantes. \"Nós lideramos o mundo porque nós somos a única nação que extrai nosso povo, nossa força, de todos os países e todos os cantos do mundo...graças a cada nova vaga que chega nesta terra de oportunidade, nos somos uma nação sempre jovem, sempre cheia de energia e novas ideias.\" A penúltima capa da revista Economist tem como título \"A crise global do conservadorismo\". Reiterando a defesa de sua histórica linha editorial reformista e conservadora, o artigo mostra como o centro e a direita estão sendo abaladas pelo avanço eleitoral da extrema-direita em vários países do mundo. Conclusão da revista: o extremismo de direita constitui hoje a maior ameaça ao pensamento e às políticas conservadoras. Comparando-se o discurso de Reagan na Casa Branca em 1989 e o comício de Trump na Carolina do Norte na semana passada, dá para entender melhor a matéria de capa da Economist. ** Este texto não reflete, necessariamente, a opinião do UOL Comunicar erro Para começar e terminar o dia bem informado. Email inválido Cadastrar As mais lidas agora Bolsonaro sinaliza reeleição e fala em entregar o Brasil em \"2023 ou 2027\" Ilegalidade de Moro levou parceiro de Deltan a ver caos e jogo para plateia Barbeiros infestam estado, crescem na Grande São Paulo e disparam alerta Internacional Notícias UOL Notícias - Colunas - Luiz Felipe de Alencastro O paradoxo turco A derrota do candidato do Partido da Justiça e do Desenvolvimento (AKP) na eleição para a prefeitura de Istambul representou um duro golpe para o presidente Recep Erdogan. Habituado a ganhar eleições, o presidente da Turquia e seu partido islâmico conservador, o AKP, perdem o pleito na maior e na mais rica cidade turca, com 16 milhões de habitantes e um terço do PIB do país. Desde de 2003, quando se tornou primeiro-ministro pela primeira vez, Erdogan tem moldado o regime ao seu feitio autoritário. Ir para matéria completa UOL Notícias - Colunas - Luiz Felipe de Alencastro Hong Kong e a ditadura de Beijing As manifestações atualmente em curso em Hong Kong atingiram um patamar que pode desencadear duras represálias de Beijing. À diferença dos precedentes atos de protesto, os manifestantes, muitos deles jovens estudantes, bloqueiam a chefatura de polícia e invadem prédios administrativos do território. Ir para matéria completa UOL Notícias - Colunas - Luiz Felipe de Alencastro O Brexit e a implosão do sistema constitucional britânico Como é sabido, o sistema constitucional britânico é composto por um conjunto de regras não codificadas oriundas das leis votadas pelo Parlamento, da jurisprudência dos tribunais e de práticas constitucionais estabelecidas ao longo dos séculos. Frente aos imprevistos do Brexit e à crise político-partidária decorrente, esta constituição não escrita se tornou um fator suplementar de instabilidade. Ir para matéria completa UOL Notícias - Colunas - Luiz Felipe de Alencastro África: novo horizonte digital e industrial? Os 54 países que compõem as nações do continente africanos lidam com um problema grave desde seu nascimento: a artificialidade de suas fronteiras territoriais. Seguindo muitas vezes esquemas arbitrários desenhados nas chancelarias europeias, três quartos das atuais fronteiras nacionais africanas foram traçadas entre 1885 em 1910, na sequência da Partilha da África organizada pelas potencias coloniais na Conferência de Berlim (1884-1885). A média mundial de fronteiras nacionais que seguem linhas geométricas é de 25%. Porém, na África esta média salta para 42%, ilustrando a intervenção decisiva da régua e compasso de europeus que pouco ou nada conheciam dos povos africanos. Obviamente, as fronteiras americanas também foram quase todas desenhadas pelos colonizadores europeus. Mas na América, as independências nacionais foram obra dos colonos. Enquanto na África, onde a presença europeia era mais reduzida, foram os colonizados que lideraram as independências reafirmando culturas enraizadas na época pré-colonial. O mapa da Guiné Equatorial, um retângulo quase perfeito cortado em 1885 para a Espanha, entre o território do Gabão francês e dos Camarões, então colônia alemã, representa o exemplo mais flagrante das manipulações europeias que ainda pesam sobre o destino das nações africanas. Contudo, a evolução recente africana está criando um novo marco no século XXI. Um artigo do economista Noah Smith, publicado pela Bloomberg, retoma os pontos principais do livro de Irene Yuan Sun, The Next Factory of the World (2017), para dar relevo à industrialização da África. Os motivos da mudança são múltiplos. Frente à guerra comercial e tarifária sino-americana e aos custos crescentes dos salários chineses manufaturas multinacionais se mudarão para a África, onde a mão de obra é abundante e barata. O processo já está em curso. Mas a novidade é o surgimento de uma vaga de investimento privado de empresários independentes chineses que criam novas fábricas na África. A previsão mais recente do FMI, citada no artigo, mostra que na lista das dez economias que mais crescerão em 2019, seis são africanas, entre as quais a Etiópia, chamada, desde 2015, de \"China da China\". Outro dado importante é a integração digital progressiva dos países do continente africano. Em 2017, foi a África que registrou a maior porcentagem de crescimento de usuários internet: 20%. Os polos de desenvolvimento de startups (Tech Hub) crescem em vários países africanos, com destaque para a Nigéria e a África do Sul, segundo o site especializado Tech News 24-7. Para o economista Noah Smith, o processo de industrialização da África é um dos fatos mais importantes do nosso tempo. Ir para matéria completa UOL Notícias - Colunas - Luiz Felipe de Alencastro A demissão de Theresa May e a União Europeia Esperado há várias semanas, o anúncio da demissão de Theresa May foi recebido sem surpresas em Bruxelas e nas capitais dos outros 27 países membros da União Europeia (UE). Ir para matéria completa UOL Notícias - Colunas - Luiz Felipe de Alencastro A derrocada da homeopatia A imprensa francesa anunciou que os remédios homeopáticos não serão mais reembolsados pelo seguro do serviço público de saúde (Sécurité Sociale) que cobre praticamente toda a população do país. Tal seria a decisão que a Haute Autorité de Santé, com funções similares às da Anvisa e da ANS, tornará pública em breve. Ir para matéria completa UOL Notícias - Colunas - Luiz Felipe de Alencastro Multiculturalismo e imigração: o novo rosto dos ocidentais Deu no New York Times. Pela primeira vez na história dos Estados Unidos, as três principais coroas de misses atribuídas em concursos diferentes -, Miss USA, Miss Teen e Miss América -, foram conquistadas por três moças negras americanas. O jornal salienta que a vitória das três misses nos últimos meses é um símbolo poderoso da evolução dos padrões de beleza americanos, marcados por décadas de racismo. Paralelamente, num site da comunidade universitária americana, o sociólogo Dudley Poston e o demógrafo Rogelio Saénz publicaram um estudo com um título meio provocador: \"A maioria branca americana desaparecerá para sempre\". De fato, eles observam que na independência, em 1776, a população branca representava 80% dos habitantes das 13 colônias formadoras dos USA. Com a imigração maciça de europeus, a porcentagem de brancos subiu para 90% em 1920 e se manteve neste patamar até 1950. Em seguida esta porcentagem caiu para 60% em 2018 e descerá para baixo de 50% por volta de 2043. Já no ano que vem nascerão nos USA mais crianças não brancas (latinas, negras, ásio-americanas, ameríndias) do que brancas. Tal evolução se deve à queda da natalidade da população branca e, mais largamente, aos fluxos migratórios. Há nos Estados Unidos pouco mais de 43 milhões de habitantes nascidos noutro país, dentre os quais 82% vieram da América Latina e da Ásia enquanto somente 11% são originários da Europa. Aliás, em alguns países europeus que recebem muitos imigrantes de outros continentes, a mudança cultural sinalizando a relativa diminuição da população branca ganha outros aspectos. Assim, no Reino Unido, onde Oliver encabeça a lista de nomes dados com mais frequência aos recém-nascidos, o nome Muhammad (ou suas variantes Muhammed, Mohamed, etc.) atingiu em 2017 o décimo lugar da lista. O nome do Profeta também está se tornando bastante popular entre os recém-nascidos da Alemanha. Por detrás deste fenômeno uma realidade bem concreta: a população branca alemã envelhece e a economia do país não se sustenta sem a mão de obra estrangeira. Nesta perspectiva, uma nova lei sobre a imigração será levada a voto no Parlamento alemão neste ano. O projeto prevê que pessoas qualificadas vindas de fora da União Europeia (UE) ganharão um visa de seis meses, que poderá ser prolongado quando encontrarem um emprego. Refugiados, geralmente vindos da Síria ou do Afeganistão, cujos pedidos de asilo não forem aceites, poderão obter um visa regular se já tiverem um emprego e se estiveram bem integrados no país. Apesar da xenofobia e da ameaça eleitoral representada pelos partidos anti-imigração de extrema-direita, o governo conservador de Angela Merkel continuará implementando uma política de acolhimento de trabalhadores estrangeiros. Segundo dados de órgãos oficiais alemães, pelo menos até 2050 o país precisará anualmente de 400.000 trabalhadores vindos de países exteriores à UE. Ir para matéria completa UOL Notícias - Colunas - Luiz Felipe de Alencastro As eleições na Índia: maior empreitada democrática do mundo As eleições legislativas indianas batem todos os recordes internacionais. Novecentos milhões de eleitores, um milhão de urnas e seis semanas de votação para eleger os 543 deputados federais. São estes deputados que escolherão o primeiro-ministro. Eleitos por voto indireto, os senadores e o presidente da república federal parlamentar indiana pesam, respectivamente, muito menos que os deputados da Câmara (denominada \"Casa do Povo\") e que o primeiro-ministro. Ir para matéria completa UOL Notícias - Colunas - Luiz Felipe de Alencastro O Censo americano e a Suprema Corte Nesta terça-feira (23), a Corte Suprema começará o julgamento sobre a inclusão da pergunta \"nacionalidade\", ou, mais precisamente, \"cidadania\" (citizenship), no formulário curto do Censo decenal de 2020 que será enviado aos domicílios americanos. Nos formulários longos, englobando apenas uma fração dos domicílios, e em pesquisas por amostragem, o US Census Bureau, equivalente ao IBGE, introduziu em múltiplas ocasiões a pergunta sobre a cidadania. Porém, um estudo de dois especialistas citado pelo \"New York Times\" afirma que nenhum recenseamento americano perguntou a todos os habitantes, nacionais ou estrangeiros, qual era a sua cidadania, como será o caso com a mudança agora introduzida pela administração Trump. Ir para matéria completa UOL Notícias - Colunas - Luiz Felipe de Alencastro Trump, Theresa May e Macron: três líderes na berlinda Os líderes das mais antigas democracias ocidentais encaram nos próximos dias questionamentos que ameaçam seus mandatos e ampliam a crise política que atinge, em graus diferentes, seus respectivos países. Ir para matéria completa UOL Notícias - Colunas - Luiz Felipe de Alencastro A Amazônia Azul e os problemas geopolíticos A notícia de que a Agência Nacional de Petróleo (ANP) estuda ofertar blocos exploratórios situados além da Zona Econômica Exclusiva (ZEE) no leilão de petróleo de 2020, tem consequências decisivas. A principal delas se relaciona à soberania sobre áreas oceânicas contíguas ao território nacional. Há quatro estatutos relativos à posse e exploração do espaço marítimo no direito internacional. O primeiro define como Mar Territorial uma faixa litorânea de 22 km medidos a partir das praias, na qual o país detém soberania absoluta. O segundo inclui a Zona Contígua, de 22 km adicionais, que o país é autorizado a controlar para evitar infrações às suas leis e ao mar territorial. Em terceiro lugar aparece a ZEE, situada entre 22 e 370 km do litoral, área do território brasileiro em que se encontra o Pré-Sal. Enfim, há o procedimento de Extensão da Plataforma Continental (EPC), pleiteado pelo Brasil junto à ONU que amplia a ZEE de 370 para 648 km da costa. O anúncio da ANP citado acima concerne esta última área, que acrescenta 963 mil quilômetros quadrados ao território em que o país controla os recursos naturais. Porém, os estatutos da ZEE e da EPC comportam restrições jurídicas. Ambos decorrem da Convenção da ONU sobre o Direito do Mar que entrou em vigor em 1994. Por diferentes razões, alguns países não ratificaram esta Convenção. Embora tenham criado a ZEE mais extensa do mundo, reconhecendo assim tacitamente tal direito, os Estados Unidos não ratificaram a Convenção de 1994. Note-se que nas ZEEs prevalece o direito de livre navegação internacional. Quanto à EPC a situação é mais complicada. O Brasil solicitou à ONU em 2004 a EPC na totalidade do litoral nacional. Obteve em 2007 satisfação parcial, garantindo apenas 20% do território pleiteado. Foi reconhecida assim a EPC na foz do Amazonas e na cadeia norte (do Ceará ao Amapá), na cadeia Vitória-Trindade (litoral do Espírito Santo) e na margem continental sul (do Rio de Janeiro ao Rio Grande do Sul). Ficaram de fora as zonas que se estendem do Rio Grande do Norte ao sul da Bahia, incluindo aí as áreas adjacentes aos arquipélagos situados ao largo do litoral. O Brasil recorreu e apresentou em março do ano passado uma proposta revisada da EPC. O fato de que o país tem o Atlântico Sul praticamente aberto defronte ao seu litoral facilita as negociações. Desse modo, a EPC já é uma realidade e existe até o Dia da Amazônia Azul, celebrado em 16 de novembro. Mas ao longo dos oceanos, o estabelecimento das EPCs é muitas vezes inviável, dado a proximidade das fronteiras marítimas internacionais. Na verdade, as próprias reivindicações de ZEEs tem gerado contenciosos e podem degenerar em conflitos armados. Notadamente no Mar da China Meridional, onde o governo de Pequim pratica uma política agressiva de implantação de sua ZEE. Sete países da região estão envolvidos em disputas relativas às suas respectivas ZEEs, a China, Taiwan, Malásia, Indonésia, Vietnam, Filipinas e Brunei. Na mesma semana que foi noticiado estudo da ANP sobre a exploração econômica da área exterior à ZEE brasileira, o presidente filipino Rodrigo Duterte ameaçou a China de lançar ataques militares suicidas contra a ilha de Thilu (ou Pagasa), caso os chineses invadam a ilha. Thilu tem só 370 mil metros quadrados de extensão, mas é uma das ilhas ou recifes disputados pelos sete países numa zona rica em reservas submarinas de petróleo. Em 2016, o Tribunal Permanente de Arbitragem sediado em Haia, deu razão às Filipinas, garantindo sua soberania sobre Thilu. Mas, a disputa com a China não arrefeceu e pode até esquentar mais. No mês passado, Washington preveniu que socorreria as Filipinas caso o país sofresse um \"ataque armado\" no Mar da China Meridional. Ir para matéria completa UOL Notícias - Colunas - Luiz Felipe de Alencastro Os 500 anos da circum-navegação de Magalhães e o terraplanismo Há quase quinhentos anos, no dia 20 de setembro de 1519, uma frota de 5 navios comandada pelo português naturalizado espanhol Fernão de Magalhães zarpava de Sanlúcar de Barrameda, o grande porto marítimo andaluz, no sul da Espanha, para efetuar a primeira viagem de circum-navegação terrestre. Ir para matéria completa UOL Notícias - Colunas - Luiz Felipe de Alencastro Com o degelo do polo norte, rotas marítimas são intensificadas no Ártico O oceano Ártico se transformou na nova, e derradeira, fronteira marítima do planeta. Como foi notado neste espaço, o aquecimento global tem reduzido as calotas polares do Polo Norte, permitindo a navegação cada vez mais frequente entre os portos do Extremo Oriente e a Europa. À medida que o degelo se espalha, os fluxos de navios se aceleram. Ir para matéria completa UOL Notícias - Colunas - Luiz Felipe de Alencastro A crise argelina, pesadelo de Macron Neste domingo (3), dia útil nos países muçulmanos, foi registrada a candidatura de Abdelaziz Bouteflika à eleição presidencial marcada para o dia 18 de abril. Desafiando manifestações populares, o atual presidente da Argélia se encontra na Suíça em tratamento médico e raramente aparece em público desde o derrame cerebral sofrido em maio de 2013. Uma foto dele datada de 2016 mostra um homem já diminuído com o olhar esgazeado. Ir para matéria completa UOL Notícias - Colunas - Luiz Felipe de Alencastro A espionagem digital e a ditadura chinesa Apoiado nos avanços da inteligência artificial chinesa e em tecnologia importada dos Estados Unidos, o governo de Pequim amplia os instrumentos de fichamento eletrônico de sua população. Ir para matéria completa UOL Notícias - Colunas - Luiz Felipe de Alencastro Brexit: o começo do fim \"Brexit, o mais tedioso assunto importante do mundo\", tal era o título do artigo que Martha Gill, jornalista residente em Londres, escreveu no New York Times no passado mês de dezembro. De fato, em Londres e sobretudo no resto do mundo, ninguém tem mais paciência com as querelas do Brexit, que, no entanto, são cruciais para o Reino Unido (RU) e a União Europeia (UE). Ir para matéria completa UOL Notícias - Colunas - Luiz Felipe de Alencastro O Papa Francisco e o mundo árabe O Papa Francisco concluiu na terça-feira (5) uma visita oficial aos Emirados Árabes Unidos (EAU). Considerada, muito justamente, como histórica, a viagem representa um marco importante nas relações inter-religiosas mundiais. Segunda religião mundial depois do cristianismo, o islamismo é o credo que mais cresce em todos os continentes. Os cristãos vivendo nos Emirados correspondem a 9% da população do país. Note-se que o Papa João Paulo II já havia visitado o Marrocos (1985) e o Egito (2000). Mas é primeira vez que um chefe da Igreja visita um país da Península Arábica, onde se situam Meca, Medina e as origens do Islã. Ir para matéria completa UOL Notícias - Colunas - Luiz Felipe de Alencastro Radiografia dos coletes amarelos Neste sábado (2) ocorrerá o \"Ato 12\" do movimento dos coletes amarelos que há dois meses e meio, saídos de vários lugares, manifestam em Paris e em várias grandes e médias cidades francesas. Ir para matéria completa UOL Notícias - Colunas - Luiz Felipe de Alencastro A União Europeia e a aliança franco-alemã Na terça-feira (22), Angela Merkel e Emmanuel Macron assinaram em Aachen, na Alemanha, o novo tratado franco-alemão. Aachen, Aix-la-Chapelle em francês, foi a capital do império de Carlos Magno (747-814), considerado um dos pais da Europa. Tratados europeus importantes foram discutidos e assinados na cidade entre os séculos 17 e 19. O texto de terça-feira completa o Tratado do Eliseu (1963), estabelecido entre os dois países pelo general De Gaulle e Konrad Adenauer, chefe de governo da Alemanha Ocidental. Ir para matéria completa UOL Notícias - Colunas - Luiz Felipe de Alencastro EUA, Inglaterra e França, três velhas democracias bloqueadas A Inglaterra é a mais velha democracia parlamentar do mundo. Na sequência das duas revoluções seiscentistas, da decapitação do rei Charles I e da deposição de James II, o Parlamento editou o Bill of Rights (1689) que assentou sua hegemonia sobre a Coroa e a nação. No desdobramento dessas lutas políticas, a Revolução Americana (1776), derrota a maior potência militar da época e cria a primeira república constitucional. Treze anos depois, inspirada na insurreição fundadora dos Estados Unidos, a Revolução Francesa proclama a Declaração dos Direitos do Homem e do Cidadão (1789). Todos os países democráticos do mundo, que romperam nos séculos seguintes com o absolutismo ou o colonialismo, incorporam em graus diversos os princípios britânicos, americanos e franceses definidos nas insurreições e debates políticos dos séculos XVII e XVIII. Ir para matéria completa UOL Notícias - Colunas - Luiz Felipe de Alencastro Xi Jinping e a reinvenção da China imperial No último mês de outubro, o presidente chinês Xi Jinping inaugurou a maior ponte do mundo. Cruzando o estuário do rio das Pérolas, a ponte de 55km liga a cidade de Zhuhai, na província de Cantão (Guangdong), a Macau e a Hong Kong. Para além da proeza da engenharia chinesa, a obra tem uma significação histórica mais ampla. A rota suspensa de aço amarra as ex-possessões portuguesa e britânica ao continente e apaga mais ainda as marcas da dominação europeia no território da China. Com essa e muitas outras iniciativas, Xi Jinping afirma seu grande desígnio: restabelecer o prestígio e o poderio do império milenar chinês. Durante o período de Mao Tse-Tung (1949-1976) o regime efetivou a revolução comunista. Em seguida, na época de Deng Xiaoping (1978-1992), houve a abertura econômica e fixação de novos objetivos nacionais sintetizados na palavra de ordem lançada pelo próprio Deng: \"Enriqueçam!\". O programa de Xi Jinping, no poder desde 2012, é o \"sonho chinês\", com a meta de transformar seu país na maior potência mundial em 2049, centenário da revolução comunista. Na realidade, desde a morte de Mao, nenhum outro presidente do país concentrou tanto poder como Xi Jinping. Mas há uma diferença entre os dois dirigentes. Enquanto a geopolítica de Mao era essencialmente defensiva, destinada a consolidar seu próprio poder, a ditadura comunista e as fronteiras do país, Xi Jinping desenvolve uma ampla estratégia de expansão dos interesses chineses. Em 2017, Pequim construiu em Djibuti sua primeira base militar em território estrangeiro. Djibuti, situado na ponta meridional do Mar Vermelho, é um porto crucial para o transporte de matérias-primas, sobretudo de petróleo, entre a África e a China. Tendo se tornado o primeiro parceiro comercial da África, a China agora faz proselitismo de seu sistema capitalista autocrático entre os dirigentes africanos. No quadro das Nova Rota da Seda, agrupando rotas terrestres e marítimas entre a China e a Europa, com cerca de um trilhão de dólares de investimentos chineses previstos, Pequim também avança seus peões na União Europeia (UE). Comprando terminais portuários na Grécia, na Espanha, na Itália e na Bélgica, as empresas públicas chinesas já controlam 10% da atividade portuária da UE. Nos Balcãs e na Europa Central, a China organizou o grupo dos 16 + 1 que reúne países membros e não membros da UE num plano de investimentos em infraestruturas e alta tecnologia. Frente à ofensiva econômica e geopolítica chinesa, alguns líderes europeus lançaram o sinal de alarme. O primeiro a se manifestar de maneira frontal foi o então ministro do exterior alemão, Sigmar Gabriel, que declarou em agosto de 2017, numa reunião com os diplomatas franceses: \"Se nós não conseguirmos...desenvolver uma estratégia comum com relação à China, a China irá dividir a Europa\". Na semana passada, o ex-ministro do exterior da França, Hubert Védrine, foi ainda mais direto. Para ele, a ameaça chinesa deve levar os europeus a se reaproximarem da Rússia e de Vladimir Putin. \"A rejeição ocidental, mesmo baseada em motivos sérios, empurra os russos para o lado dos chineses, na altura em que o maior desafio mundial é a emergência da China\". Xi Jinping manobrou no começo de 2018 para revogar o limite de dois mandatos presidenciais inscrito na Constituição. Doravante, ele pode se tornar presidente perpétuo da China. Terá assim todo o tempo necessário para consolidar os objetivos chineses nas quatro partes do mundo. Ir para matéria completa UOL Notícias - Colunas - Luiz Felipe de Alencastro O segundo governo Trump O pedido de demissão do general James Mattis, Secretário da Defesa dos Estados Unidos, abre uma nova fase da presidência Trump. Tal é a opinião de observadores autorizados da cena política americana. Decerto, Mattis não é o primeiro membro do alto escalão a se demitir do governo, sem falar nos assessores diretos que foram demitidos por Trump. Porém, o peso do Secretário da Defesa, comandante dos 1,3 milhão de militares da ativa que servem nos Estados Unidos e no resto do mundo, se sobrepõe ao de todos os outros ministérios. Além disso, prestigiado no Congresso e no establishment americano e europeu, James Mattis era considerado o último assessor experiente e moderado do governo Trump, depois da saída do chefe da Casa Civil John Kelly, do Secretário de Estado Rex Tillerson e do assessor econômico Gary Cohn. Ir para matéria completa UOL Notícias - Colunas - Luiz Felipe de Alencastro A volta por cima de Angela Merkel Nesta quarta (12), o site do The New York Times teve durante algumas horas um subtítulo \"A Europa em turbulência\". Abaixo da chamada vinham notícias sobre o atentado terrorista em Estrasburgo, os problemas de Macron frente ao movimento dos \"coletes amarelos\" e a crise cada vez mais insolúvel do Brexit. Ir para matéria completa UOL Notícias - Colunas - Luiz Felipe de Alencastro Manifestações em Paris escancaram derrocada dos partidos tradicionais As manifestações em Paris e a perplexidade do presidente Emmanuel Macron frente ao movimento popular que se opõe ao seu governo é mais um sinal do desgaste institucional das democracias ocidentais. Para explicar as manifestações, marcadas pelos enfrentamentos mais violentos sucedidos desde maio de 1968, a mídia parisiense tem exposto análises parcialmente baseadas na história nacional. A hostilidade da província à capital francesa, centralizadora e alegadamente afastada da vontade popular, a resistência aos novos impostos e os surtos insurrecionais que permeiam a vida política são, de fato, traços tradicionais da história do país. Junte-se a inexperiência de Macron, alçado à presidência sem ter exercido nenhum mandato eleitoral anteriormente e, mais importante ainda, a inconsistência de seu partido. Fundado há dois anos e meio e composto por uma maioria de deputados novatos o partido de Macron, La Republique em marche (LREM), não está enraizado na sociedade francesa. As surpresas políticas dos últimos tempos, algumas com consequências graves nos países onde elas ocorreram, contêm esta mesma mescla de passado e presente. Quando os eleitores do Reino Unido votaram em favor do Brexit (junho de 2016), houve analistas que associaram velhas (nostalgia da hegemonia imperial) e novas (ojeriza aos imigrantes) peculiaridades britânicas para interpretar o resultado do referendo. A mesma coisa aconteceu na vitória de Donald Trump (novembro de 2016). Foi dito então que a eleição de uma vedete da televisão e outsider político, vencedor de presidenciáveis republicanos mais experientes nas prévias e da candidata democrata favorita na presidencial, anunciava o retorno do isolacionismo e do protecionismo americano dos anos 1920-1930. No caso do sucesso da extrema-direita xenófoba na Itália, da virada autoritária na Hungria e na Polônia, ou ainda na vitória do Syriza, aliança da esquerda radical, na Grécia, os editorialistas também sublinham fatores referentes à história nacional de cada um destes países. Tais explicações ligadas a causas nacionais, de fundamento histórico, possuem toda pertinência e continuam válidas. Mas a sequência das revoltas eleitorais e populares guarda uma característica comum que inspira uma interpretação mais geral. Ocorreu, e ainda está em curso, tanto nas velhas democracias (Estados Unidos, Reino Unido, França), como nos países saídos de ditadura e mais recentemente dotados de regime democráticos (Grécia, Polônia, Hungria) um esgotamento das lideranças tradicionais e das máquinas partidárias que asseguraram, até os anos recentes, o equilíbrio institucional desses países. Em consequência da globalização, do aumento do fluxo imigratório e da grande recessão iniciada em 2008, cujos efeitos ainda pesam sobre alguns países, sucederam mudanças culturais, sociais e políticas que escapam aos partidos, às corporações e aos sindicatos. Neste contexto mais amplo, o impulso que a mídia social, Facebook ou WhatsApp terá dado à insatisfação e às revoltas eleitorais advindas em tal ou tal país, é apenas um sintoma, e não a causa dos desastres políticos. Ir para matéria completa UOL Notícias - Colunas - Luiz Felipe de Alencastro Três lideranças femininas e a arte da negociação política Nancy Pelosi enfrenta nesta quarta (28) uma eleição dos deputados democratas que escolhem seu candidato à presidência da Câmara (speaker) na legislatura que se iniciará em Washington no começo do ano. Para ser eleita speaker em janeiro, Nancy Pelosi terá de obter ao menos 218 votos, ou seja, a maioria dos sufrágios dos 435 deputados dos dois partidos que compõem a Câmara. Pelosi já foi speaker entre 2007 e 2011, quando os democratas detinham a maioria das cadeiras de deputados. Graças a ela, o chamado Obamacare, que ampliou o acesso dos americanos à assistência médica, foi aprovado em 2009 pelos deputados, apesar da dura oposição do partido republicano. Com 78 anos de idade, Nancy Pelosi foi criticada por parlamentares recém-eleitos, desejosos de substituir os dirigentes que controlam o partido democrata há uma década. Trump, crítico contumaz de Pelosi, acabou afirmando que ela merecia presidir a Câmara. O inesperado elogio do presidente suscitou interrogações. Trump deseja Pelosi na presidência da Câmara porque ela é uma política experiente, hábil negociadora de alianças interpartidárias, que não paralisará o Congresso em detrimento do Executivo Federal? Ou porque ela, sendo detestada por boa parte do eleitorado republicano, constitui um alvo fácil para os ataques da Casa Branca? Em todo caso, se for eleita em janeiro, como tudo indica, Nancy Pelosi se tornará uma agente central do sucesso ou do fiasco da presidência Trump. Do outro lado do oceano, a primeira-ministra Theresa May atravessa bravamente uma tempestade inédita na história contemporânea britânica. Depois de negociar arduamente em Bruxelas o acordo que estabelece as bases da saída do Reino Unido da União Europeia (UE), Theresa May entra numa outra peleja tão ou mais complicada: ratificar no Parlamento o acordo que ela obteve em Bruxelas. O voto será no próximo dia 11 e os prognósticos não são favoráveis. Cerca de 80 deputados conservadores e dez aliados do Partido Democrata Unionista da Irlanda do Norte, já anunciaram que votarão contra o acordo, ao lado dos parlamentares da oposição trabalhistas. Nesta semana, a primeira ministra se dirigirá à sua base parlamentar e aos eleitores britânicos com um discurso cujo subtexto é claro: ou o acordo que defendo é aprovado ou o Brexit criará o caos no Reino Unido Angela Merkel teve um papel importante nas negociações com Theresa May sobre o acordo do Brexit. Com a saída do Reino Unido, a UE, agora com 27 países membros, fica mais dependente ainda da liderança alemã. Além do impacto do Brexit na UE, Merkel tem preocupações de outra natureza, decorrentes de sua sucessão na direção do seu partido, a União Democrata Cristã (CDU). Tendo anunciado em outubro sua decisão de abandonar a carreira política em 2021, no final do seu mandato, Merkel deu o sinal de partida para sua sucessão. Desde então, ela manobra dentro partido em favor de Annegret Kramp-Karrenbauer, conhecida como AKK, atual secretaria-geral do CDU e próxima das ideias da atual chefe do governo. A escolha do nome do próximo chefe do partido será feita numa assembleia geral do CDU, em Hamburgo, no próximo dia 7. Os dois outros concorrentes à direção do CDU, são bem mais conservadores do que Merkel. Se um deles for escolhido no dia 7, a atual chefe do governo ficará ainda mais enfraquecida, aumentando a instabilidade na UE. Nancy Pelosi, Theresa May e Angela Merkel atravessam uma etapa crucial de suas carreiras. Seu sucesso, ou seu fracasso, mudará a história de seus países e terá impacto no resto do mundo. Ir para matéria completa UOL Notícias - Colunas - Luiz Felipe de Alencastro Brexit e a implosão do consenso parlamentar britânico Encenou-se na semana no Reino Unido mais um capitulo desastrado do drama iniciado em 23 de junho de 2016 com o voto em favor do Brexit. Depois de meses de negociações ingentes, demissões de ministros, idas e vindas à sede da UE em Bruxelas, a premiê britânica, Theresa May, apresentou na terça-feira (13) o programa ajustado com a União Europeia para efetivar o Brexit em 29 de março de 2019. Ir para matéria completa UOL Notícias - Colunas - Luiz Felipe de Alencastro Trump e a nacionalidade dos filhos dos estrangeiros Nesta terça-feira (30), a uma semana das eleições intermediárias (midterm) americanas, que podem assegurar aos democratas a maioria na Casa dos Representantes, Trump anunciou uma medida retumbante: terminar com o direito do solo (jus soli) que garante a nacionalidade americana aos filhos de estrangeiros nascidos nos Estados Unidos. Trata-se de uma proposta do Tea Party, movimento ultraconservador surgido em 2009, encampada por Donald Trump desde as primárias republicanas, em 2015. Depois de sua posse, o assunto foi esquecido. Voltou agora à baila agora por razões muito precisas. Trump precisa mobilizar o eleitorado em torno dos candidatos republicanos e o tema da anti-imigrantista agrega suas bases eleitorais. Sobretudo agora, quando a marcha dos hondurenhos prossegue em direção à fronteira americana. Mas o problema concerne também os futuros filhos das centenas de milhares de imigrantes brasileiros residentes nos Estados Unidos. Ir para matéria completa UOL Notícias - Colunas - Luiz Felipe de Alencastro O fantasma da emigração e as eleições nos EUA e na Europa A marcha dos hondurenhos que cruzaram o território da Guatemala e agora atravessam o México para entrar legal ou ilegalmente nos Estados Unidos tomou conta da campanha eleitoral americana. Como é sabido, no próximo dia 6, a totalidade (435) dos cargos de representantes e um terço (33) de senadores serão disputados em eleições nacionais. Além disso, haverá votações para governador em 36 estados, para as assembleias estaduais e muitas outras disputas eleitorais municipais. Ir para matéria completa UOL Notícias - Colunas - Luiz Felipe de Alencastro Atribulações dos chineses fora da China No romance As atribulações de um chinês na China (1879), Jules Verne narra as encrencas de Kin-Fo. Rico negociante de Xangai, Kin-Fo investiu sua fortuna num banco da Califórnia. Ir para matéria completa UOL Notícias - Colunas - Luiz Felipe de Alencastro Plano para implementar Brexit vira barraco em Salzburgo Salzburgo é uma cidade histórica austríaca. Ali nasceram o compositor Mozart e o maestro Karajan. A tradição citadina de música clássica é constantemente renovada em festivais, concertos e óperas. Ir para matéria completa UOL Notícias - Colunas - Luiz Felipe de Alencastro Trump, a OMC e a desordem do comércio mundial Nas discussões com o México e o Canadá sobre o novo NAFTA, Trump alterna propostas e ameaças que desqualificam seus vizinhos, mas também as atribuições do Congresso americano. No último sábado (1), o presidente tuitou que o Congresso \"não deve interferir\" nas negociações, \"senão eu acabo com o Nafta\". Trump tenta amarrar um acordo com o México deixando o Canadá de lado, caso suas demandas não sejam atendidas. Ir para matéria completa UOL Notícias - Colunas - Luiz Felipe de Alencastro A crise na Turquia e os trunfos de Erdogan para conter EUA e União Europeia A crise da Turquia repercute mundo afora e lança incertezas sobre a economia de países emergentes. A forte queda da lira turca na última sexta-feira (10) teve impacto no rand sul-africano, no peso argentino e, em menor grau, no real. A desvalorização da lira também puxou o euro para baixo, refletindo o fato de que bancos da Itália (UniCredit), França (PNB Paribas) e Espanha (BBVA) aparecem como principais credores da Turquia. Ir para matéria completa UOL Notícias - Colunas - Luiz Felipe de Alencastro Entre avanços e recuos, Europa se anima com a Grécia e se preocupa com a Itália Numa época de rupturas de pactos, guerras tarifárias e ultranacionalismo, a União Europeia (UE) deu dois pequenos passos adiante na afirmação do euro e do espaço econômico europeu. Na última quarta-feira (20), reunidos em Meseberg, perto de Berlim, Angela Merkel e Emmanuel Macron fizeram propostas conjuntas para a economia da UE. Em acordo com o presidente francês, a chefe do governo alemão apoiou o projeto de criar um orçamento comum da zona euro e um Fundo Monetário Europeu. Ir para matéria completa UOL Notícias - Colunas - Luiz Felipe de Alencastro O fiasco do G7 e os novos rumos dos aliados dos americanos Ainda é cedo para avaliar as consequências do encontro entre Donald Trump e Kim Jong-un, a respeito da desnuclearização da península coreana. Mas já é possível dizer que os resultados das atividades do presidente americano na reunião do G7, em Quebec, foram desastrosos. Ir para matéria completa UOL Notícias - Colunas - Luiz Felipe de Alencastro O novo governo da Itália e as ameaças ao euro O novo governo italiano formado pela coligação entre o Movimento 5 Estrelas (M5S) e a Liga representa uma nova ameaça para a zona euro e a União Europeia (UE). Ir para matéria completa UOL Notícias - Colunas - Luiz Felipe de Alencastro Enquanto Trump ataca o Irã, ele está atingindo a Europa A decisão do presidente Trump de se retirar do Acordo Nuclear Iraniano teve consequências que vão bem além do Oriente Médio. Para as instituições da União Europeia, como para a França, a Alemanha e o Reino Unido, também signatários do Acordo, ao lado da China e da Rússia, o ato de Trump se revelou tão insultante quanto irresponsável. Ir para matéria completa UOL Notícias - Colunas - Luiz Felipe de Alencastro População está envelhecendo? Imigrantes podem ser a solução, segundo o FMI Numa época em que a imigração provoca debates candentes e reações violentas em muitas partes do mundo, o FMI lança um alerta sobre o envelhecimento populacional nos países avançados. Ir para matéria completa UOL Notícias - Colunas - Luiz Felipe de Alencastro A fatura do Brexit aumenta Já foi notado por muitos observadores que os problemas do Brexit envolvem, de maneira inesperada, vários domínios que estiveram fora do debate e do referendo sobre a saída do Reino Unido. Ir para matéria completa UOL Notícias - Colunas - Luiz Felipe de Alencastro Imposto digital sobre big techs vira alvo de disputa em cúpula da UE Hoje e amanhã (23), os chefes de Estado e de governo da União Europeia se encontram na reunião de cúpula que acontece todos os anos em Bruxelas no começo da primavera. Há três assuntos em pauta para serem discutidos. O futuro da zona euro, o rumo do comércio europeu e internacional depois das medidas protecionistas de Donald Trump e a nova taxa sobre as grandes empresas digitais. Ir para matéria completa UOL Notícias - Colunas - Luiz Felipe de Alencastro Com sobretaxa ao aço, Trump busca dividendos políticos junto a seu eleitorado mais radical O anúncio de Donald Trump sobre o aumento das tarifas de importação de aço e alumínio dos Estados Unidos terá desdobramentos importantes. Como é sabido, Trump derrotou os principais candidatos republicanos nas prévias à presidência antes de chegar à Casa Branca com um programa político mais à direita do que a doutrina partidária republicana. Afastando-se das posições mais liberais dos republicanos sobre a imigração durante as presidências Reagan, Bush pai e Bush filho, Trump radicalizou a expulsão dos imigrantes ilegais e endureceu a política americana nesta área. Ir para matéria completa UOL Notícias - Colunas - Luiz Felipe de Alencastro Angela Merkel e uma política alemã mais discreta Nos últimos vinte anos, a história da Alemanha reunificada conheceu várias peripécias. Em novembro de 1989, duas semanas apenas após a queda do Muro de Berlin, Helmuth Kohl, chefe do governo da Alemanha ocidental, deu um grande passo à frente. Ir para matéria completa UOL Notícias - Colunas - Luiz Felipe de Alencastro Rigor europeu é o principal obstáculo para Google, Facebook e gigantes digitais GAFA é o acrônimo de Google, Amazon, Facebook e Apple identificando as quatro empresas mamutes. às vezes também se escreve GAFAM para incluir Microsoft. Ir para matéria completa UOL Notícias - Colunas - Luiz Felipe de Alencastro Medicina e saúde pública são atividades em extinção? A reportagem de capa da revista Economist deste fim de semana (01/02) trata da nova empresa que três pesos pesados da economia americana - Amazon, Berkshire Hathaway e JP Morgan - vão criar para assegurar o tratamento médico de seus empregados. A reportagem aborda os diferentes diagnósticos e doenças que poderão ser monitoradas e tratadas via internet e aplicativos de smartphone. Exame de câncer de pele, lesão na retina, comoção cerebral e doença de Parkinson, análise de arritmias de risco cardíaco e do suor para substituir os invasivos testes sanguíneos, são algumas das inovações ao alcance das novas ferramentas informáticas. Ir para matéria completa UOL Notícias - Colunas - Luiz Felipe de Alencastro Na Alemanha, sindicatos entram em greve por redução da jornada de trabalho Os sindicatos alemães entraram em greve porque a situação econômica na Alemanha está boa. Tal é quadro que se apresenta na primeira economia da União Europeia (UE) e quinta maior economia do mundo. Crescendo 2,2% em 2017, a maior taxa dentre as potências industriais da UE, a Alemanha tem uma taxa de desemprego anual de 5,7% (3,6% em dezembro), a mais baixa desde a reunificação do país, em 1990. Ir para matéria completa UOL Notícias - Colunas - Luiz Felipe de Alencastro Eleições na Europa, dúvidas e ameaças Três eleições na União Europeia (UE) criam um suspense e novas dúvidas sobre o destino da UE. A primeira é uma eleição que está tendo efeitos retardados. Parcialmente vencedora das eleições parlamentares alemãs no último mês de setembro, Angela Merkel peleja desde então para formar uma aliança partidária que lhe permita governar. No último domingo (21), o partido social-democrata (SPD) realizou um primeiro escrútinio interno que abre a via para uma aliança com Merkel. Caso este voto seja confirmado pelo referendo que o SPD realizará em fevereiro entre seus militantes, Angela Merkel será de novo a chefe do governo alemão. Porém, o longo impasse provocado pelas eleições de setembro, que deixa Alemanha sem governo há quatro meses, e que talvez desemboque em novas eleições, enfraquece Merkel e a própria Alemanha. Ir para matéria completa UOL Notícias - Colunas - Luiz Felipe de Alencastro Longe de Trump, a China e a Europa se aproximam Frente à irresistível ascensão da China ao status de superpotência, Barack Obama armou uma estratégia de isolamento. Com o \"Trans-Pacific Partnership\" (TPP), assinado por 12 países ribeirinhos do oceano Pacífico (inclusive o Japão, Chile, Peru, México e Canadá) e o \"Transatlantic Trade and Investment Partnership\" (TTIP), assinado entre os Estados Unidos e a União Europeia (UE), Washington e seus aliados pretendiam criar diretrizes e regras comerciais que se impusessem à China e ao restante dos países dos cinco continentes. Ir para matéria completa UOL Notícias - Colunas - Luiz Felipe de Alencastro Livro pode derrubar Trump, mas vice seria ainda mais perigoso no poder Michael Wolff é um jornalista nova-iorquino, conhecido por seu estilo ferino e sua reputação de encrenqueiro. Próximo de Trump na campanha presidencial, ele frequentou a Casa Branca e, sobretudo, realizou cerca de 200 entrevistas com altos funcionários e conselheiros do atual presidente. Seu livro \"Fire and Fury: Inside the Trump White House\" foi lançado nesta sexta-feira (5) e subiu ao topo dos best-sellers americanos. Seu impacto nos Estados Unidos é grande, como está sendo noticiado pela mídia internacional e brasileira. Antes do lançamento, houve divulgação do livro em alguns órgãos de imprensa americanos e ingleses. Ir para matéria completa"}
