{"categorias":[""],"corpora":"Convidada para Cultura | Bolsonaro diz que deve nomear Regina na volta ao Brasil e rejeita novo imposto\nBolsonaro diz que deve nomear Regina na volta ao Brasil e rejeita novo imposto\nBolsonaro nega estar “fritando” Moro e diz que deve nomear Regina na volta ao Brasil  - Notícias - Política - Band.com.br Página Inicial Últimas Notícias Galeria de Fotos Notícias Auto & Técnica Cidades Ciência e Saúde Economia Educação Eleições Esquisito Mundo Política Tecnologia Turismo Sua Região Amazonas Bahia Campinas Paulista Rio Rio Grande do Sul São Paulo Vale do Paraíba Programas da TV Bora SP Brasil Urgente Café com Jornal Canal Livre Jornal da Band Jornal da Noite Notícias Para ativar o menu de navegação aperte enter do teclado Lista de Notícias Galeria de Fotos Notícias Auto & Técnica Cidades Ciência e Saúde Economia Educação Eleições Esquisito Mundo Política Tecnologia Turismo Sua Região Amazonas Bahia Campinas Paulista Rio Rio Grande do Sul São Paulo Vale do Paraíba Programas da TV Bora SP Brasil Urgente Café com Jornal Canal Livre Jornal da Band Jornal da Noite Fechar navegação aperte o enter Notícias Política Bolsonaro nega estar “fritando” Moro e diz que deve nomear Regina na volta ao Brasil Em entrevista exclusiva ao Jornal da Band direto da Índia, presidente ainda criticou o imposto sobre a cerveja; “Paulo Guedes, poxa, a alegria do povo brasileiro é tão pouca”, brincou Da Redação - 24/01/2020 - 20:09 Atualizado em 24/01/2020 - 20:35 Em entrevista exclusiva para a repórter Sonia Blota, do Jornal da Band, durante sua visita à Índia, o presidente Jair Bolsonaro falou da possibilidade de transformar a secretaria da Cultura em um Ministério para Regina Duarte, criticou o aumento do \"imposto da cerveja\" sugerido por Paulo Guedes, e negou que esteja “fritando” o ministro Sergio Moro. Confira os destaques da entrevista: Sergio Moro Veja também Regina Duarte teve contas de peça teatral reprovadas pelo Ministério da Cultura Bolsonaro recua da chance de tirar Segurança Pública de Moro, mas diz que na política tudo muda Atuação de Bolsonaro em relação à Amazônia é alvo de Soros em Davos “Não tenho problema nenhum com ele [Moro]. Todos os meus ministros são tratados de maneira igual. Dei liberdade para todos eles, mas eu tenho o veto e não abro mão disso, porque quem dá o norte sou eu”. Bolsonaro comentou sobre a possibilidade da separação do ministério da Segurança Pública da pasta da Justiça, o que enfraqueceria Moro. O presidente tentou apaziguar a situação. “Tive um encontro com 20 secretários de Estado que fizeram uma série de pedidos, entre eles o renascimento do ministério da Segurança. Colhi, vou despachar, não posso responder de imediato. Em função disso foram para a maldade como se eu tivesse já interessado. Eu não preciso ‘fritar’ ministro pra demitir. Nenhum ministro meu vive acuado com medo de mim. Minhas ações são pensadas e conversadas antes”, acrescentou. O presidente falou que não sabe de onde veio a proporção que o assunto tomou, reclamou que sempre que ele viaja surge uma polêmica e, por fim, elogiou o trabalho de Moro à frente da pasta. “[Moro] está fazendo um bom trabalho na segurança. Temos batido recorde de apreensão de drogas, a questão de isolar cabeças do crime em São Paulo ajudou muito para combater a violência em nosso País; está indo bem”, resumiu. Imposto sobre cerveja Bolsonaro ainda brincou ao criticar a ideia da equipe econômica, chefiada pelo ministro Paulo Guedes, de criar o imposto sobre “pecados”, como cigarro, alimentos com muito açúcar, e bebidas alcoólicas, como a cerveja. “Ô Paulo Guedes, poxa, a alegria do povo brasileiro é tão pouca, tem dificuldade, muitos desempregados. Me dou muito bem com Paulo Guedes. Combinamos lá atrás que não tem aumento de imposto no Brasil, então acho que o Guedes falou fora do contexto de aumentar o imposto da cerveja. Não, sem aumentar imposto. Temos que ir do valor que está para baixo”, pontuou. Regina Duarte O presidente diz que, na volta ao Brasil - o que deve ocorrer na terça-feira, 28 - pretende nomear a atriz Regina Duarte para o cargo de secretária especial da Cultura. A nomeação, segundo ele, pode ocorrer entre quinta-feira, 30, e sexta-feira, 31. O nome de Regina Duarte para o comando da secretaria surgiu após a exoneração de Roberto Alvim, demitido após a repercussão negativa - principalmente em setores que apoiam Bolsonaro eleitoralmente - de um discurso em que parafraseia Joseph Goebbels, ministro da propaganda do regime nazista de Adolf Hitler. “Tivemos problema com o secretario [Alvim], que foi demitido no mesmo dia que apareceu problema e apareceu oportunidade de conversar com a Regina. A conversa foi muito bem, [surgiu] a brincadeira de que estamos namorando, estamos noivos”, afirmou. Bolsonaro ainda comentou um pedido da atriz para recriar o ministério da Cultura, ideia que o presidente está analisando. “Confio no trabalho dela, abri o jogo para ela, a tratei como se fosse um ministro; ela até falou para ser ministério [da Cultura]. Poxa, nossa politica é não criar ministérios, nós vamos perder um agora que é do Banco Central, que vai se tornar independente. Mas, quem sabe, em alguma oportunidade, possamos conversar sobre isso, desde que haja um apoio por parte da sociedade. Acho que ninguém ficaria contra essa possibilidade de ver a ‘namoradinha do Brasil’ como a terceira ministra mulher do nosso governo.” Compartilhar Ler a notícia completa Mais Lidas Rua Carlos Cyrillo Jr, 92 - São Paulo - SP Contato Trabalhe Aqui Fale Conosco Visitar perfil da Band no Twitter Visitar perfil da Band no Facebook Visitar perfil da Band no Instagram +55 (11) 3131-1313"}
