{"categorias":[""],"corpora":"Perrone | Por que ficou mais caro trazer brasileiro da Europa \nAltos gastos feitos por alguns clubes aparecem entre as explicações\nPor que ficou mais caro trazer jogador brasileiro de volta? - Blog do Perrone - UOL PUBLICIDADE UOL Host PagBank Pagseguro Cursos Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa São Paulo Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Pós-jogo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ao vivo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} {{horario.horario}} {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ver mais jogos Topo Blog do Perrone Histórico Categorias Sem categoria Por que ficou mais caro trazer jogador brasileiro de volta? 00:00 Perrone 24/01/2020 09h30 A moleza está acabando. A atual janela de transferências mostra que está cada vez mais difícil os clubes europeus aceitarem emprestar jogadores para times brasileiros de graça e mediante pagamento de uma pequena parcela do salário. Agora, as equipes da Europa insistem na venda de atletas que querem voltar ao Brasil. Se não conseguem, tentam entabular empréstimos onerosos e com cláusula de opção ou obrigação de compra. A demora do Flamengo em acertar com a Inter de Milão a permanência de Gabigol na Gávea e as exigências do Sevilla para liberar Guilherme Arana ilustram o novo cenário. No caso do lateral, várias equipes nacionais desistiram do negócio por conta da exigência dos espanhóis em vender o jogador. Agora, o Atlético-MG tenta um empréstimo com opção de compra estipulada. Para tentar entender a mudança de hábito dos europeus, o blog ouviu empresários e executivos de futebol de clubes brasileiros. Altos gastos feitos por agremiações como Flamengo, Palmeiras, Santos e São Paulo aparecem entre as explicações dadas por agentes. A tese é de que esses investimentos fizeram cartolas da Europa enxergar que os brasileiros podem pagar mais do que vinham pagando para repatriar atletas. \"Quando os clubes europeus enxergam alguns times brasileiros gastando muito, eles imaginam que aqui é como na Arábia Saudita. Que todo mundo tem dinheiro para investir pesado, mas essa não é a nossa realidade. A maioria não tem dinheiro para pagar os preços que o mercado europeu está pedindo, fica difícil dar negócio\", disse o empresário André Cury. Agente de diversos jogadores e que também trabalha para o Barcelona, Cury aponta outro motivo para o desinteresse dos europeus em emprestar jogadores para o Brasil. \"Eles entendem que não adianta o jogador ficar uma temporada no Brasil porque não vai evoluir taticamente. Aqui se pratica a mesma modalidade, mas de um outro jeito. O jogador não evolui e não se valoriza para eles. Então, é melhor tentar a venda\", declarou Cury. \"Hoje, eles acreditam menos na reviravolta do jogador, independentemente de se ele se valoriza ou não no Brasil. Entāo, esse negócio de obrigação de compra, é obrigado a comprar dependendo do percentual de jogos, é uma manobra para dizer: 'olha cara, já que ele saiu daqui que não volte, por que não é interessante para o clube\", disse Alexandre Pássaro, gerente executivo de futebol do São Paulo. Giuliano Bertolucci, um dos empresários mais influentes na Europa, avalia que o sucesso de jogadores que atuam no Brasil por empréstimo, como o Gabigol, também faz o preço subir. Ele entende ainda que o aumento de receitas geradas pelas agremiações nacionais colabora para compor esse cenário. Estrutura Opinião semelhante tem Paulo Pitombeira, empresário de Gabriel Jesus, do agora corintiano Luan e do técnico Fábio Carille, entre outros clientes. \"Nós temos uma estrutura muito boa, as receitas aumentaram, o programa de sócio-torcedor gera cada vez mais dinheiro, os clubes têm profissionais competentes, temos três executivos brasileiros contratados por times europeus (Edu Gaspar, Juninho Pernambucano e Alexandre Mattos). Nossos clubes criaram uma condição muito boa para contratar, isso é bom para todos que trabalham no futebol brasileiro, e os europeus estão vendo isso. Até os chineses, por exemplo, já perceberam que o Brasil não é mais só vendedor, é comprador\", afirmou Pitombeira. O agente cita o caso de Luan como exemplo. \"Ele tinha propostas da Europa e da China, mas preferiu ir jogar no Corinthians. No Brasil o jogador mora bem, ganha bem e disputa um campeonato muito competitivo, que é o Brasileiro. Tudo isso tem valor. Os europeus estão vendo tudo isso e, de fato, os clubes brasileiros estão tendo condições de pagar para trazer jogadores de volta\",afirmou Pitombeira. Já o empresário Marcel Figer diz que as pedidas mais caras não valem para todos os casos. \"Depende do jogador que está sendo negociado, depende se o clube europeu tem interesse de continuar com ele ou não. Dependendo do caso, vai ser um tipo de negociação\", opinou o agente. Porém, ele concorda que os altos investimentos feitos pelos times do Brasil também fazem os europeus aumentarem suas pedidas. \"Isso é normal do mercado que está se regulamentando. Os clubes brasileiros estão com capacidade de absorver contratos com valores mais importantes, tanto em salários para jogadores como em direitos econômicos. E os europeus estão sabendo disso, eles acompanham tudo que acontece aqui. O dirigente vê um time do Brasil gastar tanto num jogador e pensa: 'por que o meu jogador também não vale isso?\"', afirmou Figer. Fair-play financeiro Pássaro e o CEO do Red Bull Bragantino, Thiago Scuro, levam a discussão para outra direção. Para eles, essa inflação não está diretamente relacionada a investimentos recentes feitos por clubes brasileiros. \"Entendo que é reflexo dos valores investidos nesses atletas quando eles vão para a Europa. Tem sido frequente atletas que saíram daqui muito cedo por valores altos, por não performarem lá, voltarem\", disse Scuro. Ele e Pássaro apontam o fair-play financeiro implementado na Europa como um importante fator de alteração no comportamento dos dirigentes do continente. \"A grande mudança na diferença de postura se dá pelas das regras que eles tem lá, principalmente o fair-play financeiro. A partir do momento que eles compram um jogador, que eles acabam tendo uma receita comprometida, na hora que eles devolvem um jogador, eles já sabem que vão precisar, na maioria das vezes. pegar outro. E, para pegar outro jogador, eles precisam ter espaço no orçamento do fair-play\", disse o executivo são-paulino. \"Outro aspecto é o fair-play financeiro, que não existia antes. Os clubes precisam agir assim para gerar conforto no caixa. Esses dois aspectos (o outro é o alto preço pago pelos europeus nos brasileiros) são mais relevantes do que o fato de clubes do Brasil terem feito investimentos no passado recente\", afirma Scuro. Na opinião de Pássaro, quando libera um jogador para o futebol brasileiro, o time europeu faz as contas pensando na reposição. Ou seja, baliza negociação pelo valor que ele terá que investir para substituir o atleta e isso encarece operação. O executivo tricolor também aponta que ofertas de outros clubes europeus por jogadores que querem voltar ao Brasil ajudam a inflacionar o mercado. \"Além do fair-play, tem a mudança pela qual os clubes europeus passaram, quase todos têm dono. E, quando você tem dono, você precisa prestar contas no final do ano. Quando você contrata um jogador por 20 milhões de euros, seis meses depois, um ano depois, um ano e meio depois você transfere esse jogador de graça, às vezes até pagando o salário como era antigamente, isso não pega bem para um dono\", complementou Pássaro. Na opinião do executivo de São Paulo, o fato de mais clubes brasileiros terem aumentado a sua capacidade de investimento faz com que os europeus promovam uma concorrência entre os times do país por seus jogadores que estão de saída. E isso ajuda a elevar o preço. Sem volta? É possível reverter o quadro atual? \"Acho bem difícil que isso gire ao contrário em determinado momento porque a tendência é de um mercado cada vez menos regionalizado e mais mundial\", avalia Pássaro. Apesar do aumento de investimento que é preciso fazer para buscar atletas que estão na Europa, o executivo do São Paulo vê aspectos positivos no atual cenário. \"Antes era melhor porque era mais barato, mas não vejo como uma coisa ruim porque às vezes você vai conseguir repatriar jogador no mercado externo mais barato do que no mercado interno\", concluiu Pássaro. Comunicar erro As mais lidas agora Renata Fan promete postar foto de biquíni caso Inter vença a Copinha Narradores, comentaristas e clubes lamentam morte de Sérgio Noronha Roger Flores vê times cariocas brigando para não cair no Brasileirão Sobre o Autor Ricardo Perrone é formado em jornalismo pela PUC-SP, em 1991, cobriu como enviado quatro Copas do Mundo, entre 2006 e 2018. Iniciou a carreira nas redações dos jornais Gazeta de Pinheiros e A Gazeta Esportiva, além de atuar como repórter esportivo da Rádio ABC, de Santo André. De 1993 a 1997, foi repórter da Folha Ribeirão, de onde saiu para trabalhar na editoria de esporte do jornal Notícias Populares. Em 2000, transferiu-se para a Folha de S.Paulo. Foi repórter da editoria de esporte e editor da coluna Painel FC. Entre maio de 2009 e agosto de 2010 foi um dos editores da Revista Placar. Sobre o Blog Prioriza a informação que está longe do alcance das câmeras e microfones. Busca antecipar discussões e decisões tomadas por dirigentes, empresários, jogadores e políticos envolvidos com o futebol brasileiro. PUBLICIDADE Blog do Perrone Por que ficou mais caro trazer jogador brasileiro de volta? A moleza está acabando. A atual janela de transferências mostra que está cada vez mais difícil os clubes europeus... 24/01/2020 09h30 Leco marca reunião de órgão para discutir vazamentos e ouvir vice Com José Eduardo Martins. do UOL, em São Paulo 23/01/2020 04h00 \"Ressaca financeira\" dos grandes afeta glamour de reforços no Paulista O Campeonato Paulista de 2020, que começa nesta quarta (22), exibe marcas da gastança promovida pelos quatro... 22/01/2020 04h00 Com discurso de 'pés no chão', Corinthians vê Rony como difícil O Corinthians tem interesse em Rony, do Atlhetico, mas classifica a eventual contratação como difícil. O... 21/01/2020 04h00 Análise: quem sobe e quem desce após a Florida Cup Corinthians 19/01/2020 12h47 SPFC rejeitou 20% dos direitos de atacante para atrapalhar Corinthians Com José Eduardo Martins, do UOL, em São Paulo 18/01/2020 12h22 Para estafe de Pedro, escolha pelo Flamengo foi a mais segura Para ficar perto de anunciar oficialmente o atacante Pedro como reforço, o Flamengo superou a concorrência de... 17/01/2020 04h00 São Paulo sofre crítica interna por recusar oferta por Walce antes de lesão A decisão do São Paulo de rejeitar oferta do Red Bull Bragantino pelo zagueiro Walce é criticada internamente por... 16/01/2020 04h00 Suposto hacker reaparece e desdenha de \"armadilha\" do São Paulo Com José Eduardo Martins, do UOL, em São Paulo 15/01/2020 14h33 Flamengo e Grêmio enfrentam concorrência de 4 europeus em reunião por Pedro Em reunião nesta quarta-feira (15), o estafe de Pedro discutirá com a Fiorentina seis propostas pelo atacante. 14/01/2020 21h23 Conheça as nove 'pegadinhas' que o SPFC fez contra vazamentos Com José Eduardo Martins, do UOL, em São Paulo 14/01/2020 04h00 Lesão faz Red Bull Bragantino descartar Walce Com Bruno Grossi, do UOL, em São Paulo 13/01/2020 10h02 Esportivamente, Michael é bom negócio para Fla. Financeiramente, nem tanto Prestes a ser oficializada pelo Flamengo a contratação de Michael é, na opinião deste blogueiro, grande negócio... 12/01/2020 12h31 Chantagem no SPFC teve arquivo sigiloso, zoeira com hino e e-mail para Leco Com José Eduardo Martins, do UOL, em São Paulo 11/01/2020 04h00 \"Armadilha\" do SPFC aponta vice como suspeito de vazar documentos Com José Eduardo Martins, do UOL, em São Paulo 10/01/2020 04h40 MP cobra R$ 12,3 milhões do Corinthians por falha em venda de meia-entrada O Ministério Público de São Paulo entrou com ação na Justiça para cobrar R$ 12.359.532,97 do Corinthians. O... 09/01/2020 04h00 Time japonês alega desconhecer contrato de imagem entre Zago e Red Bull Notificado pelo Red Bull Bragantino, o Kashima Antlers respondeu desconhecer a existência de um contrato de imagem 08/01/2020 17h38 Por que Red Bull não aumentou oferta por Walce? Segue travada a tentativa do Red Bull Bragantino de contratar o zagueiro Walce, do São Paulo. O clube do Morumbi... 08/01/2020 09h47 Em vídeo, Zago disse que tinha contrato até 2021, como sustenta ex-clube Em guerra com Antônio Carlos Zago pela cobrança de multa contratual, o Red Bull Bragantino acrescentou a seu... 07/01/2020 19h07 Empresa cobra R$ 444,4 mil do Palmeiras por venda de zagueiro Henrique A Link Assessoria Esportiva e Propaganda, do empresário André Cury, entrou em dezembro com ação na Justiça para... 07/01/2020 04h00 Sem pressa, Red Bull Bragantino analisa português entre outros técnicos Com Bruno Grossi, do UOL, em São Paulo 06/01/2020 11h58 Opinião: leitura do mercado europeu ajuda a moldar Flamengo vencedor A iminente venda de Reinier, 17 anos, para o Real Madrid mostra como a leitura do mercado europeu ajudou a moldar... 05/01/2020 11h54 Divergência entre RB Bragantino e Zago é de cerca de R$ 2 milhões A diferença entre o que o Red Bull Bragantino cobra e o que Antônio Carlos Zago acredita que deve pagar pela... 04/01/2020 04h00 Quem é quem no mercado da bola Abaixo, veja como se comportam alguns dos clubes brasileiros no mercado da bola. 03/01/2020 07h33 Perrone: Vinte projeções para 2020 Abaixo, em 20 pontos, o que este blogueiro espera para 2020. 01/01/2020 12h37 Análise: o lado de Sampaoli que assusta clubes Livre no mercado, Jorge Sampaoli é objeto de desejo de praticamente todo grande clube brasileiro que fica sem... 31/12/2019 14h05 Comparação com Carille já faz Nunes ser elogiado no Corinthians As comparações com Carille, seu antecessor, têm feito Tiago Nunes ganhar elogios no Corinthians. Isso mesmo antes... 30/12/2019 06h59 Opinião: ocupado com erros antigos, Trio de Ferro não reduz vantagem do Fla Enquanto o Flamengo faz ajustes num elenco vencedor, seus rivais paulistanos gastam energia para minimizar erros... 29/12/2019 14h31 Opinião: velha guarda resiste à moda de técnicos estrangeiros Os sucessos de Jorge Jesus no Flamengo e de Jorge Sampaoli no Santos pareciam ter levado à lona a velha guarda de... 28/12/2019 11h32 RB Bragantino vê dificuldade para encontrar técnico caso Zago pague multa Dinheiro em caixa para contratar jogadores interessantes, uma boa base de elenco formada, estilo de jogo definido... 27/12/2019 14h38 Oito dias após veto, Dualib segue em lista de conselho de orientação Mais de uma semana após o Cori (Conselho de Orientação do Corinthians) decidir que Alberto Dualib não pode neste... 26/12/2019 12h48 Opinião: se saída de Urso é boa agora, sua contratação não foi bom negócio A iminente venda de Júnior Urso para o Orlando City é comemorada pela direção de Corinthians como bom negócio para 25/12/2019 11h57 Futebol brasileiro ganha força como possível destino de Arana Apesar de ainda aparecer no site da Atalanta como jogador da equipe italiana, Guilherme Arana recebeu autorização... 24/12/2019 09h42 Opinião: como Liverpool e Fla valorizaram o Mundial de Clubes Abaixo confira como Liverpool e Flamengo deixaram o Mundial de Clubes maior na opinião deste blogueiro. 23/12/2019 11h01 Experts em 'Reds' temem ataque do Fla, mas miram espaços e Gabigol nervoso Sites especializados em informações e comentários sobre o Liverpool mergulharam no mundo rubro-negro nesta semana... 21/12/2019 04h00 Oposição do Corinthians usa sucesso do Flamengo para pressionar Andrés \"Fala com o [Jorge] Jesus daqui a quatro ou cinco meses. Ele vai jogar de quarta a domingo, com viagem de avião,... 20/12/2019 04h00 Conselho de Orientação do Corinthians vai tirar Dualib de lista de membros Pressionado, o Cori (Conselho de Orientação) do Corinthians decidiu em reunião na noite da última quarta (18)... 19/12/2019 18h54 Crítica de Daniel Alves à política do SPFC gera nova pressão sobre Leco Nos últimos dias, Carlos Augusto de Barros e Silva, o Leco, tem se reunido com conselheiros do São Paulo para... 19/12/2019 04h00 Como Corinthians arrumou grana para ter Luan apesar de rombo nas contas? Como o Corinthians conseguiu 5 milhões de euros (R$ 22,69 milhões na cotação atual) para pagar pela compra de 50%... 18/12/2019 04h00 Opinião: Flamengo mostra mais virtudes do que falhas em semifinal sofrida A dificuldade enfrentada pelo Flamengo no primeiro tempo contra o Al-Hilal pode ter desapontado seu torcedor,... 17/12/2019 17h22 Opinião: Flamengo encara adversário trapalhão na defesa e esperto no ataque O Flamengo vai enfrentar nesta terça, na semifinal do Mundial de Clubes, um adversário esperto no ataque, mas... 17/12/2019 04h00 Dualib, 100, volta a órgão de orientação e gera polêmica no Corinthians Na última sexta (13), o ex-presidente do Corinthians Alberto Dualib completou cem anos. O aniversário foi... 16/12/2019 18h20 Ataque, experiência e apoio da velha guarda ajudaram Luxa a ganhar vaga Assim que Maurício Galiotte chegou à conclusão de que deveria demitir Mano Menezes, o presidente do Palmeiras e... 16/12/2019 04h00 Perrone: Com demora em definições, Palmeiras sinaliza estar confuso Começou mal para o Palmeiras a era após Alexandre Mattos. O comitê de cartolas criado para participar das decisões 15/12/2019 09h09 Plano para fazer Leco gastar menos ganha apoio de grupo de conselheiros O Conselho de Administração (CA) do São Paulo ganhou o apoio de um grupo de conselheiros para seu projeto de... 14/12/2019 04h00 Santos planeja ir à Justiça para cobrar multa de Sampaoli na próxima semana O Santos pretende entrar na próxima semana com ação na Justiça cobrando multa de cerca de R$ 10 milhões de Jorge... 13/12/2019 09h16 Corinthians usa conselho para tentar derrubar multa imposta pela Caixa O Corinthians usa seu Conselho Deliberativo como escudo para tentar dobrar a Caixa Econômica Federal (CEF) em... 12/12/2019 04h00 Análise: Santos lamenta menos saída de Sampaoli do que você imagina Olhando de fora fica a impressão de que Jorge Sampaoli ganhou status de intocável no Santos por conta da campanha... 11/12/2019 08h18 ver mais PUBLICIDADE"}
