{"categorias":[""],"corpora":"Desafio a Lucas Lima | Na TV, Luxa diz que Neto terá que quebrar Troféu Pé de Rato\nNa TV, Luxa diz que Neto terá que quebrar Troféu Pé de Rato\nLuxemburgo diz que Neto perderá desafio proposto a Lucas Lima PUBLICIDADE UOL Host PagBank Pagseguro Cursos Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa São Paulo Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Pós-jogo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ao vivo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} {{horario.horario}} {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ver mais jogos Topo UOL Esporte vê TV Times Luxemburgo diz que Neto perderá desafio proposto a Lucas Lima 00:00 Colaboração para o UOL, em São Paulo 24/01/2020 14h55 Para Vanderlei Luxemburgo, Neto terá que quebrar o Troféu Pé de Rato ao vivo no fim do ano. Convidado do Os Donos da Bola desta sexta-feira, o treinador do Palmeiras falou sobre o desafio proposto pelo apresentador ao meia Lucas Lima. Garantindo que o camisa 20 pisará na área 'toda hora', o treinador fez questão de alertar o ex-jogador. Crítico do futebol de Lucas Lima, Neto entregou o Troféu Pé de Rato ao meia durante o programa da última segunda-feira. Além disso, o apresentador desafiou o alviverde a marcar dez gols na temporada. Vale lembra que o meia deixou o seu na goleada sobre o Ituano na última quarta-feira, pelo Campeonato Paulista. Relacionadas Comentarista da ESPN vê São Paulo 'mais preparado' para Choque-Rei Gol de Lucas Lima faz palmeirenses zoarem Neto na web Lucas Lima, Boselli e Pablo: Quem ameaça dar a volta por cima em 2020 \"Você vai perder. Ele vai chegar na área toda hora\", disse Luxa durante o programa da Band. \"Vai fazer 15 gols esse ano?\", perguntou Neto. \"Vai fazer. Ele tem talento\", garantiu o treinador que, na sequência, explicou a orientação dada ao meia alviverde: \"Ele quer vir muito pegar a bola. Se está com os volantes, não vai lá pegar, se mexe nas costas dos outros volantes para você conectar com os caras lá na frente. E, quando chegar o lateral ou os caras lá da frente, você tem que se apresentar. Tem que diminuir o campo de ação dele\". Após golear o Ituano por 4 a 0, o Palmeiras encara o São Paulo neste domingo, às 16h, em Araraquara. Comunicar erro Assista aos jogos e programas de ESPN, EI Plus e Fox Sports sem TV a cabo. DESCUBRA COMO As mais lidas agora Corinthians, Palmeiras, São Paulo ou Santos. Quem foi melhor na estreia? Sérgio Noronha, ex-comentarista esportivo, morre aos 87 anos Renata Fan promete postar foto de biquíni caso Inter vença a Copinha Esporte Futebol Palmeiras PUBLICIDADE Colaboração para o UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados UOL Esporte vê TV Estreia de T. Nunes empolga comentaristas: \"Melhor técnico brasileiro\" O Corinthians estreou no Paulistão 2020 com goleada. Dentro de sua arena, o time comandado por Tiago Nunes fez 4 a 24/01/2020 17h33 Luxa recorda disputa judicial com Edmundo e afirma: \"Não quero conversa\" Convidado do Os Donos da Bola desta sexta-feira, Vanderlei Luxemburgo, técnico do Palmeiras, recordou a disputa... 24/01/2020 15h59 Comentarista da ESPN vê São Paulo 'mais preparado' para Choque-Rei Após estrearem com vitória no Campeonato Paulista, Palmeiras e São Paulo protagonizam, neste domingo, às 16h, em... 24/01/2020 13h01 Galvão relembra como conheceu Desirée há 20 anos: \"Uma princesa\" Narrador e apresentador do Grupo Globo, Galvão Bueno completou hoje (23) vinte anos ao lado de Desirée, sua... 23/01/2020 21h57 Antes de clássico, Pablo elogia F. Melo e ressalta importância da partida Após estrearem com vitórias no Campeonato Paulista, Palmeiras e São Paulo fazem o primeiro clássico da competição... 23/01/2020 20h26 Roger Flores vê times cariocas brigando para não cair no Brasileirão O início do Campeonato Carioca foi assunto no Seleção SporTV de hoje (23). Para a bancada da atração do grupo... 23/01/2020 19h43 Comentaristas elogiam \"volúpia\" do Palmeiras de Luxa: \"não dá para saciar\" A edição de hoje (23) do Seleção SporTV debateu a boa estreia do Palmeiras no Campeonato Paulista. O time... 23/01/2020 18h28 Comparado a Dudu, Edílson Capetinha manda recado a Luxa: \"Está equivocado\" Ex-jogador e atual comentarista da Bandeirantes, Edílson Capetinha mandou um recado para o Vanderlei Luxemburgo... 23/01/2020 15h00 Casagrande aprova estreias de Palmeiras e São Paulo: \"Jogaram bem\" Walter Casagrande aprovou as estreias de Palmeiras e São Paulo no Campeonato Paulista. Presente no Globo Esporte... 23/01/2020 14h19 Renata Fan promete postar foto de biquíni caso Inter vença a Copinha De volta ao Jogo Aberto após curtir as férias nas Ilhas Maldivas, a apresentadora Renata Fan aproveitou a final da 23/01/2020 12h39 No SporTV, Peres diz que Sampaoli rejeitou Cueva: \"Não foi com a cara\" Na madrugada do próximo sábado para domingo, o SporTV exibe a edição de janeiro do Grande Círculo, programa de... 22/01/2020 18h11 Rizek vê Corinthians melhor, mas incapaz de disputar título brasileiro Entre os grandes times paulistas, o Corinthians foi o que mais mudou para a temporada 2020. Além da mudança de... 22/01/2020 17h32 São Paulo é a quarta força do futebol paulista, diz Carlos Cereto Carlos Cereto já elegeu a quarta força entre os times paulistas: o São Paulo. Presente no Seleção SporTV desta... 22/01/2020 14h47 Paulo Nunes vê Corinthians diferente com T. Nunes: \"Joga mais com a bola\" Prestes a estrear no Campeonato Brasileiro, o Corinthians, para Paulo Nunes, já apresenta mudanças em relação ao... 22/01/2020 14h15 Andreoli zoa Luxa por trocar nomes de jogadores e alfineta Paulo Nunes O apresentador Felipe Andreoli não perdeu a chance de alfinetar Vanderlei Luxemburgo, técnico do Palmeiras, por... 22/01/2020 13h52 Estreia de PVC no Grupo Globo será no primeiro Bem, Amigos! de fevereiro O Grupo Globo confirmou hoje (21) a contratação de Paulo Vinícius Coelho, o PVC. O jornalista, que estava no Fox... 21/01/2020 19h20 Galvão Bueno e Desirée comemoram vinte anos juntos em viagem nos EUA Narrador e apresentador do Grupo Globo, Galvão Bueno está de férias nos Estados Unidos desde o fim de dezembro.... 21/01/2020 18h26 Ana Thaís celebra um ano de primeira transmissão como comentarista Usando seu perfil do Instagram, Ana Thaís Matos celebrou hoje (21) uma data especial em sua carreira: há... 21/01/2020 17h37 Casagrande crê em sucesso de F. Melo na zaga, mas pede atenção com faltas Para Walter Casagrande, Felipe Melo terá sucesso como zagueiro do Palmeiras. Presente no Globo Esporte SP desta... 21/01/2020 15h45 Facincani diz que Palmeiras 'não tem moral' com treinadores e irrita colega A negociação frustrada do Palmeiras com Jorge Sampaoli no fim do ano passado elevou os ânimos do Fox Sports Rádio... 21/01/2020 15h20 Casão diz que não teria paciência com Pato: \"Faz tempo que não faz nada\" A paciência de Walter Casagrande com Alexandre Pato acabou. Questionado, durante o Globo Esporte SP de hoje, sobre 21/01/2020 14h40 \"Se escalou como camisa 10\", diz comentarista da FOX sobre Daniel Alves No São Paulo desde agosto do ano passado, o posicionamento de Daniel Alves segue gerando debate. Analisando,... 21/01/2020 13h13 Documentário da seleção na Copa América ganha trailer; assista O UOL Esporte apresenta com exclusividade o primeiro trailer da série \"Tudo ou Nada: Seleção Brasileira\", da... 21/01/2020 11h21 Repórter da ESPN lembra morte do filho: 'Estamos de pé, seguindo em frente' O repórter Mendel Bydlowski, da ESPN, usou seu perfil no Twitter para agradecer o apoio que vem recebendo das... 21/01/2020 10h04 André Rocha: Como desprezo de Jesus pelo Carioca explica briga Fla x Globo Diálogo entre Jorge Jesus e a narradora Luciana Zogaib, da Rádio FERJ, no gramado do Maracanã durante a... 21/01/2020 08h45 Ex-jogador que está no BBB já brigou com Cuca e trabalhou com Jorge Jesus O BBB20 estreia hoje e promete ser uma edição marcante e diferente de todas as outras. Mas por que o reality da TV 21/01/2020 04h00 Marcelinho Paraíba admite mágoa por não ter sido chamado para Copa de 2002 A edição de hoje (20) do Bem, Amigos!, do SporTV, recebeu Marcelinho Paraíba como convidado especial. O jogador... 20/01/2020 22h47 Neto cobra personalidade de Vágner Love para atuar como centroavante Na edição de hoje (20) do Baita Amigos, do BandSports, Neto criticou o posicionamento de Vágner Love no... 20/01/2020 21h51 Ana Thaís sobre Pato: \"É 2020 e a gente discute a melhor posição para ele\" O São Paulo estreia nesta quarta-feira (22) no Campeonato Paulista, contra o Água Santa. Hoje, no Tá na Área, do... 20/01/2020 19h51 Comentarista do SporTV diz que F. Melo levaria amarelo mesmo como gandula Após um desempenho ruim como zagueiro na segunda partida da Florida Cup, a mudança de posição de Felipe Melo foi... 20/01/2020 18h02 Neto entrega Troféu Pé de Rato a Lucas Lima e desafia jogador De volta ao Os Donos da Bola após curtir as férias nos Estados Unidos, Neto aproveitou o programa desta... 20/01/2020 14h26 \"Brasileiro brinca, mas não sabe brincar\", diz Barrichello sobre críticas Convidado do Bola da Vez, programa de entrevistas da ESPN, Rubens Barrichello falou sobre as críticas que recebeu... 19/01/2020 01h00 Gol do Palmeiras? M. Leite troca adversário do Corinthians e diverte a web A derrota do Corinthians para o Atlético Nacional, por 2 a 1, pela Florida Cup rendeu para Milton Leite.... 18/01/2020 22h52 Comentarista da FOX questiona possível venda de Scarpa: \"Grande erro\" Para Felippe Facincani, o Palmeiras cometerá um 'grande erro' caso venda Gustavo Scarpa para o Almería-ESP.... 18/01/2020 21h45 Comentaristas da ESPN veem lugar para Fred na Série A: \"salário é problema\" O Cruzeiro liberou Fred dos treinos do clube para que ele possa resolver seu futuro. O atacante busca um acordo... 17/01/2020 22h30 Zé Elias reprova desabafo de Kannemann no Grêmio: \"Tem uma hierarquia\" A edição de hoje (17) do Futebol na Veia, da ESPN Brasil, debateu o desabafo de Kannemann durante uma entrevista... 17/01/2020 22h06 Pato é mais um atacante de rede social do que de futebol, diz Zupak Otimista em relação à temporada 2020, Alexandre Pato, para Gustavo Zupak, precisa repetir dentro de campo o... 17/01/2020 12h59 Ana Thaís Matos faz antes e depois de chegada ao RJ: \"Tempo é maravilhoso\" Comentarista do Grupo Globo, Ana Thaís Matos usou suas redes sociais hoje (16) para compartilhar com seus... 16/01/2020 22h02 V. Birner e Zé Elias discutem sobre seleção sub-23 na ESPN e 'quebram' web Durante a edição de hoje do Futebol na Veia, da ESPN Brasil, uma discussão sobre a participação de jogadores do... 16/01/2020 20h08 Pet comemora retorno ao SporTV no Instagram: \"Não aguentei ficar em casa\" O comentarista dos canais SpoTV Dejan Petkovic usou suas redes sociais hoje (16) para celebrar seu retorno à TV.... 16/01/2020 17h46 Casão exalta Luan após estreia pelo Corinthians: \"Não é para qualquer um\" Autor dos dois gols na vitória do Corinthians sobre o New York City por 2 a 1, Luan recebeu elogios de Walter... 16/01/2020 14h56 Silvia Grecco narra jogo do Corinthians para filho de Roberto Carlos Acostumada a narrar os jogos do Palmeiras para o filho Nickollas, cego e autista, Silvia Grecco teve uma missão... 16/01/2020 14h21 Galvão prestigia Corinthians e Palmeiras em Orlando e tieta celebridades De férias em Orlando, Galvão Bueno prestigiou as estreias de Corinthians e Palmeiras na Florida Cup, contra New... 15/01/2020 23h24 Comentaristas elogiam dupla de volantes corintianos após vitória em Orlando O Corinthians estreou com vitória na Florida Cup. O time paulista enfrentou o New York City e venceu por 2 a 1 com 15/01/2020 22h14 Comentarista do Fox Sports deixa celular tocar ao vivo e provoca Palmeiras Durante a edição de hoje (15) do Fox Sports Rádio, os comentaristas foram surpreendidos quando o celular de Flávio 15/01/2020 18h14 \"Manter coisas atualizadas\": Neto zoa Palmeiras após eliminação na Copinha Apresentador e comentarista da TV Band, o Craque Neto está de férias em Orlando. Ainda assim, o ex-jogador não... 15/01/2020 17h25 Júnior aprova F. Melo na zaga, mas se preocupa com faltas: \"Se policiar\" Confirmado como zagueiro por Vanderlei Luxemburgo para o jogo desta noite, às 22h30, contra o Atlético Nacional... 15/01/2020 15h24 Zé Elias crê em sucesso de Luan no Corinthians: \"Não desaprendeu a jogar\" Principal contratação do Corinthians até agora na janela de transferências, o meia Luan foi apresentado hoje (14)... 14/01/2020 20h31 ver mais PUBLICIDADE"}
