{"categorias":[""],"corpora":"Folia pelo Brasil | Carnaval das Artes reúne Safadão, G. Lima, Belo e Kevinho no Rio\nCarnaval das Artes reúne Safadão, G. Lima, Belo e Kevinho no Rio\nCarnaval das Artes reúne Safadão, Gusttavo Lima, Belo e Kevinho no Rio - 24/01/2020 - UOL CarnaUOL PUBLICIDADE UOL Host PagBank Pagseguro Cursos CarnaUOL sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa São Paulo Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo CarnaUOL 00:00 Carnaval das Artes reúne Safadão, Gusttavo Lima, Belo e Kevinho no Rio Cantor Belo será uma das atrações do Carnaval das Artes, no Rio Imagem: Sercio Freitas/Divulgação Colaboração para o UOL Em São Paulo 24/01/2020 16h30 Misturando sertanejo, pop, samba, reggae, funk e outros ritmos, a 2ª edição do \"Carnaval das Artes\" vai agitar a Barra da Tijuca, na Zona Oeste do Rio de Janeiro, de 22 a 25 de fevereiro, com grandes nomes da música. O primeiro dia será dedicado a samba e pagode, com a presença de Ferrugem, Belo, Sorriso Maroto e Legado. No domingo (23), tem sertanejo e axé com Gusttavo Lima e É o Tchan. Na segunda-feira (24), Kevinho traz o molejo de seu funk e Wesley Safadão canta seus sucessos. Relacionadas Carnaval 2020: veja datas e artistas dos megablocos de rua do Rio Polícia do Rio investiga venda de bebidas adulteradas em blocos Paolla Oliveira exibe diferentes ângulos de look coladíssimo na Grande Rio Fechando o evento, na terça de Carnaval (25), os fãs da banda Melim e do reggae da Natiruts vão se divertir madrugada adentro. Além disso, completam a programação bloquinhos e DJs. SERVIÇO Carnaval das Artes 2020 Quando: 22 a 25 de fevereiro Local: Cidade das Artes | Av. das Américas, 5.300, Barra da Tijuca, no Rio Horário: Abertura dos portões - 21h/Shows - às 22h Ingressos: Clique aqui Classificação: 18 anos Comunicar erro As mais lidas agora InSUBs: site de legendas anuncia o fim após 12 anos e gera comoção Petra Costa critica Bolsonaro em artigo no NYT: \"Guerra contra a verdade\" A Manu Gavassi está tão perfeita no BBB que as pessoas estão desconfiando Carnavalesco Paulo Barros expõe aeromoça e irrita profissionais do setor Entretenimento PUBLICIDADE CarnaUOL Liminar permite que Rio receba empréstimo da União para obras na Sapucaí O desembargador federal Aluisio Gonçalves de Castro Mendes, da 5ª Turma Especializada do Tribunal Regional Federal 24/01/2020 19h58 Angelo e Angel e Filhos de Jorge gravam versão de \"Mamacita\" em Salvador A dupla Angelo e Angel e o grupo Filhos de Jorge gravaram em Salvador (BA) outra versão do hit \"Mamacita\" e um... 24/01/2020 19h50 Lore Improta e Taby lançam single ?Pipoca? A baiana Lore Improta lançou nesta sexta-feira (24) o single \"Pipoca\" em parceria com a cantora Taby. Gravado em... 24/01/2020 19h41 Banda Eva e Inimigos da HP são atrações do Camarote DaGaroa 2020 Banda Eva e Inimigos da HP serão duas das atrações da edição deste ano do Camarote DaGaroa, que terá o tema... 24/01/2020 19h12 Paolla Oliveira mostra desenho super realista com fantasia de Carnaval Paolla Oliveira mostrou, na tarde de hoje, um desenho super realista que a mostra com a roupa de Carnaval usada na 24/01/2020 17h56 Musa da Vila Maria diz que fica até 16 horas sem comer para manter a forma Vivian Cristinelle chamou atenção pelo corpo sarado na noite de quinta-feira (23) durante ensaio técnico da Unidos 24/01/2020 16h40 Rádio carioca tira quadro do ar após ofensa à musa carnavalesca A Rádio Tupi, uma das mais tradicionais do Rio de Janeiro, decidiu nesta sexta-feira (24) retirar do ar um dos... 24/01/2020 15h19 Bloco da Preta desfila pelo 11º ano no Centro do Rio na presença de famosos Pelo 11º ano consecutivo, o Bloco da Preta vai levar milhares de pessoas para as ruas do Centro do Rio. Neste... 24/01/2020 15h06 Luan Santana se une a Léo Santana e Olodum em aposta para Carnaval; veja Luan Santana lançou hoje a nova versão de Sofrendo Feito Um Louco, sua própria aposta para o Carnaval. O sertanejo 24/01/2020 15h01 Paraíso do Tuiuti cria enredo sobre São Sebastião; Lívia Andrade é a rainha A Paraíso do Tuiuti caiu nas graças do povo após o vice-campeonato em 2018, quando levou para a avenida um... 24/01/2020 14h21 Mocidade homenageia Elza Soares em tema de samba-enredo e tem nova rainha A Mocidade Independente de Padre Miguel vai homenagear, no Carnaval do Rio de Janeiro, a cantora Elza Soares, com... 24/01/2020 12h26 Bloco indoor: uma tendência que veio para ficar na agenda dos foliões No pré-carnaval do Rio de Janeiro e de São Paulo existem várias opções para os foliões se divertirem em clubes e... 24/01/2020 12h00 Musa da Colorado do Brás, ex-BBB Munik Nunes faz aulas de samba; veja Muni Nunes está empenhada em fazer bonito na avenida como musa da Colorado do Brás, que será a segunda escola a... 24/01/2020 11h42 Carnaval 2020: Paolla Oliveira exibe diferentes ângulos de look coladíssimo Paolla Oliveira mostrou em diferentes ângulos o look coladíssimo que escolheu para o ensaio da Grande Rio, escola... 24/01/2020 11h21 Pela segunda vez, Michel Teló comanda bloco Bem Sertanejo em São Paulo Pelo segundo ano seguido, Michel Teló vai comandar o Bloco Bem Sertanejo no Carnaval de São Paulo. Em seu... 24/01/2020 10h43 Aquecimento da Lexa: funkeira lança sua aposta para o Carnaval; veja clipe Lexa quer te ensinar a fazer o Aquecimento da Lexa em sua nova música, aposta para o verão e o Carnaval. 24/01/2020 10h24 Aline Riscado samba na Unidos de Vila Isabel com microvestido Aline Riscado tem feito as escolhas de looks de Carnaval mais divertidas até o momento. Na noite de quinta-feira,... 24/01/2020 08h47 Gracyanne terá fantasia vinda de Paris e avisa: \"vou ser igual a Dercy\" Gracyanne Barbosa falou à Quem sobre a sua fantasia deste ano no desfile da União da Ilha, escola de samba do Rio... 24/01/2020 08h31 Mc Rebecca aposta em body com recortes para ensaio da Salgueiro MC Rebecca vai desfilar pelo Salgueiro no Carnaval. Ontem à noite, ela participou de um ensaio na quadra da... 24/01/2020 08h27 Viviane Araújo ganha beijos do namorado em ensaio da Salgueiro Viviane Araújo levou o namorado Guilherme Militão para o ensaio da Salgueiro, que ocorreu na noite de ontem. 24/01/2020 08h11 Lexa arrasa com look ousadíssimo em ensaio da Unidos da Tijuca Lexa mostrou que está preparadíssima para o Carnaval 2020. Ontem à noite, a cantora participou de um ensaio no... 24/01/2020 08h09 Viviane Araújo posa com namorado e com Mc Rebecca no ensaio da Salgueiro 24/01/2020 08h07 Paolla Oliveira brilha em ensaio da Grande Rio na Sapucaí; veja fotos A atriz Paolla Oliveira, rainha da bateria da Grande Rio, brilhou no ensaio da escola de samba na noite de ontem... 24/01/2020 07h52 Jaque Grohalski surge com look cavado em ensaio da Vila Maria em SP A ex-BBB Jaqueline Grohalski, que participou da 18ª edição do reality da TV Globo, apostou em um look cavado no... 24/01/2020 07h51 Ivete Sangalo lança EP com participações de Whindersson Nunes e Tom Kray A cantora Ivete Sangalo lançou hoje o EP O Mundo Vai, que conta com três faixas e participações de Whindersson... 24/01/2020 06h35 \"Espero ser espelho para LGBTs\", diz 1ª madrinha de bateria trans de SP O Carnaval de São Paulo terá pela primeira vez no Grupo Especial uma madrinha de bateria transexual. Trata-se da... 24/01/2020 04h00 Jorge Silveira, da São Clemente: \"Crítica no Carnaval é ato de resistência\" Caminhando para o terceiro Carnaval à frente do barracão da São Clemente, Jorge Silveira trabalha para, além de... 24/01/2020 04h00 Final de semana de pré-carnaval no Rio tem liberdade e subversão Em meio às polêmicas sobre se vai ter ou não um bloco aqui, outro acolá, o final de semana no Rio de Janeiro está... 24/01/2020 04h00 Programação do aniversário de São Paulo tem esquenta de pré-Carnaval O feriado promete ser animado na capital paulista. Para quem já está no clima da folia, a programação cultural... 24/01/2020 04h00 DJ Rennan da Penha lança parceria com Pocah; ouça Carnaval Chegando Solto em dezembro após habeas corpus concedido pelo STJ, o funkeiro DJ Rennan da Penha lançou hoje o single... 23/01/2020 21h08 MC Rebecca revela que vai desfilar no Salgueiro no Carnaval 2020 A funkeira MC Rebecca revelou que vai voltar a desfilar na Acadêmicos do Salgueiro neste ano. 23/01/2020 19h11 Carnavalesco Paulo Barros expõe aeromoça e irrita profissionais do setor Paulo Barros apagou, mas a Coluna do Leo Dias te conta. O carnavalesco da Unidos da Tijuca e da Gaviões da Fiel,... 23/01/2020 18h44 Fernanda Montenegro recita samba-enredo da Mangueira A artista plástica Adriana Varejão compartilhou em seu perfil no Instagram um vídeo que mostra a atriz Fernanda... 23/01/2020 16h31 \"Mendigata\" será Musa de Bateria de escola em São Paulo Fernanda Lacerda, que ficou nacionalmente conhecida como Mendigata, vai ser Musa de Bateria da escola Terceiro... 23/01/2020 15h51 Bloco das Poderosas, de Anitta, agita o pós-Carnaval no Rio e em São Paulo Um dos mais aguardados do Carnaval do Rio, o Bloco das Poderosas, comandado pela cantora Anitta, fará a festa dos... 23/01/2020 15h26 Ela Não Quer Guerra Com Ninguém: Parangolé reúne time de poderosas em clipe O Parangolé gravou ontem em São Paulo o clipe de Ela Não Quer Guerra Com Ninguém. A música, que celebra o... 23/01/2020 12h57 Polícia do Rio investiga venda de bebidas adulteradas em blocos de Carnaval Uma farmacêutica de 30 anos revela ter passado mal após ingerir uma cerveja comprada de um vendedor ambulante não... 23/01/2020 12h41 Após fiasco em 2019, Beija-Flor aposta no enredo \"Se essa rua fosse minha\" Terceira maior vencedora do Carnaval do Rio, a Beija-Flor aposta no enredo \"Se essa rua fosse minha\" para voltar a 23/01/2020 11h39 Ana Paula Minerato sobre volta ao carnaval: \"pensei em desistir de vez\" Ana Paula Minerato volta ao carnaval paulistano em 2020 como musa da Acadêmicos do Tatuapé, após ausência sentida... 23/01/2020 11h02 Unidos da Tijuca aposta em volta do campeão Paulo Barros e estreia de Lexa A Unidos da Tijuca viveu seu grande momento com o carnavalesco Paulo Barros, quando foi campeã em 2010, 2012 e... 23/01/2020 10h44 Mãe da Lexa, Darlin Ferratty 'cai no samba' em ensaio da Unidos do Bangu Darlin Ferratty, de 40 anos, mãe da cantora Lexa, caiu no samba durante o ensaio de rua da Unidos de Bangu, escola 23/01/2020 09h42 Gracyanne usa decote gigante e calcinha mini em ensaio da União da Ilha Gracyanne Barbosa causou durante o ensaio da comunidade da escola de samba União da Ilha, da qual é rainha de... 23/01/2020 09h06 Vila Maria realiza nesta quinta segundo ensaio técnico; confira programação A Unidos de Vila Maria realiza nesta quinta-feira (23), às 21h45, seu segundo ensaio técnico no sambódromo do... 23/01/2020 04h00 Estácio de Sá lança documentário bilíngue sobre desfile campeão de 2019 De volta ao Grupo Especial após três anos de afastamento, a Estácio de Sá ainda comemora o título da Série A... 23/01/2020 04h00 \"Cada esforço vale a pena\", diz Vivi Araújo sobre preparação pro Carnaval Viviane Araújo ficará na frente bateria da Mancha Verde pela 16ª vez e para isso, tem mantido a dieta e os treinos 22/01/2020 13h30 Pocah dá show de estrelismo em ensaio na Grande Rio Sabe quando as grandes estrelas internacionais chegam ao tapete vermelho em Hollywoord? Pois bem, foi assim que... 22/01/2020 12h50 Carnaval em Salvador: Ivete fecha último dia de folia com trio sem cordas O Carnaval 2020 em Salvador vai ser de muito trabalho - e folia, é claro - para Ivete Sangalo. Além de comandar o... 22/01/2020 12h44 Águia de Ouro fará desfile sobre sabedoria do homem e sem rainha de bateria A Águia de Ouro, escola localizada no coração da Pompeia, Zona Oeste de São Paulo, terá a sabedoria do homem e a... 22/01/2020 12h26 ver mais PUBLICIDADE"}
