{"categorias":[""],"corpora":"Pandemia da ignorância: emburrecemos na última década ou é só mais acesso?\nEstá provado, mas isso a mídia não vai mostrar: amigo do primo do vizinho contou que um panda chinês morre de infarto cada vez que alguém manda no grupo de WhatsApp aquela receita milagrosa para matar o coronavírus na base do chá ou da água quente.\nPandemia da ignorância: emburrecemos na última década ou é só mais acesso? - 19/05/2020 - UOL TILT PUBLICIDADE Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Coronavírus Outros canais UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Outros canais UOL Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Outros canais UOL Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Outros canais UOL Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos MOV.doc Entrevistas Parceiros Band Caras RedeTV! Nossa Outros canais UOL Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias TAB Outros canais UOL TAB Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Start Outros canais UOL Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Educação Outros canais UOL Educação Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB UOL Host UOL Meu Negócio PagBank PagSeguro Cursos O canal sobre tecnologia do UOL sac Fique por dentro Fique por dentro 5 coisas sobre Lançamentos Isso é Golpe! Tec a seu favor Tec a seu favor Baixe estes apps A tecnologia por trás Truques de tecnologia Review Só Tilt salva #ficadica Comparativo Novos hábitos Papo cabeça Papo cabeça Fala, chefia Como seria se... Ficção científica? Ficção científica? O que Steve diria Isso é tão Black Mirror Blogs Vídeos Últimas Topo Redes sociais Pandemia da ignorância: emburrecemos na última década ou é só mais acesso? Imagem: Unsplash/@unitednations 00:00 Matheus Pichonelli Colaboração para Tilt 19/05/2020 04h00 Está provado, mas isso a mídia não vai mostrar: amigo do primo do vizinho contou que um panda chinês morre de infarto cada vez que alguém manda no grupo de WhatsApp aquela receita milagrosa para matar o coronavírus na base do chá ou da água quente. Não, a história acima não é verdade. Mas, se esta mesma mensagem viesse embalada num card mal desenhado com os devidos créditos a um cientista desconhecido formado por uma universidade inexistente, a chance de ela replicar era razoável. Por muito menos, houve quem gravasse um tutorial de como afogar o vírus com uma overdose de quinino da água tônica. Tem gente convicta também de que uísque e mel são tiro-e-queda para brecar a pandemia. Que álcool em gel não tem a mesma eficácia do bom e velho vinagre. E que tudo bem beber ou injetar desinfetante só porque Donald Trump mandou. Relacionadas Ele previu o apocalipse dos boatos, agora teme pela democracia \"É verdade este bilete\":a psicologia por trás das fake news do WhatsApp Presidente internauta: relação de Bolsonaro com as redes atinge a democracia No meio de tanta desinformação, o drama de quem tem o trabalho baseado nas evidências é assim resumido pelo médico e chefe de pesquisas do Hospital Albert Einstein, Luiz Rizzo: as redes sociais atrapalham imensamente a produção científica. Nas redes, a prudência diante da escassez de informações a respeito de um novo medicamento é soterrada por milhares de mensagens dizendo que alguém tomou e melhorou. É o que Rizzo chama de Medicina BBB. Essa competição com as correntes falsas ou baseadas em meias verdades não estava no horizonte da comunidade científica durante a epidemia da H1N1, em meados 2009. Médicos e cientistas chegam a lembrar daquele tempo com saudade. Naquele ano, o Facebook tinha menos de 500 milhões de usuários. Muita coisa, é verdade, mas o botão de curtir, assim como o WhatsApp, eram ainda uma novidade. A geringonça de Mark Zuckerberg já fazia estragos, mas nada que se compare com o potencial explosivo de uma rede que conta hoje com 2,3 bilhões de inscritos onde diariamente os tios-avôs do mundo todo compartilham alertas relacionando vacina a autismo ou botando em dúvida o formato da Terra. Em vez de carros voadores, as linhas de produção científica atuais precisam o tempo todo interromper a construção das pontes e objetos do futuro para defender e explicar conceitos consagrados desde a Grécia Antiga. É um trabalho dobrado em tempos de pandemia. Imagem: Unsplash/@unitednations O ignorante, afinal, não sabe que é ignorante. Ele só enxerga até onde o nariz alcança. É diferente de quem botou a cabeça para fora de casa e se assustou com a vastidão do universo; este já se conformou com o dilema socrático: só sei que nada sei. O ignorante não. Se ele não viveu, não aconteceu. Se não se infectou, a gripe não existe. Se está vivo, não há drama. E se seus pais sobreviveram a regimes autoritários, o autoritarismo é só conversa fiada. Assim, sem saber que passa vergonha, ele dorme tranquilo com a certeza de que lacrou, enquanto quem sabe ligar os pontos vive angustiado pela dúvida. Dez anos depois da primeira curtida no Facebook, a confusão resultante da avalanche de informações e desinformações permite dizer que emburrecemos de lá para cá? A pergunta está em aberto, mas o dilema sobre os retrocessos geracionais não é privilégio deste século. Em 1935, o compositor Enrique Santos Discépolo cantava, na música \"Cambalache\", que o mundo dos anos 2000 seria a mesma porcaria dos anos 500. No século 20, lamentava ele, dava no mesmo ser ignorante ou sábio, generoso ou vigarista. Tudo era igual. Nada era melhor, fosse \"um burro ou um grande professor\". No século 21, a ignorância se empoderou. Virou plataforma política, enquanto cientistas foram mandados para o paredão dos inimigos da pátria, da baderna, na falta de fé ou de pensamento positivo. Não era tecnologia, era feitiçaria. Em um artigo recente, o jornalista Lourival Sant'anna, do Estadão, disse ter aprendido nas coberturas de tragédias, guerras, terremotos e até epidemias que o pensamento mágico se torna mais forte quanto mais as pessoas se sentem vulneráveis. Assim, se a realidade é dolorosa e ameaçadora demais, o incentivo para fugir dela se torna maior. É quando os fatos ficam irrelevantes diante de sentimentos, impressões e opiniões. \"Assim como a racionalidade, a irracionalidade também tem uma lógica interna, um funcionamento capaz de se retroalimentar e reforçar, independentemente dos fatos\", escreveu. Em 485 dias como presidente, Jair Bolsonaro deu 967 declarações falsas ou distorcidas, de acordo com a agência de checagem de notícias Aos Fatos. Quando veio a pandemia, essa postura mostrou seu poder de produzir estragos. Em março, ele anunciou que o número de infectados pelo coronavírus na região norte do país era pequeno, porque grande parte da população local usava a cloroquina como \"vacina\" contra a malária. Semanas depois, o colapso no serviço de atendimento de saúde e funerário em Manaus precisou ser desmentido com mentiras de que caixões eram enterrados vazios com o intuito apenas de apavorar a população. Com base no cruzamento de dados de georreferenciamento e da votação de Bolsonaro em 2018, um pesquisador da Universidade de Cambridge, no Reino Unido, já apontou evidências de que quando o presidente desdenha da pandemia, o isolamento social cai em muitos de seus redutos eleitorais. Imagem: Unsplash/@unitednations Essa baixa reverência aos fatos vira a pororoca entre ignorância e negligência, que desemboca nos smartphones das melhores famílias. Antes de serem desmentidas, as notícias falsas ou erradas circulam livremente na corrente sanguínea das redes, tirando do isolamento e dando a sensação de pertencimento a cidadãos desinformados que se conectam e passam a ser direcionados e municiados com os argumentos mais fajutos. A mesma rede que permite viajar, baixar livros, filmes ou fazer visitas virtuais a museus do mundo todo colocou na mesma linha do tempo quem queria apenas postar fotos de gatinhos ou despejar a frustração com um mundo num sábado à tarde. São o alvo fácil para quem jura ter explicação sobre todos os seus fracassos profissionais, existenciais e morais. Como Sherazade, grupos organizados entregam meias verdades e teorias da conspiração a conta gotas para prender a atenção dos cidadãos que entram no negócio com apenas dois ativos: medo e raiva. Sobre eles o psicanalista e escritor Contardo Calligaris escreveu: É o injustiçado cultural. Nos últimos 20 anos, ele não leu um livro, não frequentou cinema, teatro, exposições ou shows. Em vez de acusar sua preguiça e ignorância, ele prefere pensar que o seu direito à cultura lhe foi sonegado por um complô de esquerdistas ou marxistas, que se apoderaram da produção cultural O que as redes oferecem é um atalho, uma sensação de que podemos gritar \"Eureka!\" ao fim de 280 caracteres sem precisar nos aprofundar em nada. É tentador demais para dizer não. Pouco antes de morrer, em 2016, o escritor e filósofo italiano Umberto Eco afirmou que as redes sociais deram o direito à palavra a uma \"legião de imbecis\" que antes falavam apenas \"em um bar e depois de uma taça de vinho, sem prejudicar a coletividade\". Seria necessário acompanhar a escalada de burrice de um mesmo cidadão ao longo do tempo e exposição ao uso das redes para dizer se ela se intensificou, foi estimulada pela manada ou apenas ficou mais visível nos últimos anos. O gráfico poderia ser medido pelo consumo de alfafa ao longo do tempo. Mas até para mensurar a estupidez é preciso cautela científica. O que dá para cravar é que as redes facilitaram a gritaria —ou o relincho. Antes, para expor uma ideia, era preciso colocar no papel, pensar na logística, na gráfica, na impressão, na tinta, etc. A banca de jornal era um filtro, e sua vitrine não comportava a quantidade de publicações abortadas por gente que tentou imprimir uma ideia e engasgou com a tinta. As redes facilitaram a vida de uma nova parcela. Basta clicar e, pronto, pode rosnar em paz. Na melhor das hipóteses, pode dar em nada. Na pior, pode agravar uma crise sanitária ou criar atritos desnecessários com o maior parceiro comercial. Talvez já fosse assim nos tempos de Sócrates. Por sorte, não há registro de quantos haters chegaram aos ouvidos do grande filósofo acusando aquele papo todo de querer transformar a Grécia Antiga em uma nova Venezuela. As mais lidas agora Fake em Nóis: No Dia do Físico, descubra a verdade sobre a física quântica Por que 19/05 é o \"Dia do Físico\"? Entenda e comemore comigo! Missão quase impossível da Nasa desvenda mistério da neblina azul de Plutão Coronavírus Papo cabeça Redes sociais Tilt PUBLICIDADE Colaboração para Tilt© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Redes sociais Você vai querer tirar o tendão do frango depois de ver esse TikTok Você já tentou tirar aquela fitinha branca que tem dentro de um peito de frango? Sim, você está lendo um texto de... 19/05/2020 19h23 Instagram vai dedurar usuário que tirou print do Stories? Entenda o boato Uma suposta notícia vem tirando o sossego de muitos usuários do Instagram nos últimos dias: a rede social estaria... 19/05/2020 16h16 Estas doces lembranças no Twitter vão preencher seu coração de nostalgia Um sentimento de nostalgia invadiu a timeline no final de semana. Um tuíte pedindo para as pessoas mostrarem... 19/05/2020 12h42 Pandemia da ignorância: emburrecemos na última década ou é só mais acesso? Está provado, mas isso a mídia não vai mostrar: amigo do primo do vizinho contou que um panda chinês morre de... 19/05/2020 04h00 Facebook indenizará mulher morta por abrigar perfil falso com fotos dela A bacharel em direito Nathália Diogo França sofria de um câncer na cervical havia um ano em março de 2017, quando... 16/05/2020 16h09 Agora você pode baixar ou guardar para sempre suas lives do Instagram Para quem gosta das lives para entretenimento ou como ferramenta profissional, temos uma ótima notícia: o... 15/05/2020 12h56 Positividade tóxica nas redes sociais ganha forma com fala de Regina Duarte Tem circulado pelas redes sociais uma novíssima moralidade digital. Sua máxima afirma que se não falarmos de... 15/05/2020 04h00 Perfis do Instagram apontam \"vacilões\" da quarentena sob risco de processo Se você respeita a quarentena pós-coronavírus e está saindo de casa só para o necessário, deve se revoltar quando... 15/05/2020 04h00 Procon notifica dona do TikTok por suposta violação de privacidade infantil O Procon-SP notificou nesta quinta-feira (14) a ByteDance Brasil, braço nacional da empresa chinesa dona da rede... 14/05/2020 18h35 TikTok violou regras sobre privacidade de crianças, dizem grupos de defesa Um grupo de organizações de defesa da privacidade está apresentando uma queixa na Federal Trade Commission (FTC)... 14/05/2020 10h53 Além da divulgação: veja 10 dicas para criar uma loja e vender no Instagram Muitas lojas foram obrigadas a fecharem suas portas por causa da quarentena por conta da pandemia de coronavírus.... 13/05/2020 04h00 Como Collor, figuras da velha política aderem ao humor e à zoeira nas redes Quem lembra das entrevistas e declarações formais e verborrágicas do ex-presidente Fernando Collor (PROS-AL) na... 13/05/2020 04h00 ver mais PUBLICIDADE"}
{"categorias":[""],"corpora":"CCEE repassa R$538 mi a distribuidoras de energia para mitigar efeitos de crise\nA Câmara de Comercialização de Energia Elétrica (CCEE) informou que repassou hoje cerca de 538 milhões de reais da Conta de Desenvolvimento Energético (CDE) às distribuidoras de energia elétrica, como forma de mitigar os efeitos do coronavírus no setor, que sofre com inadimplência e queda do consumo.\nCCEE repassa R$538 mi a distribuidoras de energia para mitigar efeitos de crise - 19/05/2020 - UOL Economia PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Economia sac Produtos Conteúdo Exclusivo UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA IPCA -0,31 Abr.2020 Topo Economia 00:00 CCEE repassa R$538 mi a distribuidoras de energia para mitigar efeitos de crise O setor sofre com inadimplência e queda do consumo Imagem: Paulo Whitaker Roberto Samora Da Reuters, em São Paulo 19/05/2020 18h49 A Câmara de Comercialização de Energia Elétrica (CCEE) informou que repassou hoje cerca de 538 milhões de reais da Conta de Desenvolvimento Energético (CDE) às distribuidoras de energia elétrica, como forma de mitigar os efeitos do coronavírus no setor, que sofre com inadimplência e queda do consumo. O repasse ocorreu conforme Medida Provisória nº 950/2020 e Despacho Aneel nº 1.343/2020, disse a CCEE em nota, destacando que tem atuado em um pacote de soluções para garantir a liquidez do mercado a fim de auxiliar o caixa das empresas e reduzir os impactos financeiros ao consumidor. Relacionadas Quem recebeu 1ª parcela do auxílio após 30 de abril só receberá 2ª em junho Agências da Caixa abrirão normalmente durante 'megaferiado' em São Paulo Dataprev detecta falso pedido de auxílio para Augusto Heleno, diz revista O montante, que deverá cobrir parte do custo da tarifa social gratuita por três meses, é composto por 316,4 milhões de reais disponibilizados pelo Tesouro Nacional e outros 221,7 milhões de reais antecipados da competência de abril dos repasses da CDE. Adicionalmente, na semana passada, a CCEE já havia operacionalizado o repasse do valor de 207 milhões de reais do fundo de reserva para alívio futuro de encargos. As distribuidoras do Sistema Interligado Nacional receberam 150,9 milhões de reais (73%), enquanto aos agentes detentores de consumo do mercado livre foram destinados 56,4 milhões de reais (27%). \"As instituições do setor elétrico estão procurando alternativas para mitigar o impacto ao consumidor e manter a liquidez do mercado. O repasse dos valores pela Câmara de Comercialização faz parte do pacote de soluções de auxílio às distribuidoras\", disse o presidente do Conselho de Administração da CCEE, Rui Altieri. A CCEE ainda tomará empréstimos de bilhões de reais, que serão repassados às distribuidoras, para que o balanço das companhias não seja impactado pelo aumento da dívida, conforme estabelecido em decreto do presidente Jair Bolsonaro, assinado na segunda-feira — os valores totais ainda não foram estabelecidos. Desde o início do pacote de apoio aos consumidores de energia elétrica, em decorrência das medidas de contenção da pandemia, a CCEE repassou 2,7 bilhões de reais, o que tem contribuído para manter a adimplência das empresas nas operações, disse a câmara. As mais lidas agora Brasil caminha para maior crise econômica de sua história 160 mil motoristas de aplicativos devolvem carros, e locadoras já alugam por R$ 10 Gol retoma voos no RJ a partir do dia 24; outras rotas retornam em junho Coronavírus Notícias PUBLICIDADE Da Reuters, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Economia Todos a Bordo Aéreas cobram flexibilidade e redução de custos para retomada do setor 19/05/2020 21h06 Carla Araújo Operação de combate à covid não tem data para acabar, dizem Forças Armadas 19/05/2020 18h48 Carla Araújo Ministro da Defesa reitera interinidade de Pazuello e rechaça militarização 19/05/2020 18h40 UOL Economia Bolsa fecha em queda de 0,56%, aos 80.742,352 pontos 19/05/2020 17h16 UOL Economia Dólar fecha em alta de 0,67%, cotado a R$ 5,761 na venda 19/05/2020 17h05 Estadão Conteúdo Bancos manterão agências abertas em feriados dos dias 20 e 21 19/05/2020 16h58 do UOL Dataprev detecta falso pedido de auxílio para Augusto Heleno, diz revista 19/05/2020 16h41 do UOL Agências da Caixa abrirão normalmente durante 'megaferiado' em São Paulo 19/05/2020 16h26 do UOL Gol retoma voos no RJ a partir do dia 24; outras rotas retornam em junho 19/05/2020 16h04 1:43 Auxílio emergencial: entenda as regras para receber R$ 600 19/05/2020 15h58 Estadão Conteúdo B3 confirma funcionamento normal do mercado nos dias 20, 21, 22 e 25 19/05/2020 15h49 do UOL Quem recebeu 1ª parcela do auxílio após 30 de abril só receberá 2ª em junho 19/05/2020 15h36 do UOL Bolsonaro pode sancionar socorro a estados nesta semana, afirma Maia 19/05/2020 15h12 UOL Economia Bolsa de Valores opera em alta de 0,95%; siga 19/05/2020 14h28 UOL Economia Dólar vira e opera em alta de 0,168%, vendido a R$ 5,732; siga 19/05/2020 14h28 do UOL iFood chega a dobrar taxa de entrega; veja íntegra da resposta da empresa Após o UOL publicar a reportagem \"iFood chega a dobrar a taxa de entrega; restaurantes temem perder vendas\", o... 19/05/2020 13h59 do UOL Covid-19 é \"alerta\" para construir mundo mais justo, diz CEO do JPMorgan 19/05/2020 13h56 UOL Economia Dólar opera em baixa de 0,11%, vendido a R$ 5,716; acompanhe 19/05/2020 13h39 Reuters BC esclarece que Corpus Christi não será antecipado para operações do mercado financeiro 19/05/2020 13h38 Estadão Conteúdo B3 ainda não tem posicionamento sobre funcionamento da Bolsa no 'megaferiado' 19/05/2020 13h25 do UOL Estudo mostra que 86% dos empresários que buscaram crédito não conseguiram 19/05/2020 13h13 do UOL Covas diz que SP pode ter perda de até R$ 9,5 bi e recursos duram até junho 19/05/2020 13h06 Estadão Conteúdo Governo estuda revisar abono salarial para prorrogar auxílio emergencial 19/05/2020 12h03 do UOL Áustria rejeita plano econômico da UE para lidar com o impacto da pandemia 19/05/2020 11h59 do UOL Presidente do Insper vê governo preocupado em 'salvar acionistas' na crise 19/05/2020 11h57 AFP Austrália ameaça recorrer à OMC devido às altas tarifas aplicadas pela China 19/05/2020 11h38 Reuters BC do Japão realiza reunião de emergência sobre esquema de empréstimos para pequenas empresas 19/05/2020 10h33 Reuters Trump quer corte de imposto de 7,6% sobre folha de pagamentos, diz assessor da Casa Branca 19/05/2020 10h18 do UOL Secretaria do Trabalho lança canal para denúncias trabalhistas on-line 19/05/2020 10h07 Estadão Conteúdo Conta de luz: Bolsonaro diz que Tarifa Social teve R$ 250 bi, mas foram R$ 900 mi 19/05/2020 10h06 Reuters Instituições financeiras pedem para ficar de fora em antecipação de feriados em SP, diz carta 19/05/2020 09h54 do UOL Brasil caminha para maior crise econômica de sua história 19/05/2020 09h27 do UOL Aérea EasyJet diz que hackers acessaram dados de 9 milhões de clientes 19/05/2020 09h20 do UOL Dólar opera em queda de 0,21%, vendido a R$ 5,71; Bolsa avança 0,26% 19/05/2020 09h16 Estadão Conteúdo Fórum Econômico Mundial: 'Estamos enfrentando o risco de outra geração perdida' 19/05/2020 09h15 Cleveland Prates Não se trata de CPFs versus CNPJs, mas sim de quantos CPFs desaparecerão 19/05/2020 08h58 Reuters Economia do Japão provavelmente seguirá 'difícil' no trimestre atual, diz ministro 19/05/2020 08h47 AFP Mercado automotivo europeu perde 76,3% de vendas em abril por coronavírus 19/05/2020 08h34 Reuters Índices acionários da China fecham em alta por expectativa sobre vacina e recuperação econômica 19/05/2020 08h31 Reuters Reino Unido anuncia novo regime tarifário global pós-Brexit 19/05/2020 08h30 AFP Desemprego no Reino Unido é de 3,9% no primeiro trimestre, ainda sem efeito da pandemia 19/05/2020 07h31 do UOL Bolsonaro sanciona com vetos lei de créditos para micro e pequenas empresas 19/05/2020 07h03 Estadão Conteúdo 'Cuidar da saúde ajuda volta da economia', diz presidente das Lojas Renner 19/05/2020 07h03 do UOL Governo vai repassar para a conta de luz cobrança por socorro às elétricas 19/05/2020 07h00 Bloomberg Crise pode se tornar recessão prolongada, diz Fórum Econômico Mundial 19/05/2020 06h47 28:39 Mídia e Marketing #36: Ana Paula Castello Branco, diretora de mkt da TIM 19/05/2020 04h01 Plano de Carreira - Polito Tem jornalista levando rasteira de entrevistado 19/05/2020 04h00 Econoweek - César Esperandio O FGTS liberou R$ 1.045 para saque! Veja o que não fazer com esse dinheiro 19/05/2020 04h00 ver mais PUBLICIDADE"}
