{"categorias":[""],"corpora":"INXS: Filme refuta morte de Hutchence por asfixia sexual e revela acidente\ne que Michael Hutchence, do INXS, realmente morreu? Por anos, a teoria de que o vocalista teria cometido asfixia sexual, uma perigosa prática de masturbação, foi propagada por fãs e pela ex-companhei...\n'Mystify' na Netflix: Doc sobre Michael Hutchence, do INXS, revela acidente grave e refuta morte por asfixia sexual PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Entretê sac Produtos Conteúdo Exclusivo UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Rock INXS: Filme refuta morte de Hutchence por asfixia sexual e revela acidente Michael Hutchence Imagem: Getty Images 00:00 Do UOL, em São Paulo 19/05/2020 13h12 De que Michael Hutchence, do INXS, realmente morreu? Por anos, a teoria de que o vocalista teria cometido asfixia sexual, uma perigosa prática de masturbação, foi propagada por fãs e pela ex-companheira do músico, a apresentadora britânica Paula Yates. Mas o documentário \"Mystify: Michael Hutchence\" (2019), recém-chegado à Netflix, oferece outra perspectiva da história, com um mergulho profundo no psicológico do artista. Dirigido pelo australiano Richard Lowenstein, que comandou clipes do INXS, o filme defende que o ele foi levado ao suicídio devido a um avançado quadro de depressão, que era menosprezado por pessoas a seu redor. E um episódio em especial, até então desconhecido por fãs, serviu de gatilho para a tragédia ocorrida em um quarto de hotel na Austrália no dia 22 de novembro de 1997. Relacionadas Morre Phil May, líder da Pretty Things e ídolo de Bowie e Hendrix, aos 75 Oprah deixa produção de documentário sobre assédio na indústria da música Roger Waters critica Gilmour por 'excluí-lo' do Pink Floyd: 'Mude o nome' Houve um grave acidente \"Mistery\" retrata morte do músico como resultado de um intenso declínio emocional que teve início em 1992. Segundo relato da modelo Helena Christensen, sua namorada na época, ele foi agredido por um taxista quando o casal fazia um passeio de bicicleta em Copenhague, na Dinamarca. Depois de bloquear uma rua estreita —eles tinham saído para comprar pizza—, o vocalista do INXS foi derrubado e bateu fortemente com a cabeça na guia da calçada. \"Ele ficou inconsciente no chão e o sangue saía pela boca e ouvido. Pensei que estivesse morto. Quando acordou no hospital, ficou tão violento que os enfermeiros o deixaram ir embora sem fazer mais exames\", diz Helena, única pessoa que sabia das consequências do ferimento, que acarretou em sérios traumas neurológicos em Hutchence. Ele perdeu o olfato, paladar e aos poucos se tornou uma pessoa violenta, bipolar e depressiva. Michael Hutchence, vocalista do INXS, durante show da banda em 19 de janeiro de 1991, no Rock In Rio Imagem: Luciana Whitaker/Folhapress Luta para ficar com filha e 'enteadas' Este é outro ponto preponderante na derrocada de Michael em meados dos anos 1990. Nessa época, ele vivia um relacionamento extraconjugal em Londres com Paula Yates, ex de Bob Geldof (criador do Live Aid), ao lado das duas filhas do casal. Juntos, eles tiveram mais uma filha, Tiger. Isso virou um prato cheio para os tabloides britânicos. Especialmente depois que uma funcionária descobriu a presença de ópio na casa. Michael era viciado em ecstasy, cocaína e antidepressivos. Com a repercussão da notícia, Geldof pediu oficialmente o divórcio e recorreu aos tribunais para obter a guarda das filhas, o que mexeu profundamente com o músico, que tinha o desejo de construir uma família. Pouco antes de morrer, por sinal, ele queria levar as \"enteadas\" e a filha para uma turnê do INXS na Austrália, o que lhe foi negado pela Justiça. Falta de confiança no trabalho Depois de estourar mundialmente, o INXS passou quatro anos sem lançar discos de estúdio, entre 1993 e 1997, e esse período levou os integrantes a uma espécie de ostracismo. Apresentações em estádios deram lugar a apresentações em casas de shows acanhadas. Críticos escreviam que o grupo australiano, ao contrário do U2 —Michael e Bono eram amigos—, já havia saído de moda e provado que jamais conseguiria ser artisticamente relevante novamente. Esse cenário minou a confiança da banda e de seu líder, que passou a questionar as próprias qualidades. Um episódio emblemático desse processo aconteceu na entrega do Brit Awards de 1996, quando Noel Gallagher, do Oasis, humilhou Hutchence ao receber dele o prêmio de melhor videoclipe, por \"Wonderwall\". \"Aqueles que saíram de moda não deveriam entregar prêmios aos novos\", disse o guitarrista do Oasis, para o espanto de todos. Um Don Juan que terminou sozinho Além de ótimo vocalista, Michael Hutchence era um homem irremediavelmente sedutor. E nenhuma das parceiras entrevistadas em \"Mystify\", entre elas a cantora Kylie Minogue, nega a lenda amorosa do artista. O problema é que, no fim da vida, seu relacionamento conturbado com Paula Yates, que em 2000 morreria vítima de overdose de heroína, lhe trouxe sérias consequências. Entre elas, o isolamento social e também o convívio com colegas de banda. As horas que antecedem o suicídio em um quarto do hotel, mostradas no filme como um pedido de socorro, dão corpo a essa teoria. Michael, que está sozinho e já havia demonstrado graves problemas psicológicos, fala ao telefone com a amiga Erin, com Paula, Geldof —implorando que permitisse ver filha e \"enteadas\"— e tenta sem sucesso conversar com a empresária Martha Trump, sendo obrigado a deixar uma mensagem gravada. Imagem: Divulgação Seu corpo foi encontrado algumas horas depois, por uma camareira que forçou a entrada no quarto no final da manhã. \"Considerando a integridade da evidência, estou convencido que Michael Hutchence decidiu e tirou sua própria vida se enforcando\", diz o relatório do médico legista mostrado no filme. A autópsia revelou duas áreas de danos cerebrais graves causados pelo acidente cinco anos antes, que fora mantido em segredo. As mais lidas agora Felipe Neto explica citação a Ciro e Amoêdo no Roda Viva 'Game of Thrones': Como o elenco da série está hoje, um ano após o fim 'Ai Se Eu Te Pego': Safadão diz por que Teló, e não ele, estourou com o hit Entretenimento Filmes e séries Música PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Rock Roger Waters critica Gilmour por 'excluí-lo' do Pink Floyd: 'Mude o nome' 19/05/2020 11h28 Morre Phil May, líder da Pretty Things e ídolo de Bowie e Hendrix, aos 75 15/05/2020 13h03 Governadora de Arkansas diz que proibirá show de rock marcado para amanhã 14/05/2020 13h17 Caio Coppolla, da CNN, já tentou carreira na música como 'Oasis brazuca' 14/05/2020 13h07 Guns N' Roses usa nome de música e covid-19 para provocar Trump em camiseta 14/05/2020 10h44 Ian Anderson, do Jethro Tull, revela doença incurável nos pulmões 13/05/2020 22h58 Elton John comemora homenagem em 'Killing Eve' e elogia look de Villanelle 13/05/2020 10h38 Noel Gallagher relembra 'ataques de pânico brutais' causados pela cocaína 13/05/2020 09h11 Johnny Depp e Jeff Beck lançam clipe psicodélico para cover de \"Isolation\" 12/05/2020 18h04 Fãs de Chorão fazem apelo para produtora colocar cantor em novo Tony Hawk 12/05/2020 15h00 Violão de Kurt Cobain no 'MTV Unplugged' vai a leilão com estimativa de US$1 mi 11/05/2020 11h30 Di Ferrero sobre coronavírus: 'Quando respiração fica curta, dá desespero' 11/05/2020 11h21 ver mais PUBLICIDADE"}
