{"categorias":[""],"corpora":"Bolsonaro desafia Marinho a provar acusações de vazamento e atraso em operação da PF\nBRASÍLIA (Reuters) - O presidente Jair Bolsonaro desafiou o empresário Paulo Marinho, suplente de senador de seu filhos Flávio Bolsonaro (sem partido-RJ), a provar as acusações feitas sobre um suposto vazamento e atraso de uma operação contra uma pessoa próxima a ele quando era candidato à Presidência da República.\nBolsonaro desafia Marinho a provar acusações de vazamento e atraso em operação da PF - 19/05/2020 - UOL Notícias PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Notícias sac Produtos Conteúdo Exclusivo UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Notícias Bolsonaro desafia Marinho a provar acusações de vazamento e atraso em operação da PF 00:00 19/05/2020 21h00 BRASÍLIA (Reuters) - O presidente Jair Bolsonaro desafiou o empresário Paulo Marinho, suplente de senador de seu filhos Flávio Bolsonaro (sem partido-RJ), a provar as acusações feitas sobre um suposto vazamento e atraso de uma operação contra uma pessoa próxima a ele quando era candidato à Presidência da República. Em entrevista ao jornal Folha de São Paulo no domingo, Marinho disse ter ouvido de Flávio Bolsonaro informações de que um delegado da Polícia Federal antecipou-lhe que o assessor dele à época na Assembleia Legislativa no Rio de Janeiro Fabrício Queiroz, que tinha relacionamento próximo com o próprio Bolsonaro, seria alvo de uma operação da PF. Em uma entrevista feita por meio das redes sociais para o jornalista Magno Martins, Bolsonaro disse que Marinho vai ter que provar quem foi o delegado que teria feito essa afirmação a um assessor do seu filho. \"Quem vai provar? Não é assim não\", afirmou. O suplente de Flávio Bolsonaro, que em um dado momento da campanha eleitoral de 2018 cedeu sua casa como espécie de comitê do próprio Bolsonaro, vai depor nesta quarta-feira em inquérito aberto pela PF para apurar o suposto vazamento da investigação. Conforme o relato de Marinho à Folha, o delegado que teria vazado a informação —que estaria lotado na Superintendência da PF no Rio de Janeiro— tinha avisado a Flávio sobre a operação envolvendo Queiroz entre o primeiro e segundo turnos da eleição presidencial de 2018. A PF teria também segurado a operação para que não fosse realizada antes do 2º turno, o que poderia atrapalhar a candidatura do pai do senador, então candidato a presidente. Na transmissão, Bolsonaro contestou essa fala de Marinho e disse que a operação foi adiada porque nas eleições não se pode prender ninguém. O presidente disse ainda que nunca impôs qualquer nome para a Superintendência da PF no Rio. (Reportagem de Ricardo Brito) As mais lidas agora Trump bombardeou resolução proposta por Brasil por acesso à vacina Com mais de mil mortes registradas em 24h, Brasil tem 1 óbito a cada 73s Por que Regina Duarte está fadada a cair PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Notícias UOL Notícias Quina acumula, e prêmio vai a R$ 5,4 milhões no próximo sorteio; veja números 19/05/2020 21h17 Reuters Diretor-executivo da PF muda depoimento e diz que Ramagem o convidou para ser número 2 BRASÍLIA (Reuters) - O delegado da Polícia Federal Carlos Henrique Oliveira afirmou, nesta quarta-feira, que o... 19/05/2020 21h10 Folha.com - Cotidiano Câmara aprova multa de até R$ 1 bilhão a quem descumprir normas de segurança de barragens 19/05/2020 21h10 Folha de S. Paulo Johnson & Johnson deixa de vender talco de bebê suspeito de provocar câncer A Johnson & Johnson anunciou na terça-feira (19) que deve deixar de vender o talco Johnson's Baby nos Estados... 19/05/2020 21h06 Folha de S. Paulo - Mercado Johnson & Johnson deixa de vender talco de bebê suspeito de provocar câncer 19/05/2020 21h06 Folha.com - Equilíbrio Liminar impede acesso de turistas por rodovia a cinco cidades do litoral paulista em megaferiado 19/05/2020 21h04 Opera Mundi Fernando Morais e Breno Altman: Afinal, há uma saída? 19/05/2020 21h03 Folha.com - Brasil Flávio Bolsonaro critica Folha e diz que repasses a advogado foram feitos pelo PSL 19/05/2020 21h00 Folha.com - Cotidiano Câmara de São Paulo debate projeto de reabertura do comércio 19/05/2020 20h59 do UOL Saúde ignora marca de mil mortes e foca em aleitamento e atendimento remoto 19/05/2020 20h58 Folha.com - Equilíbrio Dicas para não desistir da educação infantil a distância na quarentena 19/05/2020 20h56 Folha.com - Equilíbrio Fernando de Noronha recebe 12 servidores públicos infectados pelo novo coronavírus 19/05/2020 20h53 Reuters Witzel diz que pode flexibilizar quarentena no RJ em junho Por Rodrigo Viga Gaier 19/05/2020 20h50 Agência Brasil Capes divulga edital para financiamento de pesquisa na Amazônia Legal A Coordenação de Aperfeiçoamento de Pessoal de Nível Superior (CAPES) lançou nesta terça-feira (19) edital para o... 19/05/2020 20h49 Folha.com - Brasil Bolsonaro vai dar comando de fundo bilionário da educação a assessor de Ciro Nogueira, do PP 19/05/2020 20h47 AFP - Geral Brasil supera as 1.000 mortes por coronavírus em 24 horas Rio de Janeiro, 19 Mai 2020 (AFP) - O Brasil registrou 1.179 mortes pelo novo coronavírus em 24 horas, sua pior... 19/05/2020 20h45 Folha de S. Paulo Toffoli critica ausência de Guedes na crise do coronavírus e diz que ministro 'pode contribuir mais' O presidente do STF (Supremo Tribunal Federal), Dias Toffoli, fez críticas ao ministro da Economia, Paulo Guedes,... 19/05/2020 20h43 Folha de S. Paulo - Mercado Toffoli critica ausência de Guedes na crise do coronavírus e diz que ministro 'pode contribuir mais' 19/05/2020 20h43 UOL Notícias Timemania: veja os resultados do sorteio do concurso 1486 19/05/2020 20h41 Agência Brasil Internações por causas infecciosas aumentaram 27,9% em 2020 O número de internações por doenças infecciosas - entre as quais a covid-19 - aumentou 27,9% nos hospitais... 19/05/2020 20h41 Estadão Conteúdo Mansueto afirma que manutenção de auxílio emergencial é fiscalmente impossível 19/05/2020 20h39 Reuters Brasil registra mais de mil mortes em 24 horas por coronavírus pela 1ª vez Por Gabriel Araujo 19/05/2020 20h38 Paraná Portal Força Estadual de Saúde do Paraná avança na Assembleia A Força Estadual de Saúde do Paraná foi aprovada em segundo turno de votação em sessão remota nesta terça-feira... 19/05/2020 20h37 Agência Brasil Lote com máscaras importadas da China chega a São Paulo O governo de São Paulo recebeu hoje (19) um lote com 11 milhões de máscaras importadas da China para o... 19/05/2020 20h34 Estadão Conteúdo Pela primeira vez, Brasil lidera lista de mortos diários pela covid-19 19/05/2020 20h32 A Tarde Rodoviários aprovam estado de greve geral por tempo indeterminado Após assembleia virtual realizada na tarde desta terça-feira, 19, os rodoviários aprovaram proposta de greve geral 19/05/2020 20h31 Estadão Conteúdo Witzel: não sou 'fiscal' de secretário que se reuniu com empresário preso no Rio 19/05/2020 20h30 Reinaldo Azevedo O É DA COISA: Um país sob o signo da morte, da pilantragem e da estupidez 19/05/2020 20h29 Agência Brasil Depois de forte queda, dólar volta a subir e fecha em R$ 5,76 Num dia marcado por oscilações no mercado financeiro, o dólar subiu e a bolsa caiu. Os indicadores reverteram a... 19/05/2020 20h28 DW As principais notícias do dia 19/05/2020 As principais notícias do dia 19/05/2020 - Confira os destaques do noticiário nacional e internacional desta... 19/05/2020 20h26 Reuters Cia Hering vence ação para excluir ICMS sobre PIS/Cofins, de R$279,4 mi SÃO PAULO (Reuters) - O grupo têxtil Cia Hering informou nesta terça-feira que venceu na Justiça Federal de Santa... 19/05/2020 20h24 Estadão Conteúdo Câmara aprova projeto que aumenta multa por desastres em barragens 19/05/2020 20h23 Estadão Conteúdo Bolsonaro: Lamento que final da carreira de Moro seja desta forma 19/05/2020 20h21 Opera Mundi Conde e Carvall: Score! Militares na saúde 19/05/2020 20h20 AFP - Geral ONGs criticam falta de ação do Conselho de Segurança da ONU em crise do novo coronavírus Nações Unidas, Estados Unidos, 19 Mai 2020 (AFP) - Grandes ONGs criticaram nesta terça-feira o que chamaram de... 19/05/2020 20h20 Agência Brasil Estudo aponta falta de eficiência energética no Brasil Estudo realizado pelo Instituto E+ - uma entidade nacional que discute temas relacionados à energia - apontou a... 19/05/2020 20h19 Estadão Conteúdo PGR pede ao STJ investigação de governadores do Rio, Pará e Amazonas 19/05/2020 20h19 AFP - Geral Elizabeth II nomeará Cavaleiro militar que arrecadou milhões contra o coronavírus Londres, 19 Mai 2020 (AFP) - A rainha Elizabeth II nomeará Cavaleiro o coronel Thomas Moore, um veterano militar... 19/05/2020 20h19 UOL Notícias Quina: veja quais foram os números sorteados hoje 19/05/2020 20h17 Folha de S. Paulo Alpargatas doa 2 milhões de máscaras de tecido para combater coronavírus A Alpargatas, dona da Havaianas, vai doar 2 milhões de máscaras de tecido a iniciativas do Itaú e da ONU para... 19/05/2020 20h16 Folha de S. Paulo - Mercado Alpargatas doa 2 milhões de máscaras de tecido para combater coronavírus 19/05/2020 20h16 Reuters Dados sobre vacina para Covid-19 da Moderna são insuficientes, dizem especialistas (Reuters) - Dados de testes em pequena escala e em estágio inicial para uma vacina experimental para a Covid-19 da 19/05/2020 20h16 Estadão Conteúdo Bolsonaro diz que novo protocolo de cloroquina será assinado amanhã 19/05/2020 20h16 Paraná Portal Desemprego no Brasil passa de 12 milhões no primeiro trimestre de 2020 Cresce o número de pessoas desempregadas no Brasil, registrando mais de 12 milhões no primeiro trimestre de 2020.... 19/05/2020 20h14 Folha.com - Equilíbrio Bolsonaro diz que novo protocolo sobre cloroquina será assinado nesta quarta-feira 19/05/2020 20h14 Estadão Conteúdo Senado conclui votação da MP que facilita venda de imóveis da União 19/05/2020 20h12 AFP Mais de 230.000 peruanos dão entrada em fundos de pensão por covid-19 19/05/2020 20h11 Folha.com - Brasil Bolsonaro diz que ex-aliado terá que provar acusação de vazamento de operação da PF 19/05/2020 20h09 ver mais PUBLICIDADE"}
