{"categorias":[""],"corpora":"Contrato com organizações sociais caberá a reitor, diz secretário do MEC\nO secretário de Educação Superior do Ministério da Educação, Arnaldo Barbosa de Lima, promete às universidades flexibilidade no formato de contratação de organizações sociais e extensão de atividades com o Future-se. Leia mais (08/15/2019 - 19h57)\nContrato com organizações sociais caberá a reitor, diz secretário do MEC - 15/08/2019 - Educação - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar educação enem fovest fuvest ruf base nacional curricular cotidiano Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Descrição de chapéu Governo Bolsonaro Contrato com organizações sociais caberá a reitor, diz secretário do MEC Arnaldo Barbosa de Lima, da Educação Superior, afirma que autonomia será mantida Copiar link 15.ago.2019 às 19h57 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Paulo Saldaña Brasília O secretário de Educação Superior do Ministério da Educação, Arnaldo Barbosa de Lima, promete às universidades flexibilidade no formato de contratação de organizações sociais e extensão de atividades com o Future-se. O projeto para o ensino superior federal, lançado pelo governo Jair Bolsonaro (PSL) em julho, prevê iniciativas de fomento ao financiamento privado nas federais e parcerias com organizações sociais. Reitores, entidades educacionais e estudantis, porém, temem que as parcerias representem privatização nas ações e decisões tomadas por elas. O projeto foi alvo de manifestações nesta semana. Lima rechaça o risco. Diz também que “não faltará dinheiro” para as contas, apesar do bloqueio de R$ 2,2 bilhões em verba para as universidades. Em que estágio está o Future-se?  A consulta pública passou de 30 mil inscritos e não exclui recebermos quem quiser participar. Serão três ações que potencializam a autonomia financeira, objetivo do programa: o funding, aberto ao mundo acadêmico como um todo, seja empresa júnior, fundação, organização social; os fundos de autonomia financeira [que gerenciarão recursos próprios das universidades], em que, em vez de eu fazer uma doação, imprimo uma guia de recolhimento e vai direto para conta da universidade... Cada universidade terá sua conta?  Cada uma terá o seu, e autonomia para gerir. Queremos transparência. A receita própria sempre foi um pleito dos reitores, deveria ter apoio. E há a terceira [iniciativa], de longo prazo: o fundo soberano do conhecimento. É um fundo multimercado, negociado em bolsa, que permite captação de investidores nacionais e internacionais. Entendo que em 10 anos, na combinação entre os fundos, as universidades não estejam mais tão dependentes do orçamento. O minisstro da Educação, Abraham Weintraub, lança o programa Future-se ao lado de Arnaldo Barbosa de Lima Junior, secretario de Educação Superior,em Brasília - Mateus Bonomi-17.jul.19/Agif Há 63 universidades federais. Instituições pequenas e campi no interior conseguirão parcerias?  O orçamento público pode pensar na equidade. A gente está permitindo acesso aos fundos constitucionais, que estão no Norte, Centro-Oeste e em regiões mais carentes. O Sudeste não vai poder usar o fundo constitucional do Nordeste. O fundo soberano do conhecimento tem previsão de ações supletivas. Posso incentivar, dar instrumentos àquela universidade que tem mais dificuldade. Há ainda desconhecimento da capacidade das universidades menores de constituir sua autonomia. O Future-se pode reduzir desigualdades regionais. Ele foca a geração de sociedade de propósito específico, startup, patentes. A própria universidade vai gerar empregos futuros. Várias universidades têm centros de incubadoras de negócios, inovação. O que traz de novo o Future-se?  Ele estabelece uma visão sistêmica. Potencializa ações individuais, trazendo incentivos financeiros, mercado creditício e investidores internacionais. A partir do momento em que abre a economia para a universidade se aproximar do setor privado, e uma empresa júnior pode acessar microcrédito orientado, ele amplifica o nosso potencial. Acho que essa tem de ser a função do MEC: promover as boas ações fazendo portfólio de investimento para empacotar e poder vender melhor. Por que o foco na atuação de organizações sociais? O que elas fariam melhor do que as reitorias?  O objetivo é fortalecer a autonomia financeira e administrativa. A gente quer focar resultado, a forma como as universidades vão contratualizar será flexível. Os próprios reitores vão escolher. As organizações sociais têm mais flexibilidade, não estão sujeitas às amarras do orçamento, contingenciamento, teto do gasto, contratação via regime jurídico único, lei de licitações. Não quer dizer que não nos preocupemos com governança, código de autorregulação, integridade, auditoria externa. No caso da internacionalização, é mais fácil trazer um Prêmio Nobel via organização social. Por isso ela pode entrar nos três eixos. A transparência dessas organizações é reduzida. Já houve irregularidades em fundações de apoio, e no próprio MEC há contrato de gestão em que não se sabe quem está contratado. Como impedir que o projeto facilite benefícios individuais?  A qualificação de organizações sociais é feita em lei própria, o ministério é supervisor e pode desqualificar uma organização, além de estabelecer regras a partir dos contratos. A gente simplifica muito o debate, tem fundações de apoio e organizações sociais maravilhosas. Se a sociedade entender que há transparência e o resultado esperado, vai dar mais subsídios. O ministro Abraham Weintraub tem criticado as federais. Em que medida o Future-se conversa com a realidade das universidades? Há muitas federais novas, com percentual pequeno de alunos de pesquisa, muito mais ensino... O ministro acredita tanto na educação brasileira que é professor universitário. O que ele fala é em separar o joio do trigo. Acho que a crítica é construtiva. Não podemos nos satisfazer por estarmos entre as 600 [melhores] universidades do mundo. Por que os reitores não participaram da discussão do programa? É só eles quererem, está em consulta pública. Protesto contra o governo Bolsonaro em São Paulo ic_save Ícone seta para esquerda Ícone seta para direita ic_share Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Eles se preocupam com as organizações sociais.  Cada reitor tem uma visão. Agora é a oportunidade de construir conjuntamente com o MEC. A gente poderia mandar o projeto direto ao Congresso, mas fizemos a consulta. Algum ponto do projeto pode mudar?  Vamos deixar mais claro que fundações de apoio podem e devem participar. E a flexibilidade, [vamos dizer] que a relação com as organizações sociais vai ser de própria escolha das universidades. Os reitores estão preocupados com setembro. Com o orçamento bloqueado. A gente trabalha para ter alinhamento das ações de curto prazo mas com direcionamento de longo prazo. Não vai faltar recurso para continuidade do serviço público nas universidades. Há previsão de liberação?  A conta de dezembro se paga em dezembro. E a de setembro será paga. Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados educação MEC Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/educacao/2019/08/contrato-com-organizacoes-sociais-cabera-a-reitor-diz-mec-diz-secretario-do-mec.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Após fim de programa, MEC diz que vai manter tempo integral no ensino médio Falta de política para tempo integral é sintoma de ausência de projeto para educação MEC quer acabar com programa de escola integral de Temer e criar convênio com faculdades Veja também ruf Compartilhar UFRJ é a melhor universidade do país; Unicamp passa USP e agora é vice Ícone fechar UFRJ é a melhor universidade do país; Unicamp passa USP e agora é vice escolha a escola Compartilhar Saiba tudo sobre o novo ensino médio, que desafia o poder de decisão dos jovens Ícone fechar Saiba tudo sobre o novo ensino médio, que desafia o poder de decisão dos jovens Mais lidas em Educação Ver todas MEC quer acabar com programa de escola integral de Temer e criar convênio com faculdades Compare as mensalidades de 1.104 escolas privadas de São Paulo Bolsas de estudos podem ser interrompidas em 2019, diz Capes Penhora torna incerto futuro de sede do Colégio São Luís, que ocupa quarteirão na av. Paulista Entenda o que muda com decisão sobre idade para pré-escola e fundamental Principais do dia Compartilhar Senado retira trecho sobre trabalho aos domingos e feriados e aprova MP da Liberdade Econômica Texto não precisa retornar à Câmara e medida segue para sanção do presidente Bolsonaro 21.ago.2019 às 20h30 Compartilhar Executiva do PSDB rejeita pedidos de expulsão de Aécio e impõe derrota a Doria Ofensiva contra o deputado, réu acusado de corrupção passiva e obstrução da Justiça, foi patrocinada pelo governador de SP 21.ago.2019 às 19h16 Compartilhar Flávio Bolsonaro diz que não se pode colocar um petista na Procuradoria-Geral O senador negou que esteja apadrinhando o subprocurador-geral Antônio Carlos Simões Martins Soares para suceder Dodge 21.ago.2019 às 20h13 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 215.778.848 Total de páginas visualizadas no site da Folha em julho de 2019, segundo o Google Analytics Informação jul.2019 Visitantes únicos 27.502.955 Total de visitantes diferentes do site da Folha em julho de 2019, segundo o Google Analytics Informação jul.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
