{"categorias":[""],"corpora":"Débora Nascimento diz ter ficado com mulher e não descarta romance lésbico\nSolteira desde o polêmico fim do seu casamento com José Loreto, Débora Nascimento, 34, contou nesta quarta-feira (21) que já ficou com mulher e que não descarta um relacionamento amoroso com pessoas do mesmo sexo. Leia mais (08/21/2019 - 21h47)\nF5 - Celebridades - Débora Nascimento diz ter ficado com mulher e não descarta romance lésbico - 21/08/2019 Pular para o conteúdo [1] Pular para o menu [2] Busca [3] Folha de S. Paulo Opinião Politica Mundo Economia Cotidiano Esporte Cultura F5 TV Folha Classificados Assine a Folha Exibir o menu O site de entretenimento da Folha F5: Tudo sobre o mundo das celebridades e outras curiosidades Curtir Seguir Seguir Curtir Seguir Buscar no F5 Buscar Celebridades Carnaval Televisão A Fazenda 11 BBB19 Multitela Novelas Telepadi Astrologia Horóscopo Nerdices Música Cinema e Séries Diversão Estilo e Beleza SPFW Viva Bem Bichos Fofices Você viu? colunistas Aventura na cozinha Bate-Papo na Web Biblioteca da Vivi Bom de Garfo Colo de Mãe Maria Cecília Prado Mariliz Pereira Jorge Tony Goes Zapping - Padi blogs Bom pra Cachorro Do Meu Folhetim Enfim sós Gatices X de Sexo Top 5 Fotos últimas notícias Celebridades Débora Nascimento diz ter ficado com mulher e não descarta romance lésbico Atriz está solteira desde o fim do casamento com José Loreto Débora Nascimento em evento em São Paulo - Francisco Cepeda/AgNews Ícone fechar Copiar link Imprimir > Comunicar erros RECEBA AS NOTÍCIAS DO F5 21.ago.2019 às 21h47 São Paulo Solteira desde o polêmico fim do seu casamento com José Loreto, Débora Nascimento, 34, contou nesta quarta-feira (21) que já ficou com mulher e que não descarta um relacionamento amoroso com pessoas do mesmo sexo. A declaração foi dada em entrevista para o canal de Matheus Mazzafera, no YouTube. Depois de dizer que já tinha ficado com mulher, o youtuber perguntou se ela namoraria com alguém do mesmo sexo. \"Por que não? Eu me apaixono pela pessoa e calhou de todas as pessoas que já me apaixonei serem homens, mas a vida está aí para isso\", respondeu. Indagada sobre uma famosa que ela acha bonita e que poderia ficar, a atriz citou a cantora Rihanna. Débora Nascimento ic_save Ícone seta para esquerda Ícone seta para direita ic_share Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Na conversa com Mazzafera, Débora também disse que está muito feliz e que segue solteira, mas \"não sozinha\". No início de julho, o jornal Extra chegou a noticiar que a atriz estaria agora engatando um novo romance com o também ator João Vicente de Castro, 36. Ao F5, no entanto, Débora negou o romance. A atriz e Loreto anunciaram a separação em fevereiro, após três anos casados. Depois do anúncio, houve especulações de que o rompimento teria sido provocado pelo envolvimento do ator com a atriz Marina Ruy Barbosa, 24, com quem ele contracenou em “O Sétimo Guardião” (Globo, 2018-2019). O relacionamento, no entanto, foi desmentido Recentemente, Nascimento afirmou no programa Altas Horas (Globo) que teve a vida particular exposta. “Uma coisa super íntima veio a público, e você tem passar por isso e entender que as coisas acontecem. O que te define é o que você leva para a vida. E eu levo a felicidade”, disse ela, que é mãe de Bela, 1, filha de seu relacionamento com Loreto. Final do conteúdo Ícone fechar Copiar link Imprimir > Comunicar erros Comentários Ver todos os comentários Comentar esta reportagem Termos e condições Últimas Notícias Top Celebs Anitta Idris Elba Luana Piovani gostou? leia também Débora Nascimento diz que amamentar a ajudou a ser forte durante separação de Loreto Xuxa afirma que Sasha está feliz solteira: 'Graças a Deus não está com ninguém' Débora Nascimento e José Loreto começam divisão dos bens, diz site Mais lidas Tony Ramos afirma que 'Selva de Pedra' é um clássico que discute a 'pequenez humana' Ex-estrela pornô é encontrada vivendo em túnel e diz ser mais feliz como moradora de rua Gêmeos de Irmãos à Obra anunciam programa com famosos e dizem recusar reformas fora da TV Documentário revela abusos sofridos pelo ator Patrick Swayze e como ele lidava com álcool Homem que promoveu invasão à Área 51 planeja festival alienígena Página do F5 no Facebook VOLTAR AO TOPO Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br)."}
