{"categorias":[""],"corpora":"Câmara aprova projeto que flexibiliza posse de armas no campo\nA Câmara aprovou nesta quarta-feira (21) o projeto de lei que flexibiliza as regras para a posse de armas nas regiões rurais do país. Leia mais (08/21/2019 - 23h01)\nCâmara aprova projeto que flexibiliza posse de armas no campo - 21/08/2019 - Cotidiano - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar cotidiano educação brumadinho equilíbrio rio de janeiro feminicídio mortes loterias aeroportos praias Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Câmara aprova projeto que flexibiliza posse de armas no campo Texto segue para sanção de Bolsonaro; regra atual permite a posse na propriedade Copiar link 21.ago.2019 às 23h01 Ouvir o texto Diminuir fonte Aumentar fonte Angela Boldrini Brasília A Câmara aprovou nesta quarta-feira (21) o projeto de lei que flexibiliza as regras para a posse de armas nas regiões rurais do país. Foram 320 votos a favor e 61 votos contrários ao texto. Como o projeto já foi aprovado pelo Senado ele seguirá para sanção presidencial. A norma altera o estatuto do desarmamento no ponto em que trata do certificado de registro de armamentos. A lei atual estabelece que esse certificado autoriza o proprietário a manter a sua arma \"exclusivamente no interior da sua residência ou domicílio\". Pela proposta agora avalizada pelo Congresso, a permissão fica ampliada para a \"extensão do respectivo imóvel rural.\" No campo, posse e porte de armas são vistos como direito essencial à defesa ic_save Ícone seta para esquerda Ícone seta para direita ic_share Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Na próxima semana, a Câmara deve analisar outra proposta, que muda as leis sobre o porte de armas. \"Estamos votando um atraso, o direito de mais pessoas terem armas\", afirmou Alencar Santana Braga (PT-SP). A oposição obstruiu a votação, que durou mais de cinco horas. Depois, líderes construíram um acordo para a deliberação do texto sem mais atrasos, contanto que o presidente da CCJ (Comissão de Constituição e Justiça), Felipe Francischini (PSL-PR), desistisse de pautar uma proposta de emenda à Constituição que altera regras de exploração agrícola em terras indígenas ainda nesta quarta. Antes, o paranaense defendia que se retomasse a deliberação caso a sessão do plenário terminasse antes das 22h. O projeto, porém, dividiu partidos também entre a esquerda, principalmente em casos de parlamentares ligados a bases do campo. \"Nós estamos fazendo algo que é justo, que é correto, que é decente\", disse Pompeo de Mattos (PDT-RS). No início do ano, o presidente Jair Bolsonaro editou decretos sobre o tema. Eles, no entanto, terminaram derrubados pelo Senado e depois revogados pelo governo. Com isso, deputados e senadores ligados ao campo e ao governo se comprometeram a passar parte do conteúdo dos decretos presidenciais por meio de projeto de lei. Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados Jair Bolsonaro Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/cotidiano/2019/08/camara-aprova-projeto-que-flexibiliza-posse-de-armas-no-campo.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Maia quer mudanças no projeto de lei de posse e porte de armas 'Hoje não chora a família de um inocente', diz Bolsonaro sobre sequestrador morto em Niterói Damares extingue comitês de enfrentamento à violência contra mulher e minorias Veja também Massacre em escola Compartilhar Massacre em escola: Obsessão por game, abandono dos pais e bullying marcaram vida de atirador de Suzano Ícone fechar Obsessão por game, abandono dos pais e bullying marcaram vida de atirador de Suzano Tragédia em Brumadinho Compartilhar Tragédia em Brumadinho: Mãe de vítima de Brumadinho sonha com ossos para enterrar Ícone fechar Mãe de vítima de Brumadinho sonha com ossos para enterrar SeaWorld Parks têm atrações voltadas à preservação da natureza Congresso discute novas tecnologias para a indústria Cresce procura por seguros, além dos de automóvel Conheça os pontos da nova legislação sobre pesticidas Diversificação do portfólio de negócios do Grupo CCR parar Mais lidas em Cotidiano Ver todas Familiares de sequestrador participaram de ação que resultou na sua morte Jovem invade escola no RS e ataca estudantes com machado Dois presos morrem após beber 'maria louca' em presídio em Suzano Sequestrador queria ser bombeiro e se revoltava com crimes, diz professora Filho acusa Flordelis de 'mentora' do assassinato do marido Principais do dia Compartilhar Senado retira trecho sobre trabalho aos domingos e feriados e aprova MP da Liberdade Econômica Texto não precisa retornar à Câmara e medida segue para sanção do presidente Bolsonaro 21.ago.2019 às 20h30 Compartilhar Executiva do PSDB rejeita pedidos de expulsão de Aécio e impõe derrota a Doria Ofensiva contra o deputado, réu acusado de corrupção passiva e obstrução da Justiça, foi patrocinada pelo governador de SP 21.ago.2019 às 19h16 Compartilhar Flávio Bolsonaro diz que não se pode colocar um petista na Procuradoria-Geral O senador negou que esteja apadrinhando o subprocurador-geral Antônio Carlos Simões Martins Soares para suceder Dodge 21.ago.2019 às 20h13 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 215.778.848 Total de páginas visualizadas no site da Folha em julho de 2019, segundo o Google Analytics Informação jul.2019 Visitantes únicos 27.502.955 Total de visitantes diferentes do site da Folha em julho de 2019, segundo o Google Analytics Informação jul.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
{"categorias":[""],"corpora":"Amazon inaugura seu maior escritório do mundo na Índia\nA Amazon inaugurou nesta quarta-feira (21) seu maior escritório do mundo na cidade de Hyderabad, no sul da Índia, destacando seus planos de expansão no país, um dos mercados que mais cresce no exterior. Leia mais (08/21/2019 - 16h26)\nAmazon inaugura seu maior escritório do mundo na Índia - 21/08/2019 - Mercado - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar mercado mercado financeiro previdência tec folhainvest mpme Indústria 4.0 arena do marketing Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Amazon inaugura seu maior escritório do mundo na Índia Unidade terá 15 mil funcionários; empresa tem planos de expansão no país Copiar link 21.ago.2019 às 16h26 Ouvir o texto Diminuir fonte Aumentar fonte Hyderabad, Índia | Reuters A Amazon inaugurou nesta quarta-feira (21) seu maior escritório do mundo na cidade de Hyderabad, no sul da Índia, destacando seus planos de expansão no país, um dos mercados que mais cresce no exterior. A medida acontece meses depois de a empresa, sediada em Seattle, abandonar os planos de construir um grande posto avançado em Nova York, culpando a oposição dos líderes locais. A Amazon então escolheu Arlington, Virgínia como o local de sua segunda sede. Amazon inaugura seu maior escritório do mundo na Índia - Pascal Roddignol/Reuters O novo escritório na Índia, com mais de 9,5 hectares e custando \"centenas de milhões de dólares\", abrigará mais de 15 mil funcionários, disse a empresa. A Amazon tem 62 mil funcionários na Índia, com aproximadamente um terço em Hyderabad. \"O investimento para criar um escritório deste porte indica que vamos continuar a crescer\", disse o gerente da Amazon Índia, Amit Agarwal, nesta quarta-feira. A Índia é considerada o último grande mercado em crescimento para a gigante do e-commerce, mas enfrenta uma crescente concorrência dos players locais. O fundador Jeff Bezos comprometeu um investimento de mais de US$ 5 bilhões para as operações na Índia, já que a empresa busca se defender da concorrência da unidade de e-commerce do Walmart, Flipkart. A Amazon iniciou suas operações na Índia em 2004, em Hyderabad, mas lançou suas operações de varejo apenas em 2013. Lojas da Amazon nos EUA ic_save Ícone seta para esquerda Ícone seta para direita ic_share Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados amazon índia Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/mercado/2019/08/amazon-inaugura-seu-maior-escritorio-do-mundo-na-india.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas EUA dão novo fôlego à Huawei em meio a incerteza por guerra comercial Derrotas na Justiça vão custar à União R$ 31 bi em 2020, salto de quase 50% Receita de igrejas quase dobra em oito anos e vai a R$ 24,2 bi Veja também REFORMA DA PREVIDÊNCIA Compartilhar Veja na calculadora se você pode escapar da idade mínima Ícone fechar Veja na calculadora se você pode escapar da idade mínima ATÉ 30 DE ABRIL Compartilhar Folha tira todas suas dúvidas sobre a declaração do IR Ícone fechar Folha tira todas suas dúvidas sobre a declaração do IR SeaWorld Parks têm atrações voltadas à preservação da natureza Congresso discute novas tecnologias para a indústria Cresce procura por seguros, além dos de automóvel Conheça os pontos da nova legislação sobre pesticidas Diversificação do portfólio de negócios do Grupo CCR parar Mais lidas em Mercado Ver todas Passageiro da Gol com escala em São Paulo poderá optar por ficar no estado sem custo extra Além de estatais, governo quer conceder parques e presídios à iniciativa privada Senado retira trecho sobre trabalho aos domingos e feriados e aprova MP da Liberdade Econômica STF deixa para esta 5ª julgamento sobre redução de salário de servidores Presidente do Senado descarta criação de nova CPMF em reforma tributária Principais do dia Compartilhar Senado retira trecho sobre trabalho aos domingos e feriados e aprova MP da Liberdade Econômica Texto não precisa retornar à Câmara e medida segue para sanção do presidente Bolsonaro 21.ago.2019 às 20h30 Compartilhar Executiva do PSDB rejeita pedidos de expulsão de Aécio e impõe derrota a Doria Ofensiva contra o deputado, réu acusado de corrupção passiva e obstrução da Justiça, foi patrocinada pelo governador de SP 21.ago.2019 às 19h16 Compartilhar Flávio Bolsonaro diz que não se pode colocar um petista na Procuradoria-Geral O senador negou que esteja apadrinhando o subprocurador-geral Antônio Carlos Simões Martins Soares para suceder Dodge 21.ago.2019 às 20h13 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 215.778.848 Total de páginas visualizadas no site da Folha em julho de 2019, segundo o Google Analytics Informação jul.2019 Visitantes únicos 27.502.955 Total de visitantes diferentes do site da Folha em julho de 2019, segundo o Google Analytics Informação jul.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
