{"categorias":[""],"corpora":"Como lidar com extremismo online?\nUma das consequências dos dois ataques de atiradores nos Estados Unidos nos últimos dias é a tentativa de banimento da internet do site 8Chan. O site funciona como um fórum anônimo online, uma espécie de \"paraíso da liberdade de expressão\". Por causa disso, tornou-se um dos pontos de encontro para extremistas, terroristas e perpetradores de várias das tragédias dos últimos meses (do massacre na Nova Zelândia e agora de El Paso). Com as mortes dos últimos dias, muitas empresas de internet decretaram um \"basta!\" para o serviço e resolveram agir por conta própria para impedir que o 8Chan continuasse no ar. Por exemplo, a Cloudfare -que oferece proteção a ataques de negação de serviço- deixou de atuar para o site, fazendo com que ele rapidamente não conseguisse se manter no ar. Leia mais (08/12/2019 - 02h00)\nComo lidar com extremismo online? - 12/08/2019 - Ronaldo Lemos - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar colunas e blogs opinião Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Ronaldo Lemos ronaldo@itsrio.org Como lidar com extremismo online? Violência online não fica só online, mas produz efeitos diretos sobre a realidade Copiar link 12.ago.2019 às 2h00 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Uma das consequências dos dois ataques de atiradores nos Estados Unidos nos últimos dias é a tentativa de banimento da internet do site 8Chan. O site funciona como um fórum anônimo online, uma espécie de “paraíso da liberdade de expressão”. Por causa disso, tornou-se um dos pontos de encontro para extremistas, terroristas e perpetradores de várias das tragédias dos últimos meses (do massacre na Nova Zelândia e agora de El Paso). Com as mortes dos últimos dias, muitas empresas de internet decretaram um “basta!” para o serviço e resolveram agir por conta própria para impedir que o 8Chan continuasse no ar. Por exemplo, a Cloudfare —que oferece proteção a ataques de negação de serviço— deixou de atuar para o site, fazendo com que ele rapidamente não conseguisse se manter no ar. Tiroteio em supermercado no Texas ic_save Ícone seta para esquerda Ícone seta para direita ic_share Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar A medida logo levantou discussões. “Em que medida empresas privadas podem se arrogar o direito de decidir se um site permanece no ar ou não?”, gritou boa parte dos membros do 8Chan. Já o fundador do site —que se arrependeu de sua criação e desvinculou-se dele em 2015— apoiou a medida. Tudo isso demonstra que o modelo de liberdade de expressão forjado nos anos 1950, 1960 e 1970 com o advento da TV está sendo profundamente revisado. A remoção de um site da rede é medida extrema, reservada para casos-limite. A medida é chamada de “deplatform”, algo como “desplataformar”, literalmente remover os muitos alicerces que permitem a um site funcionar. No passado já houve usos questionáveis desse tipo de medida. Por exemplo, o governo da Líbia tentou encerrar o endereço de sites com textos de cunho sexual do jornal San Francisco Chronicle. O leitor pode se perguntar como a Líbia poderia fazer isso. E a resposta é curiosa: a Líbia administra todos os domínios terminados com o “.ly”, como é o caso de encurtadores de endereços como o “bit.ly”. Em outro caso o canal de TV Al-Jazeera também foi “desplataformado” por provedores de acesso nos EUA quando Dick Cheney vinculou a rede aos atentados do 11 de Setembro. Se a prática de “desplataformar” é controversa, qual seria a alternativa então? O fato é que o modelo de Estado hoje é praticamente impotente com relação a casos como o do 8Chan. Sozinho, um país dificilmente consegue fazer qualquer coisa eficaz para remediar a propagação de conteúdo extremista. Isso ficou claro com os anos de uso da internet pelo chamado Estado Islâmico, sem que se conseguisse fazer nada contra. Nesse contexto, para onde estamos indo? Há soluções em vista. Primeiramente, o modelo do multissetorialismo, em que o Estado, a sociedade civil, a comunidade científica e o setor privado se unem para tratar conjuntamente de casos como esse nunca foi tão importante. Esse é um caminho promissor. Outros caminhos incluem propostas como a do professor de Harvard Jonathan Zittrain, que acredita que devemos enxergar a questão de liberdade de expressão também como uma questão de saúde pública. Estaríamos assim entrando em uma terceira era da liberdade de expressão, em que novos modelos de devido processo legal são construídos para lidar com a questão do extremismo online. O que o 8Chan e o Estado Islâmico têm em comum é demonstrar que a violência online não fica só online, mas produz efeitos diretos sobre a realidade. Reader Já era Achar que trabalho doméstico não é trabalho. Já é Usar planilhas para administrar a casa. Já vem Famílias que usam apps de administração de empresas (como Trello, Slack etc.) para administrar a casa. Ronaldo Lemos Advogado, diretor do Instituto de Tecnologia e Sociedade do Rio de Janeiro. Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados estado islâmico estados unidos terrorismo Veja outros artigos desse colunista Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/colunas/ronaldolemos/2019/08/como-lidar-com-extremismo-online.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Batalha pela realidade está começando Segurança de urna digital acende luz amarela no Brasil O que fazer com as notícias falsas na internet? SeaWorld Parks têm atrações voltadas à preservação da natureza Congresso discute novas tecnologias para a indústria Cresce procura por seguros, além dos de automóvel Conheça os pontos da nova legislação sobre pesticidas Diversificação do portfólio de negócios do Grupo CCR parar Mais lidas em Colunistas Ver todas Igor GielowBolsonaro atrai homens-bomba, e os do Hizbullah são os menos perigosos Gregorio DuvivierA mula que só queria ver o circo pegar fogo Bruno BoghossianBolsonaro paga qualquer preço para emplacar filho na embaixada Mônica BergamoEletrobras, Casa da Moeda, EBC e Correios devem estar em lista de 17 estatais privatizadas Mônica BergamoMãe de sequestrador de Niterói diz que ele estava desaparecido desde o dia anterior Principais do dia Compartilhar Senado retira trecho sobre trabalho aos domingos e feriados e aprova MP da Liberdade Econômica Texto não precisa retornar à Câmara e medida segue para sanção do presidente Bolsonaro 21.ago.2019 às 20h30 Compartilhar Executiva do PSDB rejeita pedidos de expulsão de Aécio e impõe derrota a Doria Ofensiva contra o deputado, réu acusado de corrupção passiva e obstrução da Justiça, foi patrocinada pelo governador de SP 21.ago.2019 às 19h16 Compartilhar Flávio Bolsonaro diz que não se pode colocar um petista na Procuradoria-Geral O senador negou que esteja apadrinhando o subprocurador-geral Antônio Carlos Simões Martins Soares para suceder Dodge 21.ago.2019 às 20h13 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 215.778.848 Total de páginas visualizadas no site da Folha em julho de 2019, segundo o Google Analytics Informação jul.2019 Visitantes únicos 27.502.955 Total de visitantes diferentes do site da Folha em julho de 2019, segundo o Google Analytics Informação jul.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
