{"categorias":[""],"corpora":"Litoral do RJ | Cantor sertanejo Gláucio Lopes morre em Paraty\nEle caiu de pedra e se afogou; uma pessoa estava desaparecida\nGláucio Lopes: cantor sertanejo morre afogado ao cair de pedra em Paraty PUBLICIDADE UOL Host PagBank Pagseguro Cursos Entretê sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos UOL de Primeira Olimpíadas Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Entretenimento 00:00 Cantor sertanejo Gláucio Lopes morre afogado ao cair de pedra em Paraty O cantor sertanejo Gláucio Lopes, 28, que morreu afogado em Paraty Imagem: Divulgação Abinoan Santiago Colaboração para o UOL, em Ponta Grossa (PR) 25/02/2020 12h23 O cantor sertanejo Gláucio Lopes, 28, morreu afogado na tarde de ontem. Ele estava em uma pedra, quando uma onda o atingiu e caiu no mar. O caso ocorreu na praia do Cepilho, no bairro Trindade, em Paraty, litoral do Rio de Janeiro. Além do artista, mais uma pessoa que o acompanhava caiu da pedra e encontra-se desaparecida. Relacionadas Gustavo Mioto estreia turnê internacional no dia em que completa 23 anos Mariano, dupla com Munhoz, e Carla Prata terminam relacionamento Dalvan: Ídolo de Lula, sertanejo contra ditadura diz confiar em Bolsonaro O Grupamento do Corpo de Bombeiros de Paraty informou na manhã de hoje ao UOL que as buscas pelo corpo da segunda vítima, de sexo masculino, foram retomadas na região onde ocorreu o acidente. O nome da pessoa não foi divulgado pela corporação. Gláucio Lopes estava de férias em Paraty na companhia de amigos desde sábado. O último show dele ocorreu na quinta-feira (20), em Limeira (interior de São Paulo), onde mora com familiares. Em seu Instagram, a última foto dos stories do sertanejo é em uma lancha no mar. De acordo com o produtor musical do artista, Davi Alan, não se sabe quem é a pessoa que acompanhava o cantor. \"Ele foi passar as férias em Paraty e bateu a cabeça em uma pedra. Não sabemos quem é essa outra pessoa, o corpo ainda está desaparecido. Essa é a informação que temos por enquanto. Além dos dois, mais um casal acompanhava no passeio. Não sabemos quem é o amigo que desapareceu porque ele não chegou a marcá-lo nas redes sociais e não achamos os perfis também\", disse o produtor musical. O corpo dele foi liberado por volta de 5h de hoje e será levado para Limeira, onde acontecerá o velório e sepultamento. O pai do cantor, que mora em Bebedouro (SP), foi quem realizou a identificação no Instituto Médico Legal. Ainda não há informações sobre local, data e horário do velório e sepultamento. DVD póstumo Segundo o produtor musical, Gláucio Lopes trabalhava na divulgação do lançamento de um DVD gravado em outubro de 2019, em Limeira. A data prevista para ser lançado com todas as músicas nos canais de divulgação do artista estava marcada para 10 de março. O cantor, que iniciou a carreira ainda na adolescência, gravou o seu primeiro CD em 2014 e antes de tomar a decisão de carreira solo, foi vocalista da banda Vertygem. A atual música de trabalho dele era \"Casinha Simples\", disponível no canal do artista no YouTube. De acordo com a produção do artista, ele tinha agenda com shows marcados até dezembro de 2020. O próximo seria no próximo sábado (1º), em Iracemápolis (SP). Comunicar erro As mais lidas agora Simony abandona transmissão da RedeTV!: 'Me senti um nada' Drama da Gaviões da Fiel em apuração divide a web: roubo ou justiça? Após tiroteio, DJ Diplo é retirado às pressas de bloco e cancela show em SP PUBLICIDADE Colaboração para o UOL, em Ponta Grossa (PR)© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Entretenimento do UOL Prefeitura de São Paulo distribuirá R$ 488 mil em prêmio a escolas campeãs 25/02/2020 21h06 do UOL Cuidado com as garras! Cleo posta foto com fantasia de gata e lambe \"pata\" Cleo postou duas fotos hoje no Instagram usando uma fantasia de gata. \"Brilhe como uma felina\", escreveu a cantora 25/02/2020 20h59 Glamurama Claudinha homenageia as mulheres neste Carnaval e conta como cria os filhos: “Ensino sobre respeito, empatia e igualdade” Claudia Leitte assumiu sua porção feminista neste Carnaval. A musa do axé, que está mais empoderada do que nunca,... 25/02/2020 20h49 Rede TV! João Todynho usa leque para esconder o ouro e fã reclama: \"Tinha que mostrar como desfilou\" João Todynho usa leque para esconder o ouro e fã reclama: ?Tinha que mostrar como desfilou? 25/02/2020 20h20 AFP Bob Iger deixa o cargo de CEO da Disney San Francisco, 25 Fev 2020 (AFP) - A Walt Disney Co. informou nesta terça-feira que Bob Iger não é mais o CEO da... 25/02/2020 20h17 Rede TV! De peruca e vestidinho, Léo Santana surge como \"Alice no País das Maravilhas\" Léo Santana surgiu como \"Alice no País das Maravilhas\" nesta terça-feira (25) de Carnaval para puxar o bloco ?As... 25/02/2020 20h07 Anderson Baltar Ao insistir na caça aos erros, julgamento em SP premia desfiles medianos Todos sabemos que julgamento de escolas de samba não é ciência exata. A avaliação do desempenho das agremiações em 25/02/2020 20h03 NE10 Em Olinda, bloqueios de trânsito serão retirados na Quarta-feira de Cinzas Os bloqueios de trânsito que foram instalados para garantir a segurança do folião durante o Carnaval 2020 de... 25/02/2020 19h54 Rede TV! Campeã com a Águia de Ouro, Tati Minerato curte Salvador com decote imenso Campeã com a Águia de Ouro, Tati Minerato curte Salvador com decote imenso 25/02/2020 19h39 do UOL Vai-Vai é campeã do Grupo de Acesso do Carnaval de SP; Tucuruvi também sobe A Vai-Vai foi campeã do Grupo de Acesso do Carnaval 2020 de São Paulo com o enredo \"Vai-Vai de Corpo e Álamo\" e... 25/02/2020 19h25 NE10 Terça-feira Gorda foi dia dos Ursos no Concurso de Agremiações do Recife A Terça-feira Gorda no desfile de Agremiações foi o dia dos Ursos ou da La Ursa. E, em clima de Carnaval raiz, com 25/02/2020 19h20 Vai-Vai vence Grupo de Acesso e comemora retorno à elite do Carnaval de SP 25/02/2020 19h15 Contigo Scheila Carvalho e Sheila Mello se reencontram em show e rebolam de shortinho jeans em cima do palco Exuberantes, elas causaram comoção ao rebolarem muito na frente de uma multidão 25/02/2020 19h12 do UOL Pai e irmãos de Anitta passam o primeiro Carnaval juntos na Sapucaí Anitta conseguiu reunir a família neste carnaval. A cantora levou o pai, Mauro Machado, conhecido como Painitto, a 25/02/2020 19h05 NE10 Pernambuco esclarece caso de passageira que chegou ao Recife com sintomas similares aos do coronavírus A Secretaria de Saúde de Pernambuco (SES-PE) convocou uma coletiva de imprensa, nesta terça-feira (25), para falar 25/02/2020 18h58 do UOL Após tiroteio, DJ Diplo é retirado às pressas de bloco e cancela show em SP O DJ Diplo, do Major Lazer, foi retirado às pressas do Bloco Latinha Mix, na Zona Oeste de São Paulo, em razão de... 25/02/2020 18h56 Rede TV! Flávia Alessandra se derrete pela filha Giulia Costa: \"Um lindo 20 anos pra você\" Flávia Alessandra se derrete pela filha Giulia Costa: \"Um lindo 20 anos pra você\" 25/02/2020 18h55 Rede TV! Deborah Secco posa ao lado de garis da Sapucaí. \"Lendas vivas do Carnaval\" Deborah Secco posa ao lado de garis da Sapucaí. \"Lendas vivas do Carnaval\" 25/02/2020 18h51 do UOL Léo Santana vai de 'piriguete no País das Maravilhas' a bloco em Salvador Léo Santana escolheu um figurino deveras original para puxar o bloco As Muquiranas, hoje, em Salvador. O cantor se 25/02/2020 18h50 do UOL Claudia Leitte se despede do Carnaval com homenagem a Gilberto Gil A cantora Claudia Leitte encerrou a maratona oficial de Carnaval na tarde de hoje (25) com seu Bloco Largadinho no 25/02/2020 18h50 do UOL Presidente da Vai-Vai: 'Chuva veio para lavar almas, estamos confiantes' Confiante com a apuração do Grupo de Acesso, que atrasou por conta da forte chuva no Sambódromo do Anhembi, a... 25/02/2020 18h47 Claudia de Mulan, Léo Santana de Alice e Ivete: 6º dia de folia em Salvador 25/02/2020 18h45 do UOL Forte chuva interrompe bloco da Pabllo Vittar uma hora antes do previsto Embaixo de uma forte chuva, Bloco da Pabllo, comandado pela cantora Pabllo Vittar, encerrou às 18h, uma hora antes 25/02/2020 18h43 do UOL 'Renascemos, de oitavo pra terceiro', diz presidente da Mocidade Alegre Segurando o troféu de terceiro lugar, a presidente da Mocidade Alegre, Solange Cruz, se mostrou satisfeita com o... 25/02/2020 18h34 do UOL Juju Salimeni lamenta rebaixamento da X-9, mas diz que fica como rainha Juju Salimeni lamentou o rebaixamento da X-9 Paulistana após a apuração dos desfiles das escolas de samba do Grupo 25/02/2020 18h33 do UOL Muso da Pérola lamenta rebaixamento e cita dificuldades por enchentes Max Souza, muso da Pérola Negra e marido de Edgar Souza, prefeito de Lins (SP), lamentou a queda da escola para o... 25/02/2020 18h30 do UOL Bloco Família Sabotagem anima as ruas do Jardim Samara, em São Paulo Uma comunidade unida em torno de um objetivo: proporcionar diversão em uma região com pouquíssimas opções de... 25/02/2020 18h24 Águia de Ouro comemora título do Carnaval de São Paulo 25/02/2020 18h18 do UOL Presidente da Tatuapé sobre 4º lugar: 'Queremos entender o que aconteceu' Foi por pouco para a Acadêmicos do Tatuapé. A escola, que liderou a apuração durante sete quesitos, já estava com... 25/02/2020 18h16 Rede TV! Valesca Popozuda empina bumbum para foto e fã dispara: \"Popozão de respeito\" Valesca Popozuda empina bumbum para foto e fã dispara: \"Popozão de respeito\" 25/02/2020 18h12 Bloco da Pabllo Vittar arrasta multidão para o centro de São Paulo 25/02/2020 18h10 Vestida como Mulan, Claudia Leitte comanda bloco Largadinho, em Salvador 25/02/2020 18h09 Rede TV! Ex-BBB Patrícia Leitte coloca o bumbum para jogo em look usado na Sapucaí Ex-BBB Patrícia Leitte coloca o bumbum para jogo em look usado na Sapucaí 25/02/2020 18h09 do UOL Luísa Sonza canta em bloco com Dinho Ouro Preto em São Paulo Luisa Sonza foi uma das atrações do Bloco da Latinha Mix, da Rádio Mix FM, estreante no Carnaval de São Paulo em... 25/02/2020 18h08 Leo Dias De vestido, Léo Santana surpreende como 'piriguete no País das maravilhas' Léo Santana não para! Após se apresentar durante todos os dias desse Carnaval, o cantor surpreendeu e ousou ao... 25/02/2020 18h06 do UOL Tati Minerato comemora título da Águia de Ouro em SP: 'Fui pé-quente' Tati Minerato usou o Instagram para mostrar a sua felicidade pelo título da Águia de Ouro no Grupo Especial do... 25/02/2020 18h06 do UOL Carnaval de São Paulo: quais escolas estarão no Desfile das Campeãs O Desfile das Campeãs do Carnaval de São Paulo acontecerá no sábado (29) e terá a presença de cinco escolas do... 25/02/2020 18h04 Leo Dias Com cabelo rosa, Safadão faz show no Rio e diz que ano finalmente começou Wesley Safadão chamou a atenção nesse Carnaval ao mudar o visual com o cabelo completamente platinado. Para... 25/02/2020 17h57 Caras Águia de Ouro é a grande campeã do Carnaval 2020 de São Paulo Confira a apuracão que consagrou Águia de Ouro como a campeã do Carnaval 25/02/2020 17h50 do UOL Sabrina Sato mostra Zoe sambando em momento intimista Após desfilar duas vezes na avenida, Sabrina Sato teve um momento intimista com sua filha Zoe. 25/02/2020 17h47 do UOL Drama da Gaviões da Fiel em apuração divide a web: roubo ou justiça? A cada nota dez ou décimo perdido para Gaviões da Fiel a internet começava uma nova guerra. A chance do... 25/02/2020 17h44 do UOL Gaviões escapa de rebaixamento no fim, e web cobra protesto de jogadores A Gaviões da Fiel já avisou. Amanhã, a organizada estará no CT do Corinthians para cobrar o time pela eliminação... 25/02/2020 17h43 do UOL X-9 Paulistana e Pérola Negra são rebaixadas para o Grupo de Acesso A X-9 Paulistana e a Pérola Negra foram rebaixadas no Carnaval 2020 de São Paulo e desfilarão no Grupo de Acesso... 25/02/2020 17h41 do UOL Claudia Leitte aparece morena em show no Carnaval de Salvador 25/02/2020 17h37 Rede TV! Águia de Ouro é campeã do Grupo Especial de São Paulo no Carnaval 2020 Águia e Ouro é campeã do Grupo Especial de São Paulo no Carnaval 2020 25/02/2020 17h36 do UOL Águia de Ouro é a campeã do Carnaval 2020 de São Paulo Águia de Ouro é a grande campeã do Carnaval 2020 de São Paulo com 269,9 pontos, após levar para a avenida um... 25/02/2020 17h35 Contigo Caio Blat atende pedido dos fãs, tira a sunga e fica peladão no Carnaval de Olinda Fãs foram ao delírio após ator abaixar a sunga em momento proibido para maiores 25/02/2020 17h21 Caras Fátima Bernardes surpreende ao surgir com cabelo ruivo e franjinha e web desaprova novo visual No Carnaval, Fátima Bernardes muda o visual e surge com cabelo ruivo 25/02/2020 17h21 ver mais PUBLICIDADE"}
{"categorias":[""],"corpora":"Veja o vídeo | Agatha Moreira e Rodrigo Simas são flagrados discutindo\nAgatha Moreira e Rodrigo Simas são flagrados discutindo\nAgatha Moreira é flagrada discutindo com Rodrigo Simas em camarote no Rio - 25/02/2020 - UOL CarnaUOL PUBLICIDADE UOL Host PagBank Pagseguro Cursos CarnaUOL sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos UOL de Primeira Olimpíadas Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo CarnaUOL 2020 Leo Dias Agatha Moreira é flagrada discutindo com Rodrigo Simas em camarote no Rio 00:00 Leo Dias Leo Dias https://tvefamosos.uol.com.br/colunas/leo-dias/ Leo Dias é jornalista e diretor-executivo do \"TV Fama\", da Rede TV!. Foi correspondente internacional da rádio portuguesa RDP, passou pelas TVs Bandeirantes e RedeTV! e apresentou um programa na rádio FM O Dia, líder de audiência no Rio de Janeiro, onde entrevistava políticos, jogadores de futebol, dirigentes e muitos artistas. Assinou uma coluna de celebridades no jornal \"O Dia\" e também esteve nos jornais \"Extra\" e nas revistas \"Contigo\", \"Chiques e Famosos\", \"Amiga\" e \"Manchete\". Apesar dessa experiência, sempre se definiu como repórter, tamanha paixão pela apuração da notícia e pela vontade em produzir conteúdos exclusivos. Polêmico, controverso e dono de uma forte personalidade, Leo conquistou um público cativo por dar notas explosivas e audaciosas num mundo artístico mais conservador. Seu lema: \"A fama tem um preço estou aqui para cobrar\". 25/02/2020 17h20 Um dos casais mais apaixonados da Sapucaí, Agatha Moreira e Rodrigo Simas acabaram se estranhando na madrugada desta terça-feira (25). Os dois estavam curtindo o desfile do Grupo especial do Rio dentro do camarote da Itaipava quando o ator começou a apressar a namorada para ir embora. Festeira, ela não queria deixar o local e chegou a dar um beliscão nele. Os dois discutiram por um tempo porque Agatha tinha um compromisso profissional logo pela manhã e tinha que pegar um voo já cedo e Rodrigo não queria que ela se atrasasse, por isso estava apressando a namorada para ir embora. Ao perceber que estava sendo filmada durante a briga do casal, a atriz faz cara de poucos amigos e diz que \"não\" para a câmera. Relacionadas Poncio barrado e Gabriel falando de Anitta: os bafões do 2ª dia de Sapucaí Ludmilla desfila com seu bloco e fala de representatividade: 'Acolhida' Caio Blat abaixa a sunga e mostra bumbum durante Carnaval de Olinda Na manhã desta terça-feira (25), Agatha compartilhou vídeos logo cedo em seu stories no Instagram no aeroporto ao lado de Rodrigo Simas. Nas imagens, ela ainda estava com a mesma roupa usada durante a noite no espaço vip e mostrou que tudo está muito bem entre os dois. ** Este texto não reflete, necessariamente, a opinião do UOL Comunicar erro As mais lidas agora Drama da Gaviões da Fiel em apuração divide a web: roubo ou justiça? Camarote N1 tem gafe de Gretchen com Isis e Gimenez beijando muito Dudu Camargo apalpa seio de Simony, e apresentadora fala de assédio ao vivo Ao insistir na caça aos erros, julgamento em SP premia desfiles medianos CarnaUOL Entretenimento Leo Dias PUBLICIDADE Leo Dias De vestido, Léo Santana surpreende como 'piriguete no País das maravilhas' Léo Santana não para! Após se apresentar durante todos os dias desse Carnaval, o cantor surpreendeu e ousou ao... 25/02/2020 18h06 Com cabelo rosa, Safadão faz show no Rio e diz que ano finalmente começou Wesley Safadão chamou a atenção nesse Carnaval ao mudar o visual com o cabelo completamente platinado. Para... 25/02/2020 17h57 Acaba a parceria profissional entre Paulo Barros e Paulo Menezes A parceria profissional entre os carnavalescos Paulo Barros e Paulo Menezes - que este ano comandou a Gaviões da... 25/02/2020 16h45 Caio Blat abaixa a sunga e mostra bumbum durante Carnaval de Olinda Caio Blat, que está curtindo o Carnaval de Olinda, no Recife, com a namorada, a atriz Luisa Arraes, levou foliões... 25/02/2020 14h59 Ludmilla desfila com seu bloco e fala de representatividade: 'Acolhida' Acompanhada de uma legião de fãs e foliões, Ludmilla desfilou na manhã desta terça-feira (25) seu bloco 'Fervo da... 25/02/2020 14h08 Paulo Barros se esquiva de falar sobre negociação com Portela: 'Quem sabe' De volta à Unidos da Tijuca para esse Carnaval, Paulo Barros se esquivou de responder se já está em avançadas... 25/02/2020 05h17 Poncio barrado e Gabriel falando de Anitta: os bafões do 2ª dia de Sapucaí Os desfiles das escolas de samba do Grupo Especial do Rio chegaram ao fim na madrugada desta terça-feira (25), mas 25/02/2020 05h01 Após causar no Rock in Rio, Lucas Jagger volta a pintar unhas em camarote Lucas Jagger foi a sensação do Rock in Rio ao mostrar atitude com as unhas pintadas. O filho de Luciana Gimenez e... 25/02/2020 03h18 Gracyanne Barbosa mostra machucados após desfile: '2 meses para cicatrizar' Rainha de bateria da União da Ilha, Gracyanne Barbosa mostrou que as marcas da paixão pela escola ficaram... 25/02/2020 02h52 Luciana Gimenez estuda proposta para voltar a ser rainha em 2021 Luciana Gimenez está mesmo com saudades do Carnaval. Após desfilar pela Grande Rio no último domingo (23), a... 25/02/2020 01h43 Felipe Roque assiste à ex, Aline Riscado, como rainha: 'Vai ganhar 10' Aline Riscado contou com uma torcida especial ao estrear como rainha de bateria na Vila Isabel. Felipe Roque,... 25/02/2020 01h35 Sabe quem sou eu? Com camisa errada, Saulo Poncio é barrado em camarote Noite não tão tranquila para Saulo Poncio, cantor do duo Um44K e marido da influenciadora digital e modelo Gabi... 25/02/2020 01h02 Gabriel David diz que pediu opinião de Anitta em ensaio da Beija-Flor Vivendo um romance com Anitta, Gabriel David foi entrevistado ao vivo nos Bastidores da Rede TV dentro do Camarote 25/02/2020 00h36 Gio Lancellotti diz que já foi convidada para desfilar: 'Não tive coragem' Giovanna Lancellotti é sempre uma das famosas que se jogam no Carnaval pelo país sem medo de ser feliz. A atriz... 25/02/2020 00h30 Deborah Secco fala de fantasia ousada: 'Daqui a pouco não vai dar mais' Deborah Secco atraiu todos os olhares ao chegar na Sapucaí nessa segunda-feira (24) com uma fantasia ousada. Com... 25/02/2020 00h09 Assumidos, Paolla Oliveira volta à Sapucaí com namorado pra ver desfiles Nada de cansaço! Após roubar a cena na noite do último domingo (23) ao reinar à frente dos ritmistas da Grande Rio 24/02/2020 23h54 Pedro Scooby e Cintia Dicker beijam muito após climão em camarote no Rio Após viverem um climão durante o show de Anitta no Nosso Camarote na madrugada desta segunda-feira (24), Pedro... 24/02/2020 22h59 Vitória Strada diz que troca look e fantasias com a namorada, Marcella Rica Desde que assumiu namoro com a atriz Marcella Rica no final de dezembro do ano passado, Vitória Strada não esconde 24/02/2020 22h27 Empoderada, Erika Januza diz: 'Corpo de Carnaval é aquele que a gente tem' Apesar de ser apaixonada por Carnaval, Erika Januza não conseguiu se dedicar tanto à folia esse ano, A atriz tinha 24/02/2020 22h02 Gusttavo Lima canta com Jorge Aragão e realiza sonho de irmãos durante show Gusttavo Lima deu show de simpatia durante sua apresentação no evento Carnaval das Artes, na Barra da Tijuca, zona 24/02/2020 21h10 Sem Cintia Dicker, Pedro Scooby curte show de Anitta pertinho do palco 24/02/2020 10h30 Rainha de bateria da Imperatriz, IZA é ovacionada ao chegar na Sapucaí 24/02/2020 10h18 Paolla, Scooby e Anitta: os bafões dos famosos no Carnaval da Sapucaí Foi só a primeira noite de desfile das escolas do Grupo Especial do Rio, mas a noite já reservou grandes bafões no 24/02/2020 05h28 Anitta e novo affair, Gabriel David, curtem desfile em clima de intimidade Após se apresentar no Nosso Camarote e fazer o ex-namorado Pedro Scooby se emocionar durante a apresentação,... 24/02/2020 04h55 Camila Queiroz fala de momento complicado da Globo e preconceito com séries Quando show de Anitta acabou na madrugada desta segunda-feira (24) dentro do Nosso Camarote, Camila Queiroz e... 24/02/2020 03h52 Que saudade da minha ex! Pedro Scooby se emociona vendo show de Anitta Uma verdadeira novela digna de horário nobre! Assim pode ser descrito o reencontro de Anitta e Pedro Scooby no... 24/02/2020 03h19 Solteiro após 1 ano, Marcos Pasquim curte desfile soltinho: 'Dá pra beijar' Solteiro desde o fim da relação com a fisioterapeuta Mariana Brito, Marcos Pasquim chegou ao camarote Arpoador... 24/02/2020 02h59 Paolla Oliveira chega para desfilar rodeada por 20 seguranças Uma das rainhas de bateria mais aguardadas na Sapucaí, Paolla Oliveira chegou para desfilar com um forte esquema... 24/02/2020 02h01 Enzo Celulari revela que desfilará ao lado de Edson Celulari e da irmã Enzo Celulari foi só simpatia ao chegar para curtir o desfile das escolas de samba do Grupo de Acesso no Nosso... 24/02/2020 01h46 Anitta posa coladinha ao atual affair, Gabriel David, em camarote no Rio Estrela da noite no Nosso Camarote, Anitta posou pela primeira vez com o atual affair, Gabriel David. Ele é um dos 24/02/2020 01h23 Lucas Chumbo lamenta que Prior esteja no paredão do BBB: 'Sai ele ou Flay' Pelo terceiro dia consecutivo no Nosso Camarote, Lucas Chumbo está aproveitando a fama após participar do Big... 24/02/2020 00h56 Marido de Lulu Santos revela que busca emprego no Rio pra morar com cantor Discreto, Clebson Teixeira, marido de Lulu Santos, chegou para curtir o Nosso Camarote na noite deste domingo... 24/02/2020 00h43 Aos 33 anos, Carol Marra diz que não pretende mais desfilar: 'Idade chegou' Linda, bem resolvida e dona de si, Carol Marra chegou causando ao Nosso Camarote, espaço vip da Sapucaí, com um... 24/02/2020 00h19 Isabel Fillardis fala de expectativa para desfile: 'Nervosa como estreia' Com anos de experiência em desfilar na Sapucaí, Isabel Fillardis contou que ainda fica nervosa ao entrar no... 24/02/2020 00h00 Bruna Griphao sobre boatos de romance com Gabigol: \"É fake\" Bruna Griphao chegou ao Nosso Camarote roubando toda a atenção nesse domingo (23). A atriz contou que foi... 23/02/2020 23h42 Thiago Gagliasso diz que não acompanha a gravidez da cunhada, Gio Ewbank Thiago Gagliasso chegou animado para curtir mais um dia no Nosso Camarote, na Sapucaí, neste domingo (23).... 23/02/2020 23h23 Pedro Scooby e Cintia Dicker chegam de mãos dadas em camarote: \"Voltamos\" Cintia Dicker e Pedro Scooby chegaram de mãos dadas ao Nosso Camarote na noite deste domingo (23) após se beijarem 23/02/2020 22h45 Agatha Moreira e Rodrigo Simas beijam muito em camarote na Sapucaí Agatha Moreira e Rodrigo Simas foram um dos primeiros a chegar ao Nosso Camarote, espaço vip na Sapucaí. O casal... 23/02/2020 21h39 Paolla Oliveira posa com namorado e fala pela 1ª vez da relação: 'Juntos' Rainha de bateria da Grande Rio, Paolla Oliveira roubou a cena e atraiu todos os olhares neste domingo (23) ao... 23/02/2020 21h02 Pedro Scooby e Cintia Dicker voltam a se seguir após se beijarem na Sapucaí Logo assim que terminaram o namoro, Cintia Dicker e Pedro Scooby apagaram as fotos que tinham juntos e deixaram de 23/02/2020 20h03 Ex-BBB Aline Gotschalg define look Barbie: 'Independente e dona de si' Todos os flashes se voltaram para Aline Gotschalg na madrugada deste domingo (23) quando ela chegou a um espaço... 23/02/2020 03h18 Rainha de bateria, IZA é aplaudida de pé ao chegar na Sapucaí Rainha de bateria da Imperatriz Leopoldinense, IZA foi a grande sensação do desfile das escolas de samba do Grupo... 23/02/2020 02h54 Após falar de término, Cintia Dicker e Pedro Scooby se beijam em camarote Após confirmarem o término do namoro no início da noite deste sábado (22), Cintia Dicker e Pedro Scooby se... 23/02/2020 01h51 Adriana Bombom usa saia de 15 mil reais em camarote na Sapucaí Adriana Bombom é musa do Camarote do King, um dos mais concorridos da Marquês de Sapucaí. A apresentadora chegou... 23/02/2020 01h34 'Coisa de garotos', diz namorada de Lucas sobre fala polêmica com Mari Após o furacão que foi sua eliminação no \"BBB 20\", Lucas Gallina curtiu o Nosso Camarote ao lado da namorada, a... 23/02/2020 01h10 Lucas Chumbo fala sobre BBB 20: 'Minha torcida é sempre pro Babu' Apontado por internautas como um dos vilões do \"BBB 20\" por ser considerado machista por algumas pessoas que... 23/02/2020 00h22 Cintia Dicker curte mesmo camarote que Scooby e confirma término O Carnaval de 2020 já tem seu primeiro climão. Enquanto Pedro Scooby evita dizer que está solteiro e fala apenas... 22/02/2020 23h42 Solteiro, Pedro Scooby diz que filhos perguntam de Anitta: \"Faz parte\" Pedro Scooby bem que tentou passar despercebido da imprensa dentro do Nosso Camarote neste sábado (22). O surfista 22/02/2020 23h30 ver mais PUBLICIDADE"}
