{"categorias":[""],"corpora":"Artimanha legal | 'Casei com minha mãe': parceira adota a outra para formar família\n'Casei com minha mãe': parceira adota a outra para formar família\n'Por que me casei com minha mãe' - 25/02/2020 - UOL Notícias PUBLICIDADE UOL Host PagBank Pagseguro Cursos Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos UOL de Primeira Olimpíadas Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Notícias 00:00 'Por que me casei com minha mãe' Para o casal, que está há 48 anos juntos, adoção foi artimanha legal Imagem: Lillian Faderman/Divulgação 25/02/2020 14h34 Lillian Faderman e Phyllis Irwin se apaixonaram há quase meio século na Califórnia e tiveram um filho na década de 1970. Mas, como as normas da época proibiam a homossexualidade, elas encontraram uma maneira curiosa de estabelecer uma família reconhecida por lei. Em 1971, em meio ao nascimento do movimento de libertação das mulheres, Lillian Faderman, professora da Universidade Estadual da Califórnia, entrou em contato com uma das diretoras acadêmicas da instituição, Phyllis Irwin, para abrir um programa de estudos sobre mulheres. Foi o começo de um amor que durou quase meio século, mas repleto de obstáculos. Quando elas se conheceram, a homossexualidade era ilegal. \"Éramos consideradas criminosas em quase todos os Estados do país\", elas lembram. \"A maioria das lésbicas permanecia escondida.\" Mas isso não as impediu de formar uma família juntas e de conseguir que fossem reconhecidas como grupo familiar perante a lei. Em entrevista à BBC, as mulheres contaram como encontraram uma maneira de usar as regras para que sua família tivesse o reconhecimento legal que a sociedade da época lhes negava. Inseminação artificial Quando começaram a namorar, Lillian e Phyllis não eram abertamente lésbicas. \"Naquela época, você sabia que deveria manter a boca fechada e continuar com a vida\", diz Phyllis, hoje com 91 anos. Na década de 1970, as relações entre pessoas do mesmo eram punidas pela lei em muitos Estados dos EUA. No entanto, elas admitem que a direção da universidade sabia do relacionamento. \"Eles nos chamavam de Phyllian e Lillis porque estávamos sempre juntas\", ri Lillian. \"Acho que nossos colegas deduziram isso e, quando comecei a publicar livros sobre a história do lesbianismo, parece-me que todos entendiam que éramos um casal\". Três anos após a união, elas decidiram ter um filho. Lillian, 11 anos mais nova que Phyllis, foi ver um especialista em uma clínica de fertilidade. Fazer uma inseminação artificial era incomum. Ainda mais para uma mulher solteira. Mas Lillian conseguiu convencer o médico a ajudá-la, sem revelar as verdadeiras razões pelas quais queria ter um filho sem estar em um relacionamento com um homem. \"O médico me perguntou por que eu não tinha me casado se queria ter um bebê\", lembra. \"Respondi: 'Tenho 34 anos, doutorado e sou vice-presidente de assuntos acadêmicos da universidade. Acho que isso espanta os homens.'\" O médico simplesmente respondeu: \"Entendo o que você diz\". E realizou a inseminação, que foi bem-sucedida. Família de três Em 1975, Lillian deu à luz Avrom, o único filho do casal. Phyllis a levou para o hospital, mas, a pedido da Lillian, que temia que ela pudesse ter medo durante o parto e repassá-lo ao bebê, esperou do lado de fora. Tudo correu bem e as mulheres voltaram para casa, de repente convertidas em uma família de três. No entanto, logo começaram a perceber as limitações de seu arranjo familiar particular. Especialmente do ponto de vista jurídico. \"Ficamos muito preocupadas, pois não havia laços legais entre nós\", diz Lillian. \"O que mais nos preocupou é que, todas as vezes que Avrom ficava doente e Phyllis tinha que levá-lo ao médico, ela não era legalmente sua progenitora, então eu tinha que dar um documento assinado por mim nomeando-a como responsável pela criança\". \"Mas o que mais me perturbava era que, se algo acontecesse comigo, ela não teria o direito legal de reivindicá-lo como filho. Do ponto de vista legal, ela era uma estranha para ele.\" Naquela época, duas pessoas do mesmo sexo não podiam ser pais do mesmo filho. Mas elas foram criativas e encontraram uma alternativa para formar um vínculo familiar reconhecido legalmente. Mãe e filha \"No Estado da Califórnia, se houver uma diferença de dez anos ou mais entre dois adultos, um pode adotar o outro\", diz Lillian. Foi assim que Phyllis pode \"adotá-la\", tornando-se, de acordo com a lei, avó de Avrom. Mas, questionadas se não era estranho que se tornassem mãe e filha, Phyllis diz que \"não pensei nisso nesses termos, vi isso simplesmente como a maneira de ter um vínculo legal com Avrom\". Phyllis e Lillian com Avrom, em 1979, quando tinha 4 anos Imagem: Lillian Faderman/Divulgação Ela até ri que, como \"mãe legal de Lillian\", tinha \"um relacionamento incestuoso\". Brincadeiras à parte, Lillian explica: \"Não consideramos estranho, porque nunca nos sentimos como mãe e filha, fizemos isso simplesmente como uma maneira de contornar as leis\". \"A lei dizia que duas mulheres não podiam se casar. Teríamos ficado felizes em casar, a lei dizia que não poderia haver um segundo pai do mesmo sexo e sabíamos que tínhamos que ter um vínculo legal, pelo bem de Avrom\". \"Então fizemos isso. Não parecia nada estranho\", diz. Aparências As mulheres decidiram usar essa história fictícia não apenas por questões legais. \"Uma vantagem da adoção é que Avrom, que nasceu em uma época em que não havia muitas outras crianças com duas mães lésbicas, quando ele era pequeno, pode apresentar Phyllis a seus amigos dizendo que ela era sua avó\". \"Acho que isso foi mais fácil para ele, embora ele soubesse bem que Phyllis era sua outra mãe. Ele sempre a chamava de Mama Phyllis. Hoje ele tem 45 anos e ainda a chama de Mama Phyllis\", diz Lillian. Já Phyllis diz que não se importava em ser apresentada como a avó de seu filho. \"Fiquei feliz por ele se sentir confortável em me apresentar como uma pessoa importante em sua vida, de modo que o termo não me incomodava em nada\". \"Certamente, tinha idade suficiente para ser avó dele!\" Mas o tempo acabaria por permitir que ela se tornasse oficialmente \"Mama Phyllis\". Em 2008, a Califórnia permitiu o casamento entre pessoas do mesmo sexo. Lillian e Phyllis se casaram no dia seguinte à legalização do casamento homossexual. Como não haviam dissolvido sua falsa adoção, eram de fato mãe e filha que agora estavam casadas. \"Para nós, a adoção era algo apenas no papel, não nos importávamos\", diz Lillian. No entanto, em 2015, quando o casamento igualitário foi aprovado nos Estados Unidos, uma advogada disse que elas poderiam ter problemas se não cancelassem a adoção e se casassem novamente. E foi isso que aconteceu: em 2015, elas já não eram mais \"mãe e filha\". \"Acho que temos mais laços legais do que qualquer outro casal do planeta\", brinca Lillian. Mas ainda havia a \"cereja do bolo\". \"Quando Phyllis 'me desadotou', nosso filho percebeu que não tinha mais um vínculo legal com ela. Então pediu que ela o adotasse.\" Foi uma bela festa de família, da qual Avrom participou com sua esposa e filho. \"Devo dizer que, de todas as coisas pelas quais passamos, a união civil, a cerimônia de casamento e tudo mais, foi isso o que mais me emocionou. Havia um homem crescido, sentado ao meu lado, e comecei a chorar. O juiz de paz também\", lembra Phyllis. \"Foi algo realmente especial. Que esse homem que eu carreguei quando era bebê, para quem cantei todas as noites quando ainda estava no útero, e lá estava ele, querendo que eu realmente fosse sua outra mãe legal\". Em 2003, Lillian publicou suas memórias, nas quais conta sua incrível história de vida. Comunicar erro Newsletters Resumo do Dia Para começar e terminar o dia bem informado. Email inválido Cadastrar As mais lidas agora Na ONU, Damares denuncia \"afronta à fé cristã\" no Carnaval Moro contra Lula: ministro rasga lei, recua e tenta vender abuso como erro Arnaldo Antunes vai à Justiça contra música dos Titãs em ato pró-Bolsonaro Internacional PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Notícias Folha.com - Equilíbrio São Paulo tem 1ª suspeita concreta de coronavírus, e paciente aguarda contraprova 25/02/2020 20h58 Público - Mundo Hosni Mubarak, o ditador que viveu o suficiente para ver derrotada a revolução que o depôs 25/02/2020 20h52 Congresso em Foco Bolsonaro convoca apoiadores para ato anti-Congresso, diz jornal O presidente Jair Bolsonaro (sem partido) está disparando mensagens via WhatsApp convocando aliados para... 25/02/2020 20h50 Estadão Conteúdo Brasil tem 1º resultado positivo para coronavírus, mas ainda falta novo teste 25/02/2020 20h48 Rede Tv Especiais Caio Blat abaixa sunga e mostra bumbum durante folia em Olinda Caio Blat está dando o que falar nesta terça-feira (25) de Carnaval. 25/02/2020 20h48 TN Online Brasil continua com quatro casos suspeitos de coronavírus O total de casos suspeitos de infecção pelo novo coronavírus no Brasil continua em quatro, segundo a atualização... 25/02/2020 20h46 Rede Tv Jornalismo Alerta Nacional (25/02/20) | Completo O Alerta Nacional faz uma ampla cobertura dos principais acontecimentos do país 25/02/2020 20h42 TN Online Águia de Ouro é campeã do carnaval de São Paulo pela primeira vez A escola de samba Águia de Ouro é a campeã do grupo especial do carnaval de São Paulo de 2020. Este é o primeiro... 25/02/2020 20h41 AFP Conselho de Segurança da ONU prorroga por un ano sanções contra Iêmen Nações Unidas, Estados Unidos, 25 Fev 2020 (AFP) - O Conselho de Segurança da ONU renovou nesta terça-feira seu... 25/02/2020 20h38 Rede Tv Jornalismo Brasil continua com quatro casos suspeitos de coronavírus Brasil continua com quatro casos suspeitos de coronavírus 25/02/2020 20h38 Estadão Conteúdo Após rebaixamento inédito em 2019, Vai-Vai volta à elite do carnaval paulistano 25/02/2020 20h35 Opera Mundi Bloqueio dos EUA é um ato de genocídio, diz chanceler de Cuba na ONU O ministro das Relações Exteriores cubano, Bruno Rodríguez, denunciou nesta terça-feira (25/02), durante a 43ª... 25/02/2020 20h29 Estadão Conteúdo Com grito de campeão engasgado há 44 anos, Águia de Ouro celebra título inédito 25/02/2020 20h29 AFP - Geral Chile promulga lei que cobra imposto de empresas como Netflix e Spotify Santiago, 25 Fev 2020 (AFP) - Empresas digitais como Netflix ou Spotify devem pagar um imposto de 19% no Chile a... 25/02/2020 20h25 Rede Tv Especiais João Todynho usa leque para esconder o ouro e fã reclama: \"Tinha que mostrar como desfilou\" João Todynho usa leque para esconder o ouro e fã reclama: ?Tinha que mostrar como desfilou? 25/02/2020 20h20 Paraná Portal Acidente entre caminhão e três carros fere duas pessoas na BR-277 Um acidente entre um caminhão e três carros na BR-277, na serra de São Luiz do Purunã, na região metropolitana … 25/02/2020 20h16 Público - Mundo Rebeldes aliados da Turquia dizem ter conquistado vila estratégica em Idlib 25/02/2020 20h08 Folha.com - Ilustrada Arnaldo Antunes vai à Justiça contra música dos Titãs em ato pró-Bolsonaro 25/02/2020 20h08 Rede Tv Especiais De peruca e vestidinho, Léo Santana surge como \"Alice no País das Maravilhas\" Léo Santana surgiu como \"Alice no País das Maravilhas\" nesta terça-feira (25) de Carnaval para puxar o bloco ?As... 25/02/2020 20h07 Folha.com - Ilustrada Ben Affleck teve colapso ao interpretar alcoólatra em novo filme, 'The Way Back' 25/02/2020 20h00 AFP - Geral Regime sírio reconquista Kafranbel em Idlib, uma cidade simbólica Beirute, 25 Fev 2020 (AFP) - As forças do regime sírio recuperaram nesta terça-feira o controle de Kafranbel, no... 25/02/2020 20h00 Agência Brasil Brasil continua com quatro casos suspeitos de coronavírus O total de casos suspeitos de infecção pelo novo coronavírus no Brasil continua em quatro, segundo a atualização... 25/02/2020 19h58 Estadão Conteúdo Dois são baleados durante passagem de bloco em Pinheiros 25/02/2020 19h56 Folha.com - Cotidiano Em Carnaval do 'escolhi esperar', Salvador distribui um milhão de camisinhas 25/02/2020 19h56 Folha de S. Paulo - Mercado Chefe da divisão de parques temáticos é novo presidente da Disney 25/02/2020 19h52 Folha de S. Paulo Chefe da divisão de parques temáticos é novo presidente da Disney Bob Iger renunciou ao cargo de presidente de Walt Disney, iniciando o processo de transição no comando do maior... 25/02/2020 19h52 UOL Notícias - Política Embora dirija moto, Bolsonaro tem CNH vencida desde novembro de 2019 Embora tenha dirigido uma motocicleta ontem pelo Guarujá, litoral de São Paulo, o presidente Jair Bolsonaro (sem... 25/02/2020 19h49 Folha.com - Cotidiano Chega a 170 o total de mortes no Ceará após paralisação de policiais 25/02/2020 19h47 Rede Tv Jornalismo Policial amamenta bebê que estava com fome em delegacia de MG Um ato de solidariedade ganhou as redes sociais em Belo Horizonte (MG) 25/02/2020 19h47 Rede Tv Jornalismo Quatro pessoas são esfaqueadas no Carnaval de São Paulo Em São Paulo, quatro pessoas foram esfaqueadas 25/02/2020 19h44 Rede Tv Jornalismo Foliões são vítimas de ataques com agulha no Carnaval de Pernambuco Nem tudo foi festa e alegria no carnaval de Pernambuco 25/02/2020 19h41 Agência Brasil Coronavírus: mundial de tênis de mesa é adiado na Coreia do Sul A Federação Internacional de Tênis de Mesa (ITTF) emitiu nessa terça-feira (25) comunicado informando o adiamento 25/02/2020 19h41 Rede Tv Especiais Campeã com a Águia de Ouro, Tati Minerato curte Salvador com decote imenso Campeã com a Águia de Ouro, Tati Minerato curte Salvador com decote imenso 25/02/2020 19h39 AFP - Geral Argélia registra primeiro caso de coronavírus Argel, 25 Fev 2020 (AFP) - As autoridades da Argélia anunciaram nesta terça-feira um primeiro caso do novo... 25/02/2020 19h37 Estadão Conteúdo Itália: número de mortos por coronavírus chega a 11 25/02/2020 19h37 Estadão Conteúdo SP monitora 4 casos suspeitos de coronavírus; uma das pessoas veio da Itália A Secretaria de Saúde do Estado de São Paulo investiga quatro casos suspeitos de coronavírus no Estado. São todos... 25/02/2020 19h35 Estadão Conteúdo Chuva deixa SP em estado de alerta para alagamentos; há raios 25/02/2020 19h31 BBC News Brasil O método revolucionário que revelou um antibiótico capaz de matar as bactérias mais perigosas Um poderoso antibiótico capaz de matar algumas das bactérias mais resistentes e perigosas do mundo foi descoberto... 25/02/2020 19h29 A Tarde Suspeito de balear três pessoas no Carnaval é preso em Salvador O homem, suspeito de balear três pessoas durante o Carnaval no Circuito Osmar (Campo Grande), na última... 25/02/2020 19h29 Folha.com - Cotidiano Ator Caio Blat desfila no Eu Acho É Pouco, em Olinda 25/02/2020 19h29 Rede Tv Jornalismo Capital paulista fica em estado de atenção para alagamentos Capital paulista fica em estado de atenção para alagamentos 25/02/2020 19h25 Rede Tv Jornalismo Jovem é estuprada por homem que cumpria regime semiaberto em Manaus Uma jovem foi estuprada no meio da rua por um homem que estava cumprindo o regime semiaberto 25/02/2020 19h24 Rede Tv Jornalismo Sikêra Jr critica falta de punição para bandidos: \"Estão soltos\" No Alerta Nacional desta terça-feira (25), Sikêra Jr comentou sobre a falta de punição para bandidos 25/02/2020 19h21 Rede Tv Jornalismo Homem esfaqueia esposa e não se mata por medo de altura Um homem de 34 anos esfaqueou a própria esposa 25/02/2020 19h21 No Pão de Açúcar, Tati Minerato celebra título da Águia de Ouro 25/02/2020 19h15 Agência Brasil Banda de Ipanema homenageia Teresa Cristina e Moacyr Luz Uma das responsáveis pelo resgate do carnaval de rua do Rio de Janeiro, a Banda de Ipanema fez o seu 56º desfile... 25/02/2020 19h11 Folha de S. Paulo Bolsa brasileira deve voltar do Carnaval em forte queda 25/02/2020 19h09 Folha de S. Paulo - Mercado Bolsa brasileira deve voltar do Carnaval em forte queda 25/02/2020 19h09 ver mais PUBLICIDADE"}
