{"categorias":[""],"corpora":"Quer enredos politizados | Giselle Prattes defende menos banalização do corpo da mulher\nGiselle Prattes defende menos banalização do corpo da mulher\nCarnaval 2020: Mãe de Nicolas Prattes defende menos banalização do corpo da mulher PUBLICIDADE UOL Host PagBank Pagseguro Cursos CarnaUOL sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos UOL de Primeira Olimpíadas Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo CarnaUOL Rio de Janeiro Mãe de Nicolas Prattes defende menos banalização do corpo da mulher Giselle Prattes e o filho, o ator Nicolas Prattes, durante o Carnaval na Sapucaí Imagem: Rogério Fidalgo/AgNews 00:00 Lola Ferreira Colaboração para o UOL, do Rio 25/02/2020 01h39 Musa da Mocidade Independente de Padre Miguel, Giselle Prattes, mãe do ator Nicolas Prattes, acredita que o Carnaval deve insistir em diminuir a banalização dos corpos femininos. No Carnaval 2020, a escola de samba que acolheu Gisele homenageia a cantora Elza Soares, e o enredo agradou a musa. \"Essa banalização, essa coisa muito sexualizada da mulher, deveria ser deixada de lado e a gente deveria contar essas histórias brasileiras, de resistência, de luta. Como toda expressão artística, o Carnaval deve contar os problemas e as histórias do nosso país. Fico muito mais feliz quando é esse tipo de enredo, tão nosso\", disse. Relacionadas Isis Valverde: Look dos anos 90 demorou duas horas e meia para ficar pronto 'A gente nunca se escondeu', diz Tiago Abravanel sobre marido Considerada 'rainha das rainhas', Vivi Araújo aceita 'título' Acompanhada do filho e do marido, Giselle afirmou que recebe o apoio de toda a família para a realização do sonho que é participar do Carnaval. Este é o segundo ano seguido que ela desfila pela Mocidade. O enredo, conta, a emocionou no primeiro minuto. Ela credita o nervosismo com a responsabilidade do enredo ao apoio que recebe da escola e, claro, da história da própria Elza Soares. \"Eu comecei no teatro, passei pela música, então tenho uma influência da musicalidade da Elza muito forte, da história dela, do que ela representa para o Brasil e do que estamos vivendo nesse momento. É muito lindo ver essa homenagem sendo feita com ela lúcida, viva, isso eu acho maravilhoso, e a forma que a Mocidade está trazendo isso\", disse. Iza arrasando na folia e mais: famosos aproveitam mais um dia de Carnaval +61 +59 Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Comunicar erro As mais lidas agora Grazi e Caio vão a restaurante submarino e tomam 'bronca' de Gentil Drama da Gaviões da Fiel em apuração divide a web: roubo ou justiça? Após tiroteio, DJ Diplo é retirado às pressas de bloco e cancela show em SP Mangueira desacata religiões, diz Bolsonaro CarnaUOL Entretenimento PUBLICIDADE Rio de Janeiro Piada de Adnet com Bolsonaro não é nova, mas ganha mais graça no Carnaval Um dos momentos mais marcantes do desfile da São Clemente no Carnaval carioca, o comediante Marcelo Adnet imitando 25/02/2020 18h09 87 atendimentos médicos são realizados durante o bloco Fervo da Lud A Secretaria Municipal de Saúde do Rio de Janeiro informou que foram realizados 87 atendimentos médicos durante o... 25/02/2020 16h44 Mangueira desacata religiões, diz Bolsonaro O presidente Jair Bolsonaro (sem partido) disse que o desfile da escola de samba Mangueira no carnaval do Rio... 25/02/2020 16h34 Verdinha! Look decotado de Brunna, mulher de Ludmilla, se destaca em bloco Brunna Gonçalves, mulher de Ludmilla, brilhou no Fervo da Lud, hoje, bloco que agitou o centro do Rio com muito... 25/02/2020 14h52 Procon Carioca mantém ações de fiscalização no Sambódromo do Rio O Instituto Municipal de Proteção e Defesa do Consumidor (Procon Carioca) fez 21 fiscalizações no Sambódromo do... 25/02/2020 14h42 Musa da Tijuca 'escondeu' fratura no punho para desfilar na Sapucaí Ana Paula Evangelista \"escondeu\" uma fratura em seu punho ocorrida num arrastão de bloco em Copacabana para... 25/02/2020 14h39 Daniel Alves e a mulher trocam muitos carinhos em camarote no Rio Daniel Alves aproveitou a folga nos treinos do São Paulo, time em que é jogador, para curtir o Carnaval no Rio de... 25/02/2020 14h11 Saiba como será a apuração dos quesitos e o desempate no Carnaval do Rio A escola de samba campeã do Grupo Especial do Carnaval do Rio de Janeiro de 2020 será conhecida amanhã à tarde. A... 25/02/2020 14h03 Depois de trabalhar em transmissão, Fátima Bernardes quer ir a blocos no RJ Na manhã de hoje, Fátima Bernardes encerrou sua participação na transmissão dos desfiles das escolas de samba do... 25/02/2020 13h55 CARNAUOL 2020: MEMES, NUDES E SEXTAPE 25/02/2020 13h21 Postos médicos da Sapucaí atendem 1.375 pessoas em 4 dias de desfiles Mais de mil pessoas precisaram de atendimento médico nos quatro dias de desfiles na Marquês de Sapucaí, no Rio.... 25/02/2020 13h13 Lexa filosofa após levar tombo na avenida: \"Se cair, levante\" Lexa tomou um susto enquanto desfilava na Marquês de Sapucaí. Em sua estreia como rainha de bateria da Unidos da... 25/02/2020 13h08 Policiamento maior agrada foliões do bloco Fervo da Lud, no Rio O reforço policial, adotado este ano pela prefeitura carioca, agradou aos foliões do Fervo da Lud, que desde as 7h 25/02/2020 12h41 Cissa Guimarães usa adereço da Beija-Flor como moto e diverte web Cissa Guimarães divertiu os espectadores do Encontro na manhã de hoje em um momento inusitado. A apresentadora... 25/02/2020 12h19 Lexa leva tombo durante o desfile da Unidos da Tijuca 25/02/2020 11h05 Bolsonaro é alfinetado em desfile de escolas de samba no Rio RIO DE JANEIRO (Reuters) - Escolas de samba do Rio de Janeiro desfilaram na segunda noite de apresentações do... 25/02/2020 11h03 \"Eu não queria ser magra, queria ser Sabrina Sato\", diz Isabeli Fontana Quem vê a carreira de sucesso da modelo Isabeli Fontana, nem imagina que ela já teve problemas em aceitar o seu... 25/02/2020 10h31 Deborah Secco e Renato Sorriso roubam a cena na Sapucaí 25/02/2020 10h18 Sexy, Deborah Secco se diverte com Renato Sorriso no meio da Sapucaí Deborah Secco não desfilou em nenhuma escola este ano, mas não deixou de dar um show na avenida! A atriz desceu do 25/02/2020 10h17 Carnaval no Rio tem mais de 3 milhões de pessoas nos blocos Balanço da Prefeitura do Rio de Janeiro divulgado na noite de ontem informou que o Carnaval reuniu mais de 3... 25/02/2020 10h07 Jojo Todynho desfila de topless como Chica da Silva pela Beija-Flor Jojo Todynho não passou despercebida durante o desfile da Beija-Flor na segunda noite do Grupo Especial do Rio.... 25/02/2020 09h51 Adnet faz 'flexões' de Bolsonaro em carro e brinca: 'Esgotado fisicamente' O humorista Marcelo Adnet foi para a avenida como destaque e compositor do samba-enredo da São Clemente,... 25/02/2020 09h40 Fervo da Lud reúne foliões com fantasias 'verdinhas' no Rio Hit de Ludmilla fez a cabeça dos fãs que a acompanharam pelo centro da cidade 25/02/2020 09h22 Ludmilla promete mais segurança em seu bloco no Rio A cantora Ludmilla disse que as medidas tomadas pela organização do bloco Fervo da Lud em conjunto com a Polícia... 25/02/2020 09h16 Ceds e Candybloco promovem festa da diversidade no Rio Um novo bloco, que entrou este ano na lista oficial da Empresa de Turismo do Município do Rio de Janeiro (Riotur), 25/02/2020 08h47 Corações Unidos do Ciep abre desfile das escolas mirins no Sambódromo O desfile das escolas de samba mirins do Rio de Janeiro no Sambódromo começará às 17h desta terça-feira (25), com... 25/02/2020 08h42 Terça de Carnaval de rua do Rio de Janeiro tem 60 blocos; confira No último dia de Carnaval, a animação continua forte no Rio de Janeiro, com 60 blocos de rua previstos na... 25/02/2020 08h29 Kelly Key fez treino intenso de 30min para o Carnaval: 'Suei muito' Kelly Key começou a sua preparação física para enfrentrar sua maratona de shows no Carnaval, muito antes da folia... 25/02/2020 07h48 Sabrina, Isis, Lívia e Rebecca: time de musas se reúne na Sapucaí Os últimos dois dias reuniram algumas das maiores estrelas do Brasil na Marquês de Sapucaí. Nomes da televisão,... 25/02/2020 07h18 Das alturas ao chão da Sapucaí: relembre tombos de famosas em plena avenida A cantora Lexa não foi a primeira musa a sofrer uma queda durante o desfile na Sapucaí. Relembre outros casos 25/02/2020 07h00 Beija Flor 25/02/2020 03h28 Carol Peixinho revela quais participantes do 'BBB 20' cancelaria A ex-BBB Carol Peixinho tem acompanhado a edição atual do reality show e acredita que as polêmicas do programa... 25/02/2020 03h11 Mocidade encanta com homenagem a Elza, mas corre para terminar desfile Penúltima escola a cruzar a Marquês de Sapucaí neste Carnaval, a Mocidade Independente de Padre Miguel veio com... 25/02/2020 02h31 Marcos Veras defende crítica a Bolsonaro no Carnaval: 'Liberdade' Marcos Veras, que desfilou à frente do segundo carro da São Clemente, está de total acordo com a abordagem... 25/02/2020 02h29 Sabrina para camarote com look sexy inspirado em Cher: 'Gosto de causar' Assim que voltou do desfile da Unidos de Vila Isabel, quando fez sua estreia como rainha da escola, Sabrina Sato... 25/02/2020 02h21 Sabrina Sato se inspira em Cher e look chama atenção na Sapucaí 25/02/2020 02h17 Elza Soares será acompanhada por dois médicos na Sapucaí, diz equipe Depois de um show lotado na capital pernambucana, Elza Soares aterrissou no Rio de Janeiro para viver a maior... 25/02/2020 02h16 Oscar Magrini detona crítica da São Clemente a Bolsonaro: 'Um saco' Oscar Magrini destoou da maior parte da classe artística que foi assistir ao desfile das escolas de samba do Rio... 25/02/2020 02h13 Mocidade Independente 25/02/2020 02h08 Globo erra ao identificar MC Rebecca e Erika Januza em desfile A Globo cometeu uma gafe durante a transmissão do desfile do Acadêmicos do Salgueiro e errou ao identificar duas... 25/02/2020 02h03 Lexa leva tombo em estreia como rainha de bateria da Unidos da Tijuca A cantora Lexa levou um tombo e foi ao chão durante o desfile da Unidos da Tijuca nesta madrugada, na Marquês de... 25/02/2020 01h58 Erika Januza exalta representatividade no enredo do Salgueiro: 'Orgulhosa' A atriz Erika Januza exaltou a representatividade dos negros nas artes, tema do enredo do Salgueiro. Desfilando... 25/02/2020 01h44 Unidos da Tijuca 25/02/2020 00h54 Após se afastar do Carnaval pelo funk, MC Rebecca volta para o Salgueiro MC Rebecca ganhou fama ao cantar o proibidão \"Cai de Boca\", de Ludmilla. O que pouca gente sabe é que a funkeira é 25/02/2020 00h52 'Desfilar ao lado do Martinho foi sensacional', afirma Sabrina Sato Estreando na função de rainha da escola após marcar época à frente da bateria da Vila Isabel, a apresentadora... 25/02/2020 00h41 A internet quer saber: o que aconteceu com o cabelo da Fátima Bernardes? 25/02/2020 00h35 'Próximo ano a gente vê depois', diz Aline Riscado sobre permanecer rainha Após estrear no posto de rainha de bateria na Vila Isabel, a modelo Aline Riscado evitou falar sobre sua... 25/02/2020 00h32 Salgueiro homenageia 1º palhaço negro do Brasil com espetáculo circense Terceira escola a desfilar no segundo dia do grupo especial do Carnaval carioca, o Acadêmicos do Salgueiro... 25/02/2020 00h08 ver mais PUBLICIDADE"}
