{"categorias":[""],"corpora":"Josias de Souza | Federação sobrevive a bolsonarices \nFederação sobrevive a bolsonarices\nFederação sobrevive a bolsonarices e esquisitices - 24/02/2020 - UOL Notícias PUBLICIDADE UOL Host PagBank Pagseguro Cursos Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos UOL de Primeira Olimpíadas Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Coluna Josias de Souza Federação sobrevive a bolsonarices e esquisitices 00:00 Josias de Souza Josias de Souza https://noticias.uol.com.br/colunas/josias-de-souza/ Josias de Souza é jornalista desde 1984. Nasceu na cidade de São Paulo, em 1961. Trabalhou por 25 anos na \"Folha de S.Paulo\" (repórter, diretor da Sucursal de Brasília, Secretário de Redação e articulista). É coautor do livro \"A História Real\" (Editora Ática, 1994), que revela bastidores da elaboração do Plano Real e da primeira eleição de Fernando Henrique Cardoso à Presidência da República. Em 2011, ganhou o Prêmio Esso de Jornalismo (Regional Sudeste) com a série de reportagens batizada de \"Os Papéis Secretos do Exército\". Colunista do UOL 24/02/2020 23h42 O encontro do governador petista do Ceará, Camilo Santana, com três ministros de Jair Bolsonaro —Sergio Moro, da Justiça; Fernando Azevedo e Silva, da Defesa; e André Mendonça, da Advocacia-Geral da União— representa um alento. Mostra que a superpolarização política ainda não envenenou por completo os princípios federativos que regem a administração pública brasileira. Enquanto Jair Bolsonaro e os rivais se atiçam mutuamente, as engrenagens do Estado se movem para proteger os interesses dos brasileiros que sofrem com o motim da polícia cearense. A colaboração entre Fortaleza e Brasília, que permitiu o envio de tropas federais para o Ceará, funciona à margem de uma politicagem que levou Carlos Bolsonaro e Ciro Gomes a travar nas redes sociais uma briga de pátio de colégio. O filho Zero Dois do presidente se referiu à família Ferreira Gomes, aliada do PT no Ceará, como \"pessoal do nariz nervoso\", insinuando que Ciro e Cid Gomes, o senador da retroescavadeira, aspiram algo mais além de ar puro. Em resposta, Ciro se referiu aos membros do clã Bolsonaro como \"canalhas\", \"milicianos\" e \"peculatários corruptos.\" O ruim desse tipo de política que se confunde com briga de rua é o pessoal que passa não distinguir quem é quem. Em meio a uma troca de ofensas em que o filho do presidente e um candidato à Presidência se enxergam mutuamente como gambás, só há uma certeza: até o vitorioso, se houver, sairá da briga fedendo. Para os brasileiros do Ceará, é reconfortante notar que as autoridades encarregadas de lidar com a crise ainda são capazes de colocar o interesse coletivo acima da beligerância política. A essa altura, pior do que conviver com caos na segurança pública seria constatar a eventual conversão da federação numa alegoria a serviço de bolsonarices e de outras esquisitices de trogloditas que fazem política com métodos paleolíticos. ** Este texto não reflete, necessariamente, a opinião do UOL Comunicar erro Newsletters Resumo do Dia Para começar e terminar o dia bem informado. Email inválido Cadastrar As mais lidas agora Coronavírus chega a 6 países da Europa e abala mercado financeiro nos EUA 'Por que me casei com minha mãe' 'É hora de por o rabo na rua': BloCu desfila um ano após 'golden shower' Josias de Souza Notícias Política PUBLICIDADE Colunista do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Josias de Souza Caso da cocaína em voo da FAB desafia Heleno O nariz é uma parte multiuso do corpo humano. Além de levar ar para os pulmões, serve para brilhar, espirrar,... 25/02/2020 01h40 Damares vai a Genebra e pousa no Mundo da Lua Noutros tempos, os constrangimentos eram provocados por opositores. Hoje, o governo se embaraça sozinho. Em... 24/02/2020 12h06 Não convém dialogar com PMs que merecem prisão Sempre que lidam com policiais de armas na mão e capuz na cara, os governos precisam adotar um lema: jamais... 24/02/2020 10h19 Bolsonaro sinaliza intenção de medir forças com Congresso pelo Orçamento Jair Bolsonaro levou para o seu descanso carnavalesco no litoral paulista as polêmicas de Brasília. Na noite deste 23/02/2020 04h53 Moro coloca sua popularidade a serviço de Guedes O ministro Sergio Moro, da Justiça, colocou sua popularidade a serviço do colega Paulo Guedes, titular da pasta da 22/02/2020 17h31 Bolsonaro avaliza reajuste para polícias de Brasília Num instante em que policiais forçam a porta de cofres estaduais vazios por reajustes salariais, Jair Bolsonaro... 22/02/2020 06h20 Governo especializa-se em atirar contra o próprio pé O excesso de polêmicas sob Jair Bolsonaro deixou de ser um problema político ou administrativo. É matemático. O... 22/02/2020 02h22 Crise das polícias é pesadelo antigo do qual o Brasil não consegue acordar A crise das polícias, que se irradia do Ceará para vários estados, é um pesadelo antigo do qual o Brasil não... 21/02/2020 18h42 Guedes se arrepende e se desarrepende em seguida O arrependimento, como se sabe, é algo que ocorre no intervalo entre dois pecados. Mas Paulo Guedes inovou. Ele... 21/02/2020 00h43 O sindicalismo policial é impulsionado por anistias O sindicalismo policial voltou a se assanhar no Brasil. O pedaço mais visível desse assanhamento é o levante da... 20/02/2020 20h23 Democracia não se faz com capuz e retroescavadeira O que aconteceu na cidade cearense de Sobral foi uma apoteose da insensatez. Fala-se que há uma greve da Polícia... 20/02/2020 15h50 Pressão salarial de polícias se propaga pelo país O motim da Polícia Militar do Ceará é uma explosão localizada de um problema que tem dimensões nacionais. A... 20/02/2020 04h45 Brasília exala um cheiro de Quarta-Feira de Cinzas Às vésperas do Carnaval, o governo leva à avenida um desfile muito confuso. O enredo do PIB exuberante, anunciado... 19/02/2020 19h40 Heleno \"grampeado\" por live de Bolsonaro é uma típica Operação Tabajara O general Augusto Heleno tornou-se protagonista de uma rara proeza. Chefe do Gabinete de Segurança Institucional... 19/02/2020 16h31 Heleno vê 'chantagem' do Congresso e aconselha resposta: 'Foda-se!' Após celebrar o fato de ter transformado o Planalto num bunker \"totalmente militarizado\", Jair Bolsonaro assiste à 19/02/2020 06h15 Bolsonaro age para apagar fogo no 'Posto Ipiranga' Às voltas com a radioatividade do cadáver de um miliciano de estimação e a animosidade de 20 governadores, Jair... 19/02/2020 04h09 Bolsonaro vive a síndrome do que ainda está por vir Jair Bolsonaro dispõe de uma vacina capaz de imunizá-lo contra a radioatividade do cadáver do miliciano Adriano da 18/02/2020 22h48 Não podendo elevar sua estatura, Bolsonaro rebaixa o teto da Presidência O tratamento dispensado por Jair Bolsonaro à imprensa evolui aceleradamente do desrespeito para a indignidade. O... 18/02/2020 18h50 Comissão de Ética revela-se órgão sem curiosidade A Comissão de Ética da Presidência da República arquivou o procedimento que deveria apurar suspeita de conflito de 18/02/2020 15h55 PT usa Petrobras para estrear no ramo humorístico Sem rumo na política, o Partido dos Trabalhadores fez sua estreia no ramo humorístico. Divulgou na sua página... 18/02/2020 05h22 Comissão de Ética se autojulga no caso Wajngarten A Comissão de Ética Pública da Presidência se reúne nesta terça-feira. Imagina-se que analisará o caso de Fabio... 18/02/2020 02h50 Explicações de Bolsonaro sobre miliciano são tardias e insuficientes As declarações de Jair Bolsonaro sobre a morte do miliciano Adriano da Nóbrega, feitas a contragosto numa... 17/02/2020 19h31 Nos planos do governo, nada corre como planejado Ao comentar a decisão do governo de não realizar concursos públicos, Jair Bolsonaro pronunciou uma dessas frases... 17/02/2020 15h53 Morte de miliciano fez de Bolsonaro um novo homem A morte do miliciano Adriano da Nóbrega transformou Jair Bolsonaro num homem novo. A partir do último final de... 17/02/2020 06h17 Na trilha de Moro, Bretas se aproxima de Bolsonaro Antes de ganhar luz própria, o juiz Marcelo Bretas frequentava o noticiário como uma versão carioca de Sergio... 17/02/2020 03h04 Imagem de Bolsonaro é tisnada por milícia e bananas Bolsonaro volta a dar banana para a imprensa 16/02/2020 07h20 Moro: Lava Jato, impeachment e eleição de Bolsonaro são fatos dissociados Sergio Moro construiu uma visão peculiar da história recente do país. Para ele, não há conexão entre a Lava Jato,... 16/02/2020 05h10 Generais queriam reforma ministerial mais ampla O núcleo fardado do Planalto sonhava com uma reforma ministerial mais ampla. Para os generais, Jair Bolsonaro... 15/02/2020 05h03 Bolsonaro precisa fechar a sua fábrica de intrigas O Palácio do Planalto sempre foi uma fábrica de intrigas. O que distingue o governo atual dos demais é que o motor 15/02/2020 00h25 Emendas de Guedes soam pior que seus sonetos Depois de comprar briga com os servidores e as domésticas, Paulo Guedes se arrisca a ficar mal com os professores. 14/02/2020 19h52 Erros e acertos do governo não são das Forças Armadas, diz Hamilton Mourão Num instante em que Jair Bolsonaro celebra o fato de o Planalto ter ficado \"completamente militarizado\", o general 14/02/2020 15h00 Chefe da Secom manda às favas o senso de ridículo Há pessoas que não têm medo do ridículo. Absolutamente. Agem como se considerassem o preconceito contra o ridículo 14/02/2020 02h51 E se Guedes fosse uma empregada doméstica? Muita gente que ouviu o penúltimo desastre verbal de Paulo Guedes ficou tentada a viver no país que ele descreveu, 13/02/2020 23h45 Bolsonaro desmoraliza Regina Duarte antes da posse Munido de decisão judicial que autoriza a nomeação do jornalista Sérgio Camargo para a presidência da Fundação... 13/02/2020 19h48 Taxa de mortalidade ministerial sobe para 31,8% no governo Bolsonaro Jair Bolsonaro costuma se vangloriar de ter montado um ministério técnico e eficiente. Entretanto, o presidente... 13/02/2020 14h39 Posto Ipiranga não consegue abastecer a si mesmo de meio litro de bom senso Chamado de Posto Ipiranga, Paulo Guedes ainda não conseguiu abastecer Jair Bolsonaro de conhecimentos básicos... 13/02/2020 01h46 Bolsonaro faz reforma ministerial em conta-gotas Jair Bolsonaro grudou em todas as notícias que mencionavam o seu desejo de promover uma reforma ministerial o selo 12/02/2020 20h27 Reforma administrativa vale apenas até certo ponto Tudo o que o governo diz sobre reforma administrativa só vale até certo ponto. O ponto de interrogação. A reforma... 12/02/2020 20h11 O que fará Rodrigo Maia contra Eduardo Bolsonaro? A CPI das Fake News converteu-se, desde a sua criação, num colegiado voltado à tarefa de desmoralizar o instituto... 12/02/2020 19h26 Ricardo Salles vira receita vegetariana de Bolsonaro Jair Bolsonaro incluiu no livro de receitas do governo um prato vegetariano. Pegou Ricardo Salles, um ministro que 12/02/2020 06h10 Governo carnavalizou as reformas pós-Previdência Às vésperas do Carnaval, o governo de Jair Bolsonaro leva à Avenida um desfile confuso. O enredo das reformas, que 12/02/2020 04h21 Na Idade Mídia, as redes revolucionam a política Levantamento feito pela consultoria Quaest acomoda Jair Bolsonaro na terceira posição no ranking de chefes de... 12/02/2020 00h44 Weintraub roça perfeição: tornou o erro mais errado Quando a oportunidade bate à porta, a pessoa pode reclamar do barulho ou aproveitar a ocasião. Chamado a explicar... 11/02/2020 19h07 Há um déficit de investigação no caso do porteiro Há um déficit de investigação no caso do porteiro que enfiou indevidamente o nome de Jair Bolsonaro no inquérito... 11/02/2020 15h22 Silêncio de Bolsonaro sobre miliciano é erro primário No seu primeiro encontro com os repórteres depois da morte do miliciano Adriano Magalhães da Nóbrega, Jair... 11/02/2020 00h50 Após panes do INSS e Enem, governo inferniza a clientela do Bolsa Família O governo Bolsonaro tem apresentado panes em áreas estratégicas, justamente as mais sensíveis, que envolvem a... 10/02/2020 20h07 Além de evitar brigas erradas, Paulo Guedes precisa concluir brigas certas O ministro Paulo Guedes faz muito bem em se reposicionar no palco, desculpando-se por ter chamado servidores... 10/02/2020 18h42 Presidente e miliciano coabitam o mesmo noticiário Espantosa época a atual, em que o presidente da República, seu filho mais velho e um miliciano apelidado de... 10/02/2020 06h32 ver mais PUBLICIDADE"}
