{"categorias":[""],"corpora":"Multitalentoso | Lewis Hamilton se arrisca no piano e toca sucesso de Adele; veja\nLewis Hamilton se arrisca no piano e toca sucesso de Adele; veja\nLewis Hamilton toca sucesso de Adele no piano PUBLICIDADE X Placar UOL de Futebol UOL Inc. GRÁTIS - Na VER UOL Host PagBank Pagseguro Cursos Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos UOL de Primeira Olimpíadas Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Pós-jogo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ao vivo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} {{horario.horario}} {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ver mais jogos Topo Fórmula 1 Fórmula 1 00:00 Lewis Hamilton se arrisca no piano e toca sucesso de Adele; veja Lewis Hamilton ao lado do pianista chinês Lang Lang Imagem: Reprodução / Instagram Do UOL, em São Paulo 25/02/2020 13h30 Ainda em pré-temporada para o início da disputa da Fórmula 1 em 2020, Lewis Hamilton se encontrou com o famoso pianista chinês Lang Lang na França e aproveitou o momento para tocar o sucesso \"Someone Like You\", de Adele. \"Que prazer conhecer Lang Lang na Steinway & Sons Paris, um homem muito humilde. Estou determinado a melhorar neste ano\", escreveu Hamilton. Relacionadas Hamilton divulga novo capacete roxo para a temporada 2020 da Fórmula 1 Prefeitura republica edital de concessão de Interlagos e prorroga prazo Sistema inovador da Mercedes será banido na F-1 a partir de 2021 Essa não foi a primeira vez que o piloto da Mercedes mostrou suas habilidades no instrumento. No começo do ano, Hamilton compartilhou um vídeo enquanto tocava piano e seu pet de estimação, Roscoe, o acompanhava com a voz. Ver essa foto no Instagram Such a pleasure meeting with @LangLangpiano at @steinwayandsons. Such a humble guy 🙏🏾 I'm determined to get better at playing this year 💪🏾 Uma publicação compartilhada por Lewis Hamilton (@lewishamilton) em 25 de Fev, 2020 às 7:02 PST Comunicar erro As mais lidas agora João Carlos, zagueiro bicampeão brasileiro pelo Palmeiras, morre em Santos Como debandada do Cruzeiro mostra que clube pagava salários irreais Coronavírus pode cancelar Jogos de Tóquio, diz membro mais antigo do COI Esporte PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Fórmula 1 Alonso irá correr nas 500 Milhas de Indianápolis pela Arrow McLaren SP em 2020 A participação de Fernando Alonso nas 500 Milhas de Indianápolis de 2020 está confirmada. O espanhol, bicampeão da 25/02/2020 19h13 Dovizioso: \"Gostaria de ver Márquez com outra moto\" Andrea Dovizioso é um piloto relativamente subestimado no paddock da MotoGP. Pouco se fala sobre ele durante o ano 25/02/2020 18h47 Avanço da eletrificação complica negociação entre Honda e Red Bull Ao redor do mundo, as montadoras de automóveis estão passando por situações complicadas devido à diminuição dos... 25/02/2020 17h25 Mercedes teve pequenos problemas com seu motor nos testes de Barcelona Em uma primeira análise, a semana de pré-temporada da Mercedes em Barcelona não poderia ter ido melhor. Lewis... 25/02/2020 16h01 Espargaró critica Iannone: \"É o fim do nosso bom relacionamento\" A Aprilia fez mudanças profundas no seu projeto do RS-GP para a temporada 2020. Os resultados vistos nos testes de 25/02/2020 15h06 Racing Point detalha planos para \"integração total\" com Aston No mês passado, a notícia de que a Racing Point se tornaria uma equipe de fábrica da Aston Martin a partir de 2021 25/02/2020 13h27 Márquez afirma que Honda encontrou o problema no último dia de testes A pré-temporada de Márquez para o 2020 da MotoGP foi longe de ser ideal. O hexacampeão ainda não está totalmente... 25/02/2020 12h45 Caderno de Leclerc e sorrisos na Mercedes: os bastidores dos testes da F-1 Os primeiros sinais da pré-temporada da Fórmula 1 não poderiam ser mais diferentes do que aconteceu há um ano nos... 25/02/2020 04h00 Viñales termina testes da MotoGP no Catar na frente em dia de alerta para Honda A pré-temporada da Honda para a temporada 2020 da MotoGP foi longe de ser ideal. Após críticas públicas por parte... 24/02/2020 17h46 Ferrari diz que falha do motor em teste não é motivo de preocupação A Ferrari descobriu o problema em motor de Sebastian Vettel no primeiro teste de pré-temporada da Fórmula 1 na... 24/02/2020 16h46 Maior rival de Senna, Prost completa 65 anos com história muito ligada ao automobilismo Dono de uma carreira invejável na história da Fórmula 1, Alain Prost completa 65 anos neste 24 de fevereiro. Há 40 24/02/2020 16h13 Carey: Antigos donos da F1 criticavam demais sem buscar soluções Desde que assumiu a Fórmula 1, em janeiro de 2017, ao substituir Bernie Ecclestone, a Liberty Media, e seu CEO... 24/02/2020 14h52 Latifi: Nem todos os problemas da Williams foram solucionados A primeira semana de testes de pré-temporada em Barcelona terminou com um tom positivo para a Williams, apesar de... 24/02/2020 14h14 Mercedes sai na frente, Ferrari e Red Bull não têm pressa Uma boa olhada nos resultados da primeira sessão de testes da pré-temporada mostra que, sim, a Mercedes foi a mais 24/02/2020 13h34 Márquez \"preocupado\" com desempenho da Honda no Catar O Circuito Internacional de Losail nunca foi casa das melhores performances de Marc Márquez na MotoGP. Sem uma... 24/02/2020 13h10 Expansão da F1 nos Estados Unidos está \"demorando mais que o esperado\" Desde que assumiu a Fórmula 1 em 2017, a Liberty Media tem deixado clara a intenção de aumentar a popularidade da... 24/02/2020 12h25 Quartararo volta a liderar testes em dia de forte queda de Márquez Após uma performance mais tímida ontem, o piloto da Petronas, Fabio Quartararo voltou a repetir o que foi visto... 23/02/2020 18h18 Análise: o que a primeira semana de testes da F1 em Barcelona nos mostrou? Após o final da primeira semana de testes da Fórmula 1 em Barcelona, é hora de fazer uma primeira avaliação dos... 23/02/2020 17h28 Rossi: \"Me faltam três décimos para poder lutar por vitórias\" A Yamaha deixou uma boa impressão nos testes de Sepang, principalmente Maverick Viñales com seu ritmo. No Catar,... 23/02/2020 14h56 Grosjean: \"Não tenho certeza se a Fórmula 1 é um esporte\" Romain Grosjean possui uma carreira relativamente extensa na Fórmula 1. O francês participou de 164 GPs ao longo... 23/02/2020 13h07 Márquez sofre com o ombro no Catar: \"A pista exige mais\" Após o final da temporada passada, o atual campeão Marc Márquez realizou uma cirurgia no ombro direito devido a um 23/02/2020 12h11 GALERIA: Os novos carros da Fórmula E para a temporada 2020/21 No início de fevereiro, a Fórmula E apresentou oficialmente o Gen2 EVO, próximo modelo da categoria, com evoluções 23/02/2020 11h38 Rins lidera dobradinha da Suzuki no primeiro dia de testes da MotoGP no Catar No primeiro dia da segunda semana de testes de pré-temporada da MotoGP no Catar, tivemos uma imagem diferente da... 22/02/2020 17h31 Sistema da Mercedes pode entrar em conflito com o regulamento de parque fechado da F1 Introduzido nessa semana nos testes de pré-temporada em Barcelona, o novo sistema de direção da Mercedes continua... 22/02/2020 17h02 Russell: Williams não será tão lenta quanto carro de 2019 Em comparação com o ano passado, o 2020 da Williams começou muito melhor. Em 2019, a equipe perdeu dois dias... 22/02/2020 15h21 Ferrari pedirá explicações à FIA sobre sistema de direção da Mercedes Grande tópico da semana em Barcelona, o novo Sistema de Direção de Eixo Duplo (DED) da Mercedes, já teve sua... 22/02/2020 14h37 GALERIA: As melhores imagens da pré-temporada da F1 em Barcelona Na sexta-feira, chegou ao fim a primeira semana de testes de pré-temporada da Fórmula 1 em Barcelona. A Mercedes... 22/02/2020 13h34 Márquez: \"Honda é o melhor projeto para seguir ganhando\" Na última quinta, a Honda surpreendeu ao anunciar a renovação de Marc Márquez por mais quatro temporadas. Apesar... 22/02/2020 12h53 Suspenso, Iannone deve perder etapa inaugural da MotoGP no Catar O piloto Andrea Iannone continua suspenso pelo órgão regulador da MotoGP, a Federação Internacional de... 21/02/2020 20h25 VÍDEO: Entenda toda a polêmica em torno do novo volante da Mercedes na F1 A primeira semana de testes de pré-temporada da Fórmula 1 terminou nesta sexta-feira tendo a Mercedes como grande... 21/02/2020 19h15 FIA não tem dúvidas sobre segurança do sistema de direção da Mercedes Na primeira semana de testes de pré-temporada da Fórmula 1 em Barcelona, o grande papo do paddock foi o novo... 21/02/2020 19h14 Valência assina novo contrato com a MotoGP em regime de 'rodízio' A Dorna Sports, organizadora da MotoGP, anunciou a renovação de contrato com o Circuito Ricardo Tormo em Valência... 21/02/2020 18h38 Pirelli testará novo protótipo devido à inclinação em Zandvoort A volta do GP da Holanda, em Zandvoort, está sendo marcada por uma preocupação por parte das equipes: a curva... 21/02/2020 18h28 Mercedes chega perto de recorde e Ferrari sofre no Circuito da Catalunha A campeã Mercedes encerrou o primeiro teste da pré-temporada da Fórmula 1 hoje com a volta mais rápida de longe,... 21/02/2020 17h07 Bottas lidera dobradinha da Mercedes no fim da 1ª semana em Barcelona Nesta sexta-feira, foi realizado o último dia de testes da primeira semana da pré-temporada da Fórmula 1 em... 21/02/2020 16h58 Binotto: Ferrari não está tão rápida quanto Mercedes e Red Bull Os primeiros dias de pré-temporada da Fórmula 1 em Barcelona não tem sido dos melhores para a Ferrari. A escuderia 21/02/2020 15h33 Bottas: outras equipes terão dificuldade para copiar sistema de direção Na primeira semana de testes de pré-temporada da Fórmula 1 em Barcelona, o principal tópico de conversas no... 21/02/2020 15h03 GALERIA: Aprilia revela novo modelo para temporada 2020 da MotoGP Em 2020, a Aprilia entra em sua sexta temporada desde o retorno da montadora à MotoGP, graças ao trabalho em... 21/02/2020 14h29 GALERIA: Aprilia revela novo modelo para temporada 2020 da MotoGP Em 2020, a Aprilia entra em sua sexta temporada desde o retorno da montadora à MotoGP, graças ao trabalho em... 21/02/2020 14h29 Mercedes voam e Valtteri Bottas fecha primeira semana de testes com recorde Com direito a recorde, Valtteri Bottas foi o mais rápido no terceiro e último dia de atividades na primeira semana 21/02/2020 14h04 Stock Car: Ramos substitui Bia Figueiredo na Ipiranga até outubro Cesar Ramos será o substituto de Bia Figueiredo nas nove primeiras etapas da temporada 2020 da Stock Car. O piloto 21/02/2020 13h13 Novo sistema de direção da Mercedes será proibido na F1 em 2021 A direção de eixo duplo (DED) apresentada pela Mercedes no carro de Lewis Hamilton durante os testes de... 21/02/2020 12h50 Mercedes bate recorde, e Ferrari admite que carro não rende o esperado Depois de dominar os testes de pré-temporada do ano passado, a Ferrari está adotando uma atitude até pessimista... 21/02/2020 12h36 Bottas 'voa' e lidera terceira manhã de testes da F1 em Barcelona Depois de revelar seu novo sistema de direção no segundo dia de testes da pré-temporada da Fórmula 1 em Barcelona, 21/02/2020 12h08 Fórmula E: Sette Câmara vira piloto de testes e reserva na Dragon Na manhã desta sexta-feira, a equipe norte-americana Dragon, da Fórmula E, anunciou a contratação do brasileiro... 21/02/2020 11h42 Sistema inovador da Mercedes será banido na F-1 a partir de 2021 O sistema apresentado pela Mercedes nos testes de pré-temporada que estão sendo realizados nesta semana será... 21/02/2020 11h21 ETCR: Nova categoria de carros elétricos é anunciada A cada ano, novos campeonatos com veículos elétricos vão surgindo, seguindo a tendência mundial de incentivo à... 20/02/2020 20h33 Pérez espera que \"Mercedes rosa\" seja tão rápida quanto a real No início dos testes de pré-temporada em Barcelona, a equipe do piloto mexicano chamou a atenção quando apresentou 20/02/2020 20h12 ver mais PUBLICIDADE"}
