{"categorias":[""],"corpora":"Folia pernambucana | Bloco de mulheres com seios à mostra exalta feminismo libertador em Olinda\nBloco de mulheres com seios à mostra exalta feminismo libertador em Olinda\nCarnaval 2020: Bloco de mulheres com seios à mostra exalta feminismo libertador em Olinda PUBLICIDADE UOL Host PagBank Pagseguro Cursos CarnaUOL sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos UOL de Primeira Olimpíadas Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo CarnaUOL Recife e Olinda Bloco de mulheres com seios à mostra exalta feminismo libertador em Olinda Desfile do bloco Vaca Profana em Olinda Imagem: Thiago Brandão/ UOL 00:00 André Soares Colaboração para o UOL, em Olinda 25/02/2020 07h00 Em um país em que os registros de feminicídio crescem enquanto o avanço do conservadorismo tenta impedir a discussão de pautas progressistas, o fato de um bloco como o Vaca Profana conseguir ir às ruas de Olinda neste Carnaval é libertador. E foi em clima de libertação que cerca de 5 mil pessoas marcaram presença sob o sol escaldante da cidade a partir das 13h da segunda-feira (24) para a concentração que aconteceu no Sítio de Seu Reis, no Carmo. Relacionadas Pabllo Vittar se fantasia de Dora, a Aventureira no Carnaval de Salvador Moda dos tapa-mamilos invade blocos de rua no Carnaval 2020 Carnaval eletrônico do Mirante Beagá reúne \"só os brabos\" As duas horas de atraso para a saída anunciada e os políticos que espalharam anúncios em defesa da família brasileira não atrapalharam em nada a força das folionas, que desfilaram pelo quinto ano sob o comando da produtora cultural Dandara Pagu. Policiamento Dias antes do cortejo, a deputada Clarissa Tércio (PSC) emitiu um recado por meio de suas redes sociais afirmando que havia protocolado um pedido de policiamento para que a mulher que estivesse com os seios à mostra durante o evento fosse conduzida à delegacia. O marido de Clarissa, o Pastor Júnior Tércio, candidato a vereador no Recife, publicou um vídeo em seu perfil no Instagram pregando o \"respeito à família brasileira\" e afirmando que o bloco era uma \"safadeza\". Mas a ideia de promover um dia de liberdade para as mulheres fez com que o bloco só crescesse, segundo Dandara. Ela decidiu criar o evento em Olinda depois de sofrer violência policial por estar com os seios à mostra durante um Carnaval. 'Mar de mulheres' No desfile da segunda, não havia clima de assédio aparente. Do Sítio de Seu Reis, onde acontecia uma prévia para ajudar no pagamento da produção, um \"mar\" de mulheres em maioria esmagadora percorreu uma pequena parte da rua Sigismundo Gonçalves em direção à beira-mar de Olinda enquanto a organização controlava os primeiros sinais de qualquer tipo de exaltação. Imagem: Thiago Brandão/ UOL Elas gritavam \"homens na calçada\" para que só as mulheres caminhassem juntas, em um momento que tornava até o ato de fotografar mais complicado para que não houvesse exposições negativas. Era só ensaiar levantar a câmera para que um coro em uníssono gritasse \"abaixa essa câmera\". Animada com frevos clássicos tocados por uma orquestra composta por 30 mulheres, uma imensa roda se formou. Dandara portava o estandarte do bloco e entoava um jogral, emocionando as presentes, que já não tinham mais desconfianças ao exibir seus corpos em um ato libertador. Imagem: Thiago Brandão/ UOL Uma delas era Camila Rollemberg, moradora de São José do Rio Preto (SP), que estava em Olinda pela segunda vez. Ela e um grupo de mulheres se inspiraram na música \"Xanalá\", de Gaby Amarantos e Duda Beat, e criaram fantasias baseadas no órgão sexual feminino. \"Aqui tem nosso clitóris brilhante, que é nossa fonte de prazer. É a nossa força\", afirma. Incentivo ao ódio Para a professora de direito e advogada Liane Cirne Lins, diante de um cenário de ódio e perseguição contra as minorias, a atitude da deputada foi irresponsável e pode incentivar qualquer tipo de ação e constrangimento contra as mulheres. \"Com a notícia da deputada, nós fizemos um requerimento ao governador do Estado explicando que está sendo discutida a inconstitucionalidade do artigo 233 porque ele não estabelece uma conduta específica. A arbitrariedade fere o princípio da reserva legal, então o policial pode entender como quiser\", explica Liane. Ela afirma que o pedido para que fosse enviada força policial feminina para acompanhar o bloco à distância foi atendido. Imagem: Thiago Brandão/ UOL \"De fato, chegou policiamento que não foi apenas de mulheres, mas quem ficou à frente foram as policiais. Isso é uma vitória para uma ação que era de repressão e virou de tutela. O nosso país é o 5º com o maior número de feminicídios do mundo e os casos de violência contra a mulher crescem 20% durante o Carnaval. É necessário respeitar a mulher em qualquer condição\", resume a advogada. O artigo 233 prevê pena de três meses a um ano de prisão, ou multa, a quem praticar ato obsceno em lugar público, ou aberto ou exposto ao público. Comunicar erro As mais lidas agora Camarote N1 tem gafe de Gretchen com Isis e Gimenez beijando muito Drama da Gaviões da Fiel em apuração divide a web: roubo ou justiça? Águia de Ouro é a campeã do Carnaval 2020 de São Paulo Mangueira desacata religiões, diz Bolsonaro CarnaUOL Entretenimento PUBLICIDADE Recife e Olinda Jon Bon Jovi ganha bloco e boneco gigante no Carnaval de Recife e Olinda O cantor norte-americano Jon Bon Jovi ganhou uma homenagem dos fãs de Pernambuco com boneco gigante, bloco e... 25/02/2020 14h12 Pelo menos 41 pessoas são furadas com agulhas durante Carnaval de PE Três amigas fizeram os roteiros para quatro dias de Carnaval em Pernambuco, onde iriam dividir a folia entre... 24/02/2020 18h00 Quem são os 'moradores' das ladeiras de Olinda no Carnaval? O Carnaval é de rua. Mais de 2.000 blocos, 400 orquestras, nove polos de folias diferentes e gratuitos foram... 24/02/2020 07h00 Tulio Gadêlha reencontra foliã que virou meme e a deixa 'se vingar' Um beijo entre Tulio Gadêlha e a apresentadora Fátima Bernardes no pré-Carnaval, ainda no início do mês,... 23/02/2020 19h36 Bloco dos super-heróis de Olinda festeja 25 anos no Alto da Sé De Chuck Norris ao Pantera Negra. Dos vilões clássicos de filmes de terror às personagens do seriado Vikings. A... 23/02/2020 17h52 Bloco reúne super-heróis em Olinda 23/02/2020 17h49 Galo da Madrugada recolhe 20 toneladas de recicláveis durante desfile O maior bloco de Carnaval do mundo, o Galo da Madrugada, recolheu 20 toneladas de material reciclável, que foram... 23/02/2020 17h37 Recife: Anitta rebola no palco junto de bailarina com síndrome de Down A apresentação de Anitta no Carnaval de Boa Viagem, em Recife, na noite de hoje, contou com uma convidada... 23/02/2020 02h53 Anitta se transforma em cobra para show em Boa Viagem 22/02/2020 22h43 Anitta rebola, desce até o chão e leva público de Olinda ao delírio 22/02/2020 22h25 Galo da Madrugada mostra sua majestade com desfile de 10 horas de frevo Os clarins tocaram às 9h em ponto anunciando o início da folia de momo em Pernambuco com o cortejo do Galo da... 22/02/2020 17h37 Galo da Madrugada arrasta foliões no Recife 22/02/2020 16h29 Elba Ramalho canta ao lado de Marcelo Falcão no Galo da Madrugada 22/02/2020 16h08 Pífanos arrastam multidão em Olinda tocando Pink Floyd São 12 anos desde que um grupo de apaixonados pelo pífano, instrumento típico da região Nordeste, uniu duas... 22/02/2020 14h42 Pife Floyd leva multidão para as ruas de Olinda 22/02/2020 14h38 Anitta vai usar looks de cavalo-marinho e cobra em shows de hoje; veja Anitta revelou em primeira mão para o UOL os dois looks que vai usar nos shows que tem programados para hoje no... 22/02/2020 14h34 Pabllo Vittar estreia no Galo da Madrugada vestida de coelhinha da Playboy A cantora Pabllo Vittar estreou no bloco Galo da Madrugada, que ocorre hoje na área central do Recife, vestindo... 22/02/2020 14h06 Pabllo Vittar vai fantasiada de \"coelhinha da Playboy\" no Galo da Madrugada 22/02/2020 14h01 Bloco do Manguebeat desfila nas ruas de Olinda com foliões cobertos de lama 22/02/2020 12h48 Bloco do Manguebeat desfila nas ruas de Olinda com foliões cobertos de lama Se fosse vivo, Chico Science completaria 56 anos em 2020. E, para homenagear um dos mais notórios cidadãos... 22/02/2020 12h40 Gaby Amarantos canta com fantasia \"surreal\" no Galo da Madrugada 22/02/2020 12h21 Fafá diz que emoção é indescritível ao subir no trio do Galo da Madrugada A cantora Fafá de Belém abriu o desfile do Galo da Madrugada, o maior bloco de Carnaval registrado no Guiness... 22/02/2020 11h42 Galo da Madrugada: Com Fafá, maior bloco do mundo já saiu às ruas no Recife O famoso Galo da Madrugada já está ostentando sua beleza na ponte Duarte Coelho, na região central do Recife,... 22/02/2020 11h22 Gaby Amarantos posa nua antes do Galo da Madrugada e ganha elogios Gaby Amarantos fez a temperatura subir no Instagram antes de se apresentar no Galo da Madrugada, no Carnaval de... 22/02/2020 09h06 Gaby Amarantos escolhe look excêntrico para cantar no Galo da Madrugada Gaby Amarantos escolheu um figurino um tanto quanto excêntrico para se apresentar no Galo da Madrugada hoje no... 22/02/2020 09h01 Mulher na vara, Bumba meu Bowie e a criatividade sem fim dos blocos em PE A criatividade sempre foi uma marca do Carnaval. No Recife e em Olinda, os blocos de rua usam e abusam de nomes... 22/02/2020 04h00 A folia no Recife de quem chega antes do Galo da Madrugada Deixar tudo para última hora, tradição pernambucana que já conseguiu o feito de atrasar em quase duas horas o show 21/02/2020 18h49 Aqueles que chegam antes até do Galo da Madrugada 21/02/2020 18h44 DJ no frevo e jazz! Festas fizeram o Carnaval de PE abraçar todos os sons Quem conhece o pernambucano sabe que ele é, antes de tudo, um bairrista defensor de sua cultura. Nem por isso o... 21/02/2020 15h39 Criador do Sungolé quer vender 10 mil geladinhos no Carnaval em São Paulo Há cinco anos, o arquiteto Bruno Spinardi, o Sunga, como é conhecido entre os amigos, precisava arrecadar uma... 21/02/2020 12h46 Um século de nostalgia: bloco lírico mais antigo do Recife chega a 100 anos Fundado em 1920, o primeiro bloco lírico do Carnaval do Recife chega aos 100 anos mantendo a nostalgia dos antigos 21/02/2020 12h28 Maior bloco mundo vai compensar emissão de carbono em desfile em Recife O maior bloco carnavalesco do mundo, o Galo da Madrugada, que abre o Carnaval de Recife, amanhã, vai compensar o... 21/02/2020 12h00 Gretchen anima blocos em Recife e Brasília no mesmo dia: 'Foi maravilhoso' O Carnaval começou com muita correria e animação para Gretchen, que animou blocos em Recife e Brasília ontem.... 21/02/2020 09h10 Em Pernambuco, maracatu é tema de disputa entre fé e tradição O maracatu nação, como é chamado o folguedo recifense, e o maracatu de baque solto, aquele das regiões rurais, são 20/02/2020 04h00 Gretchen lança \"Manual Prático de Como Não Ser Um Babaca\" no Carnaval Gretchen anunciou hoje que é a rainha da campanha \"Manual Prático de Como Não Ser Um Babaca no Carnaval\", da... 13/02/2020 11h58 Fátima Bernardes e Túlio Gadêlha se disfarçam de Power Rangers em bloco Fátima Bernardes e o seu amado, Túlio Gadêlha, escolheram mais uma vez os heróis como fantasia para brincar o... 10/02/2020 11h33 Fátima Bernardes e Túlio se beijam com máscaras de Carnaval no Recife O Carnaval já começou para Fátima Bernardes e Túlio Gadêlha. O casal aproveitou o fim de semana de pré-Carnaval em 02/02/2020 13h50 Fátima e Túlio vão a 3 blocos no Recife, se fantasiam e até tocam bateria Fátima Bernardes e o namorado, Túlio Gadêlha, aproveitaram muito o fim de semana de pré-Carnaval no Recife. Como a 02/02/2020 08h15 Cordel do Fogo Encantado homenageia O Homem da Meia-Noite neste Carnaval O tradicional boneco O Homem da Meia-Noite, de Olinda (PE), recebeu uma homenagem do Cordel do Fogo Encantado... 27/01/2020 22h40 Carnaval no Recife: Iza estará em festa organizada por ator global Iza é mais uma atração confirmada para a Festa Sopa, que vai agitar o Carnaval no Recife, Pernambuco, no dia 24 de 16/01/2020 09h43 PUBLICIDADE"}
