{"categorias":["G1"],"corpora":"Anúncio da desativação do Skank gera debate sobre o momento de um artista se retirar de cena\nÉ legítimo que bandas e cantores prefiram sobreviver do passado de glória, mesmo sem a chama dos tempos iniciais. Existe um momento certo para uma banda se retirar de cena? Esse questionamento foi reposto em pauta nas redes sociais ao longo do domingo, 3 de novembro, com a notícia de que a banda mineira Skank será desativada ao fim de 2020, após percorrer o Brasil com show retrospectivo em turnê de despedida intitulada 30 anos. Por mais que a nota oficial deixe no ar a possibilidade de uma volta do quarteto em futuro distante, falando sempre em \"pausa\" e nunca em \"fim\" do Skank, a questão levantada na web diz respeito ao caráter pessoal de decisões do gênero. O Skank acerta ao sair de cena antes que a banda vire clone de si mesma. Mas o acerto (artístico) dessa decisão jamais desqualifica a opção e o direito de um grupo como os Paralamas do Sucesso, por exemplo, continuar na ativa e, a cada show, acionar a usina de hits colecionados pelo trio ao longo dos anos 1980 e 1990 para entreter o público. Quem poderia se atrever a dizer que é hora de o Jota Quest – banda conterrânea e contemporânea do Skank – se aposentar? Afinal, o quinteto mineiro lançou nos correntes anos 2010 os dois melhores álbuns da carreira, Funky funky boom boom (2013) e Pancadélico (2015), e desde 2017 arrasta multidões pelo Brasil com show acústico de tom revisionista. Banda conterrânea e contemporânea do Skank, Jota Quest atingiu o auge artístico somente nos correntes anos 2010 Divulgação Quem se atreveria a sugerir aposentadoria a Ney Matogrosso, cantor de 78 anos que continua em cena com vigor jovial? Ou ao sempre antenado Caetano Veloso, de atuais 77 anos? E o que dizer de Elza Soares, contemporânea e moderna aos 89 anos? De fato, por mais que o universo pop seja cruel com as cobranças (dos críticos e do próprio público) para que uma banda continue sempre com o brilho e a chama dos tempos iniciais, um artista deve sair de cena somente quando sentir que é a hora. E cabe tão somente a ele, o artista, determinar qual é esse momento e mesmo se haverá esse momento. Há cantores e grupos que preferem pagar o ônus das cobranças, que sempre fizeram e farão parte do show e do jogo entre artistas e mídia. Até para que as contas continuem sendo pagas em dia. Sim, porque arte também é profissão, é meio legítimo de subsistência. Sob tal viés, um grupo como os Titãs – que soa como sombra do que foi há tempos, até por ter somente três dos oito integrantes da formação clássica – tem todo o direito de sobreviver em cena, sustentado pela obra que construiu ao longo da trajetória. É certo que o olhar futuro dos historiadores e críticos será mais generoso com quem deixar discografia compacta, coesa, sem máculas. Por sair de cena na hora certa, o Skank se beneficiará desta decisão que o impede de apresentar futuramente álbuns e músicas inferiores ao histórico honroso da banda. Contudo, cada caso é um caso e a \"hora certa\" pode até nunca chegar para uns e outros.\nAnúncio da desativação do Skank gera debate sobre o momento de um artista se retirar de cena | Blog do Mauro Ferreira | G1 G1 Pop & Arte Blog do Mauro Ferreira Editorias menu g1 Editorias Agro Editorias Agro Primeira Página Globo Rural A Indústria-Riqueza do Brasil Carros Editorias Carros Primeira Página Carros de A a Z Caminhões Carros elétricos e híbridos Motos IPVA Tabela FIPE vídeos autoesporte Ciência e Saúde Editorias Ciência e Saúde Primeira Página Viva Você Concursos Economia Editorias Economia Primeira Página Agro Economia Agro Primeira página Globo Rural Calculadoras Concursos e Empregos Dólar Educação Financeira Imposto de Renda Inovação Mídia e Marketing PME Economia PME Primeira Página Pequenas Empresas tecnologia Educação Editorias Educação Primeira Página App G1 Enem Enem Guia de Carreiras Teste Vocacional Universidades Fato ou Fake Monitor da Violência Mundo Natureza Editorias Natureza Primeira Página Amazônia Desafio Natureza Óleo no Nordeste Olha que legal Planeta Bizarro Política Editorias Política Primeira Página Reforma da Previdência Operação Lava Jato Pop & Arte Editorias Pop & Arte Primeira Página Cinema Games Música Rock in Rio 2019 Lollapalooza 2020 Tecnologia Editorias Tecnologia Primeira página Inovação Turismo e Viagem Editorias Turismo e Viagem Primeira Página Descubra o Brasil enem 2019 Regiões menu g1 Regiões centro-oeste Regiões centro-oeste Distrito Federal centro-oeste Distrito Federal Primeira página Bom Dia DF DF1 DF2 Globo Comunidade DF O que fazer no DF Goiás centro-oeste Goiás Primeira página Bom Dia GO Bom dia sábado JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte Mercado Imobiliário Mato Grosso centro-oeste Mato Grosso Primeira Página Bom Dia MT MT TV 1ª Edição MT Rural MT TV 2ª Edição Esporte Mato Grosso do Sul centro-oeste Mato Grosso do Sul Primeira Página Bom Dia MS MS TV 1ª Edição MS TV 2ª Edição MS Rural Esporte nordeste Regiões nordeste Alagoas nordeste Alagoas Primeira Página Bom Dia Alagoas AL TV 1ª Edição AL TV 2ª Edição Gazeta Rural Esporte Bahia nordeste Bahia Primeira Página Jornal da manhã Bahia Meio Dia BATV Bahia Agora Bahia Rural Esporte Ceará nordeste Ceará Primeira Página Bom Dia CE CETV 1ª Edição CETV 2ª Edição NE Rural Esporte Maranhão nordeste Maranhão Primeira Página Bom Dia Mirante JMTV 1ª Edição JMTV 2ª edição Mirante Rural Esporte Daqui Repórter Mirante Paraíba nordeste Paraíba Primeira Página Bom Dia Paraíba JPB 1ª Edição JPB 2ª Edição Paraíba Comunidade Esporte Pernambuco nordeste Pernambuco Recife e região Pernambuco Recife e região Primeira página Bom Dia PE NE 1 NE 2 Espaço PE Globo Comunidade PE Nordeste Viver e Preservar Educação Esporte Caruaru e região Pernambuco Caruaru e região Primeira Página Bom Dia PE ABTV 1ª Edição ABTV 2ª Edição Globo Comunidade Esporte Petrolina e região Pernambuco Petrolina e região Primeira Página Bom Dia Pernambuco GRTV 1ª Edição GRTV 2ª edição Esporte Piauí nordeste Piauí Primeira Página Bom Dia Piauí Bom dia Sábado PI TV 1ª edição PI TV 2ª Edição Clube Rural Esporte Rio Grande do Norte nordeste Rio Grande do Norte Primeira Página Bom Dia RN RN TV 1ª Edição RN TV 2ª edição Inter TV Rural Esporte Sergipe nordeste Sergipe Primeira página Bom Dia SE SETV 1ª Edição SETV 2ª Edição Estação Agrícola Esporte norte Regiões norte Acre norte Acre Rio Branco e região Acre Rio Branco e região Primeira Página Bom Dia Amazônia JAC 1ª Edição JAC 2ª Edição Amazônia Rural Esporte Cruzeiro do Sul e região Acre Cruzeiro do Sul e região Primeira Página Bom Dia Amazônia JAC 1ª Edição JAC 2ª Edição Amazônia Rural Esporte Amapá norte Amapá Primeira Página Bom Dia Amazônia JAP 1ª Edição JAP 2ª Edição Amazônia Rural Esporte Amazonas norte Amazonas Primeira Página Bom Dia Amazônia JAM 1ª Edição JAM 2ª Edição Amazônia rural Esporte Pará norte Pará Belém e região Pará Belém e região Primeira Página Bom Dia Pará Jornal Liberal 1ª Edição Jornal Liberal 2ª Edição Liberal Comunidade É do Pará Esporte Santarém e região Pará Santarém e região Primeira Página Bom Dia Santarém Jornal Tapajós 1ª Edição Jornal Tapajós 2ª Edição Esporte Rondônia norte Rondônia Porto Velho e região Rondônia Porto Velho e região Primeira página Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Ariquemes e Vale do Jamari Rondônia Ariquemes e Vale do Jamari Primeira Página Bom Dia Amazônia JRO 1ª edição JRO 2ª Edição Amazônia Rural Esporte Cacoal e Zona da Mata Rondônia Cacoal e Zona da Mata Primeira Página Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Ji Paraná e Região Central Rondônia Ji Paraná e Região Central Primeira Página Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Vilhena e Cone Sul Rondônia Vilhena e Cone Sul Primeira Página Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Roraima norte Roraima Primeira Página Bom Dia Amazônia JRR 1ª Edição JRR 2ª Edição Amazônia Rural Esporte Tocantins norte Tocantins Primeira Página Bom Dia Tocantins JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte sudeste Regiões sudeste Espírito Santo sudeste Espírito Santo Primeira Página Bom dia Espírito Santo ES TV 1ª Edição ED TV 2ª Edição Jornal do Campo Agronégocios Educação Concursos Esporte Minas Gerais sudeste Minas Gerais Belo Horizonte e região Minas Gerais Belo Horizonte e região Primeira Página Bom dia Minas MG1 MG2 Rolê nas Gerais Terra de Minas pelas cozinhas de minas O que fazer em BH Esporte Centro-Oeste Minas Gerais Centro-Oeste Primeira Página Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Grande Minas Minas Gerais Grande Minas Primeira página Inter TV Notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Sul de Minas Minas Gerais Sul de Minas Primeira Página Bom dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da gente Esporte Triângulo Mineiro Minas Gerais Triângulo Mineiro Primeira Página Bom dia Minas Uberlândia Triângulo Mineiro Uberlândia MG TV 1ª Edição MGTV 2ª edição Uberaba Triângulo Mineiro Uberaba MGTV 1ª Edição MGTV 2ª Edição MG Rural Integração notícia Concursos Esporte Globo Esporte Vales de Minas Gerais Minas Gerais Vales de Minas Gerais Primeira Página Inter TV notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Zona da Mata Minas Gerais Zona da Mata Primeira Página Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Globo Esporte Rio de Janeiro sudeste Rio de Janeiro Rio de Janeiro e região Rio de Janeiro Rio de Janeiro e região Primeira Página Bom dia Rio RJ1 RJ2 Globo Comunidade RJ O que fazer no RJ Fora do ponto Esporte Norte Fluminense Rio de Janeiro Norte Fluminense Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região dos Lagos Rio de Janeiro Região dos Lagos Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região Serrana Rio de Janeiro Região Serrana Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Sul e Costa Verde Rio de Janeiro Sul e Costa Verde Primeira Página Bom dia Rio RJ TV 1ª Edição RJ TV 2ª Edição Esporte São Paulo sudeste São Paulo São Paulo e região São Paulo São Paulo e região Primeira Página Bom Dia SP SP1 SP2 Antena Paulista O que fazer em SP Esporte Bauru e Marília São Paulo Bauru e Marília Primeira Página Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem Notícias 2ª Edição Nosso Campo Esporte Campinas e região São Paulo Campinas e região Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Concursos Esporte Itapetininga e região São Paulo Itapetininga e região Primeira Página Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Antena Paulista Nosso Campo Resumo da Notícia Memória TEM Comunidade Esporte Mogi das Cruzes e Suzano São Paulo Mogi das Cruzes e Suzano Primeira Página Bom Dia Diário Diário TV 1ª Edição Diário TV 2ª Edição Diário Comunidade Concursos Esporte Piracicaba e região São Paulo Piracicaba e região Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Jornal Regional Terra da Gente Esporte Prudente e região São Paulo Prudente e região Primeira Página Bom Dia Fronteira Bom Dia SP Fronteira Notícias 1ª Edição Fronteira Notícias 2ª Edição Esporte Ribeirão Preto e Franca São Paulo Ribeirão Preto e Franca Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Esporte Rio Preto e Araçatuba São Paulo Rio Preto e Araçatuba Primeira Página Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Nosso Campo Esporte Santos e região São Paulo Santos e região Primeira Página Bom Dia Região Jornal Tribuna 1ª Edição Jornal Tribuna 2ª Edição Antena Paulista G1 em um Minuto Santos Viver Bem O Que Fazer Em Santos Culinária #13 Por Dentro do Porto Esporte São Carlos e Araraquara São Paulo São Carlos e Araraquara Primeira Página Bom Dia SP Jornal da EPTV 1ª Edição Jornal da EPTV 2ª edição Terra da Gente Sorocaba e Jundiaí São Paulo Sorocaba e Jundiaí Primeira Página Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem notícias 2ª Edição Nosso Campo Esporte Vale do Paraíba e região São Paulo Vale do Paraíba e região Primeira Página Bom Dia Vanguarda Link Vanguarda Jornal Vanguarda Vanguarda Comunidade Esporte sul Regiões sul Paraná sul Paraná Curitiba e Região Paraná Curitiba e Região Primeira Página Bom Dia Paraná Meio Dia Paraná – Curitiba Boa Noite Paraná – Curitiba Caminhos do Campo Bom Dia Sábado Esporte Campos Gerais e Sul Paraná Campos Gerais e Sul Primeira Página Bom Dia Paraná Meio Dia Paraná – Ponta Grossa Boa Noite Paraná – Ponta Grossa Caminhos do Campo Boa Noite Paraná – Guarapuava Bom Dia Sábado Esporte Norte e Noroeste Paraná Norte e Noroeste Primeira Página Bom Dia Paraná Meio Dia Paraná – Maringá Boa Noite Paraná – Maringá Caminhos do Campo Meio Dia Paraná – Londrina Boa Noite Paraná – Londrina Meio Dia Paraná - Noroeste Boa Noite Paraná – Noroeste Bom Dia Sábado Esporte Oeste e Sudoeste Paraná Oeste e Sudoeste Primeira Página Bom Dia Paraná Meio Dia Paraná – Foz do Iguaçu Boa Noite Paraná – Foz do Iguaçu Caminhos do Campo Meio Dia Paraná – Cascavel Boa Noite Paraná – Cascavel Bom Dia Sábado Esporte Rio Grande do Sul sul Rio Grande do Sul Primeira Página Bom Dia Rio Grande Jornal do Almoço RBS Notícias Campo e Lavoura Esporte Santa Catarina sul Santa Catarina Primeira Página Bom Dia Santa Catarina Jornal do Almoço NSC Notícias Nossa Santa Catarina Campo e Negócios SC Que Dá Certo Esporte Telejornais menu g1 Telejornais Autoesporte Telejornais Autoesporte Primeira Página carros de a a z caminhões motos ipva tabela fipe vídeos autoesporte Bem Estar Telejornais Bem Estar Primeira Página Vídeos vc no bem estar fale com o bem estar Bom Dia Brasil Telejornais Bom Dia Brasil Primeira Página Redação História Vídeos Fale com o bom dia brasil Como Será? Telejornais Como Será? Primeira Página quadros e séries Como Será? quadros e séries Adolescentes caminhos da justiça econstrução ecostura expedição campo expedição urbana qual vai ser? #partiuférias por uma cidade mais inteligente semente sos-sus sobre asas grandes ideias, pequenas invenções nós.doc aluno nota 11 O que você pode fazer hoje pelo amanhã história vídeos vc no como será fale com o como será Fantástico Telejornais Fantástico Primeira Página quadros e séries Fantástico quadros e séries isso a globo não mostra fant 360 a jornada da vida cadê o dinheiro que tava aqui? detetive virtual repórter por um dia shows e musicais história vídeos vc no fantástico denuncie fale com o fantástico G1 em 1 Minuto Globo Repórter Telejornais Globo Repórter Primeira Página redação história receitas testes vídeos vc no globo repórter fale com o globo repórter Globo Rural Telejornais Globo Rural Primeira Página agro guia do globo rural revista globo rural história vídeos vc no globo rural fale com o globo rural Hora 1 Telejornais Hora 1 Primeira Página história vídeos vc no hora um fale com o hora um Jornal da Globo Telejornais Jornal da Globo Primeira Página redação história vídeos vc no jg fale com o jg Jornal Hoje Telejornais Jornal Hoje Primeira Página crônicas história vídeos vc no jh fale com o jh Jornal Nacional Telejornais Jornal Nacional Primeira Página jornal nacional 50 anos redação história vídeos vc no jornal nacional fale com o jornal nacional Pequenas Empresas Telejornais Pequenas Empresas Primeira Página pme quadros Pequenas Empresas quadros pegn.tec contato das empresas revista pegn história vídeos vc no pegn fale com o pegn Profissão Repórter Telejornais Profissão Repórter Primeira Página equipe história vídeos vc no profissão repórter fale com o profissão repórter Retrospectiva 2018 GloboNews menu g1 GloboNews Primeira Página jornais GloboNews jornais Conta Corrente Estúdio i GloboNews Em Pauta GloboNews em Ponto Jornal das Dez Jornal GloboNews Edição das 10 Edição das 16 Edição das 18 programas GloboNews programas arquivo n central globonews cidades e soluções diálogos com mario sergio conti em casa com nelson motta em foco com Andreia Sadi entre aspas fatos e versões fernando gabeira globonews documentário globonews documento globonews em movimento globonews especial globonews internacional globonews literatura globonews miriam leitão globonews painel globonews politica hub globonews manhattan connection milênio mundo s/a o melhor do brasil é o brasileiro que mundo é esse? roberto d'avila sem fronteiras via brasil podcasts GloboNews podcasts em movimento globonews internacional hub globonews papo de política globonews ao vivo globonews play programação redes sociais GloboNews redes sociais globonews time globonews História -- Fale com a GloboNews grupo globo princípios editoriais Blogs e Colunas Podcasts menu g1 Podcasts Todos o assunto bem estar desenrola, rio educação financeira em movimento funciona assim globonews internacional g1 ouviu hub globonews isso é fantástico livro falado o tema é papo de política resumão semana pop #engajadxs Serviços menu g1 Serviços Agenda do Dia App G1 Calculadoras Concursos e Emprego fato ou fake Loterias Previsão do Tempo Resumo do Dia Tabela Fipe Teste vocacional Vídeos menu g1 Vídeos Mais Recentes Mais Vistos Carros Ciência Economia Mundo Política Pop & Arte Tecnologia Rio de Janeiro São Paulo Especial Publicitário menu g1 Especial Publicitário Confea Inovação Papo Reto Alimentando o futuro Starbucks At Home -- Fale com o G1 Princípios editoriais Acesse sua conta ou cadastre-se grátis fale com a globo grupo globo sair da conta Por Mauro Ferreira Jornalista carioca que escreve sobre música desde 1987, com passagens em 'O Globo' e 'Bizz'. Faz um guia para todas as tribos Anúncio da desativação do Skank gera debate sobre o momento de um artista se retirar de cena É legítimo que bandas e cantores prefiram sobreviver do passado de glória, mesmo sem a chama dos tempos iniciais. G1 04/11/2019 09h33 Atualizado 2019-11-04T12:37:01.821Z Divulgação Existe um momento certo para uma banda se retirar de cena? Esse questionamento foi reposto em pauta nas redes sociais ao longo do domingo, 3 de novembro, com a notícia de que a banda mineira Skank será desativada ao fim de 2020, após percorrer o Brasil com show retrospectivo em turnê de despedida intitulada 30 anos. Por mais que a nota oficial deixe no ar a possibilidade de uma volta do quarteto em futuro distante, falando sempre em \"pausa\" e nunca em \"fim\" do Skank, a questão levantada na web diz respeito ao caráter pessoal de decisões do gênero. O Skank acerta ao sair de cena antes que a banda vire clone de si mesma. Mas o acerto (artístico) dessa decisão jamais desqualifica a opção e o direito de um grupo como os Paralamas do Sucesso, por exemplo, continuar na ativa e, a cada show, acionar a usina de hits colecionados pelo trio ao longo dos anos 1980 e 1990 para entreter o público. Quem poderia se atrever a dizer que é hora de o Jota Quest – banda conterrânea e contemporânea do Skank – se aposentar? Afinal, o quinteto mineiro lançou nos correntes anos 2010 os dois melhores álbuns da carreira, Funky funky boom boom (2013) e Pancadélico (2015), e desde 2017 arrasta multidões pelo Brasil com show acústico de tom revisionista. Banda conterrânea e contemporânea do Skank, Jota Quest atingiu o auge artístico somente nos correntes anos 2010 — Foto: Divulgação Quem se atreveria a sugerir aposentadoria a Ney Matogrosso, cantor de 78 anos que continua em cena com vigor jovial? Ou ao sempre antenado Caetano Veloso, de atuais 77 anos? E o que dizer de Elza Soares, contemporânea e moderna aos 89 anos? De fato, por mais que o universo pop seja cruel com as cobranças (dos críticos e do próprio público) para que uma banda continue sempre com o brilho e a chama dos tempos iniciais, um artista deve sair de cena somente quando sentir que é a hora. E cabe tão somente a ele, o artista, determinar qual é esse momento e mesmo se haverá esse momento. Há cantores e grupos que preferem pagar o ônus das cobranças, que sempre fizeram e farão parte do show e do jogo entre artistas e mídia. Até para que as contas continuem sendo pagas em dia. Sim, porque arte também é profissão, é meio legítimo de subsistência. Sob tal viés, um grupo como os Titãs – que soa como sombra do que foi há tempos, até por ter somente três dos oito integrantes da formação clássica – tem todo o direito de sobreviver em cena, sustentado pela obra que construiu ao longo da trajetória. É certo que o olhar futuro dos historiadores e críticos será mais generoso com quem deixar discografia compacta, coesa, sem máculas. Por sair de cena na hora certa, o Skank se beneficiará desta decisão que o impede de apresentar futuramente álbuns e músicas inferiores ao histórico honroso da banda. Contudo, cada caso é um caso e a \"hora certa\" pode até nunca chegar para uns e outros. Samuel Rosa Veja também Anterior Próximo Mais do G1 Desastre ambiental Dona de navio diz ter provas de que não derramou óleo e afirma que não foi procurada Há 5 horas Desastre Ambiental: petróleo nas praias do Nordeste Marinha diz que é difícil saber quanto óleo ainda chegará Há 5 horas Manchas aparecem no extremo sul da Bahia, perto do Espírito Santo Há 5 horas Pedido de demissão General deixa a Secretaria de Assuntos Estratégicos do governo Santa Rosa estava no cargo desde janeiro e não informou motivo da saída. Há 1 hora Política Destaques da segunda As notícias que você precisa saber Queimadas no Pantanal, óleo no Nordeste e artistas no STF. Há 35 minutos Resumo do dia Mudança climática EUA notificam a ONU e confirmam saída do Acordo de Paris Pacto foi firmado por quase 200 países em 2015 para limitar o aquecimento global. Há 3 horas Natureza Caso Marielle Oposição pede nova perícia em gravação da portaria do condomínio de Bolsonaro MP disse na semana passada que áudio contradiz porteiro que citou presidente. Há 28 minutos Rio de Janeiro Câmara dos Deputados Rede pede ao Conselho de Ética cassação de Eduardo Bolsonaro Há 3 horas Política Gilmar Mendes vai relatar pedido para que Eduardo seja processado Há 3 horas Acumulou Ninguém acerta, e prêmio da Mega-Sena vai a R$ 60 milhões Quina teve 76 ganhadores; cada um levará R$ 45 mil. Há 18 minutos Loterias Bolívia Helicóptero com Evo Morales tem falha mecânica; não há feridos Reeleito em 1º turno, presidente enfrenta protestos que pedem sua renúncia. Há 5 horas Mundo Manifestantes nas ruas Protestos continuam no Chile e pedem nova constituição Há 2 horas Mundo Mortos nos protestos no Iraque passam de 260; consulado do Irã é atacado Há 2 horas Produção audiovisual 'Censura não se debate, censura se combate', diz Cármen Lúcia Ministra recebeu artistas para discutir decreto de Bolsonaro sobre o cinema. Há 3 horas Cinema Veja mais G1 Últimas Notícias © Copyright 2000-2019 Globo Comunicação e Participações S.A. princípios editoriais política de privacidade minha conta anuncie conosco"}
{"categorias":["G1"],"corpora":"Ex-embaixadora dos EUA na Ucrânia diz que se sentiu ameaçada por Trump\nEm depoimento à Câmara dos Deputados dos EUA, Marie Yovanovitch afirma que ficou preocupada ao saber que Donald Trump disse ao presidente ucraniano que ela 'terá de encarar algumas coisas'. Marie Yovanovitch, ex-embaixadora dos EUA na Ucrânia, chega para prestar depoimento em Washington em 11 de outubro Jonathan Ernst/Reuters A ex-embaixadora dos Estados Unidos na Ucrânia Marie Yovanovitch afirmou que se sentiu ameaçada pelo presidente Donald Trump por ele dizer ao ucraniano Volodymyr Zelensky que ela \"deverá encarar algumas coisas\". O telefonema entre os dois governantes se tornou o estopim para o pedido de impeachment contra o republicano. As declarações de Yovanovitch à Câmara dos EUA divulgadas nesta segunda-feira (4) eram aguardadas porque Trump e Zelensky reclamaram da ex-embaixadora durante o telefonema por suposto envolvimento com governos anteriores da Ucrânia acusados de corrupção. Volodymyr Zelensky e Donald Trump durante encontro em Nova York, em 25 de setembro de 2019 Saul Loeb / AFP De acordo com a transcrição oficial do telefonema, Trump chamou Yovanovitch de \"má notícia\" que lidava com outras \"más notícias\" da Ucrânia. Zelensky, em seguida, disse concordar \"100%\" com a afirmação do norte-americano. \"A atitude dela comigo era longe de ser a melhor porque ela admirava o presidente anterior e estava ao lado dele. Ela não me aceitaria como o novo presidente\", disse o presidente da Ucrânia. Em seguida, Trump disse a Zelensky: \"Bem, ela [Yovanovitch] vai ter de encarar algumas coisas\". Deputados questionaram a ex-embaixadora sobre como ela interpretava as declarações de Trump. \"Eu não sei o que isso significa. Fiquei muito preocupada. Ainda estou\", respondeu Yovanovitch durante depoimento à Câmara. Envolvimento de Giuliani Rudolph Giuliani, advogado de Trump, em imagem de 16 de setembro de 2016 Eduardo Munoz Alvarez / AFP Em depoimento, Yovanovitch também afirmou que sabia do interesse do advogado de Trump, Rudolph Giuliani, em investigar o possível elo entre o ex-vice-presidente Joe Biden e a companhia de gás Burisma. Trump retirou Yovanovitch do comando da embaixada norte-americana na Ucrânia em maio. À época, Giuliani e o presidente insistiam a autoridades ucranianas que investigassem envolvimento de Biden e do filho dele, Hunter, no escândalo de corrupção que atingiu a empresa de gás. Biden apoia impeachment de Trump Segundo a diplomata, Giuliani procurava algum fato que poderia causar danos à candidatura de Biden à Casa Branca – ele lidera atualmente as pesquisas de intenção de voto nas primárias do Partido Democrata. Yovanovitch também disse que recebeu, em abril – portanto antes de ser retirada da embaixada –, um telefonema de uma outra funcionária da chancelaria norte-americana para que ela retornasse a Washington. \"É por sua segurança\", disse a servidora. \"Você precisa voltar para casa imediatamente. Você precisa pegar o primeiro avião de volta.\" Passo a passo do impeachment do presidente dos EUA Wagner Magalhães/G1 Initial plugin text\nEx-embaixadora dos EUA na Ucrânia diz que se sentiu ameaçada por Trump | Mundo | G1 G1 Mundo Editorias menu g1 Editorias Agro Editorias Agro Primeira Página Globo Rural A Indústria-Riqueza do Brasil Carros Editorias Carros Primeira Página Carros de A a Z Caminhões Carros elétricos e híbridos Motos IPVA Tabela FIPE vídeos autoesporte Ciência e Saúde Editorias Ciência e Saúde Primeira Página Viva Você Concursos Economia Editorias Economia Primeira Página Agro Economia Agro Primeira página Globo Rural Calculadoras Concursos e Empregos Dólar Educação Financeira Imposto de Renda Inovação Mídia e Marketing PME Economia PME Primeira Página Pequenas Empresas tecnologia Educação Editorias Educação Primeira Página App G1 Enem Enem Guia de Carreiras Teste Vocacional Universidades Fato ou Fake Monitor da Violência Mundo Natureza Editorias Natureza Primeira Página Amazônia Desafio Natureza Óleo no Nordeste Olha que legal Planeta Bizarro Política Editorias Política Primeira Página Reforma da Previdência Operação Lava Jato Pop & Arte Editorias Pop & Arte Primeira Página Cinema Games Música Rock in Rio 2019 Lollapalooza 2020 Tecnologia Editorias Tecnologia Primeira página Inovação Turismo e Viagem Editorias Turismo e Viagem Primeira Página Descubra o Brasil enem 2019 Regiões menu g1 Regiões centro-oeste Regiões centro-oeste Distrito Federal centro-oeste Distrito Federal Primeira página Bom Dia DF DF1 DF2 Globo Comunidade DF O que fazer no DF Goiás centro-oeste Goiás Primeira página Bom Dia GO Bom dia sábado JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte Mercado Imobiliário Mato Grosso centro-oeste Mato Grosso Primeira Página Bom Dia MT MT TV 1ª Edição MT Rural MT TV 2ª Edição Esporte Mato Grosso do Sul centro-oeste Mato Grosso do Sul Primeira Página Bom Dia MS MS TV 1ª Edição MS TV 2ª Edição MS Rural Esporte nordeste Regiões nordeste Alagoas nordeste Alagoas Primeira Página Bom Dia Alagoas AL TV 1ª Edição AL TV 2ª Edição Gazeta Rural Esporte Bahia nordeste Bahia Primeira Página Jornal da manhã Bahia Meio Dia BATV Bahia Agora Bahia Rural Esporte Ceará nordeste Ceará Primeira Página Bom Dia CE CETV 1ª Edição CETV 2ª Edição NE Rural Esporte Maranhão nordeste Maranhão Primeira Página Bom Dia Mirante JMTV 1ª Edição JMTV 2ª edição Mirante Rural Esporte Daqui Repórter Mirante Paraíba nordeste Paraíba Primeira Página Bom Dia Paraíba JPB 1ª Edição JPB 2ª Edição Paraíba Comunidade Esporte Pernambuco nordeste Pernambuco Recife e região Pernambuco Recife e região Primeira página Bom Dia PE NE 1 NE 2 Espaço PE Globo Comunidade PE Nordeste Viver e Preservar Educação Esporte Caruaru e região Pernambuco Caruaru e região Primeira Página Bom Dia PE ABTV 1ª Edição ABTV 2ª Edição Globo Comunidade Esporte Petrolina e região Pernambuco Petrolina e região Primeira Página Bom Dia Pernambuco GRTV 1ª Edição GRTV 2ª edição Esporte Piauí nordeste Piauí Primeira Página Bom Dia Piauí Bom dia Sábado PI TV 1ª edição PI TV 2ª Edição Clube Rural Esporte Rio Grande do Norte nordeste Rio Grande do Norte Primeira Página Bom Dia RN RN TV 1ª Edição RN TV 2ª edição Inter TV Rural Esporte Sergipe nordeste Sergipe Primeira página Bom Dia SE SETV 1ª Edição SETV 2ª Edição Estação Agrícola Esporte norte Regiões norte Acre norte Acre Rio Branco e região Acre Rio Branco e região Primeira Página Bom Dia Amazônia JAC 1ª Edição JAC 2ª Edição Amazônia Rural Esporte Cruzeiro do Sul e região Acre Cruzeiro do Sul e região Primeira Página Bom Dia Amazônia JAC 1ª Edição JAC 2ª Edição Amazônia Rural Esporte Amapá norte Amapá Primeira Página Bom Dia Amazônia JAP 1ª Edição JAP 2ª Edição Amazônia Rural Esporte Amazonas norte Amazonas Primeira Página Bom Dia Amazônia JAM 1ª Edição JAM 2ª Edição Amazônia rural Esporte Pará norte Pará Belém e região Pará Belém e região Primeira Página Bom Dia Pará Jornal Liberal 1ª Edição Jornal Liberal 2ª Edição Liberal Comunidade É do Pará Esporte Santarém e região Pará Santarém e região Primeira Página Bom Dia Santarém Jornal Tapajós 1ª Edição Jornal Tapajós 2ª Edição Esporte Rondônia norte Rondônia Porto Velho e região Rondônia Porto Velho e região Primeira página Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Ariquemes e Vale do Jamari Rondônia Ariquemes e Vale do Jamari Primeira Página Bom Dia Amazônia JRO 1ª edição JRO 2ª Edição Amazônia Rural Esporte Cacoal e Zona da Mata Rondônia Cacoal e Zona da Mata Primeira Página Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Ji Paraná e Região Central Rondônia Ji Paraná e Região Central Primeira Página Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Vilhena e Cone Sul Rondônia Vilhena e Cone Sul Primeira Página Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Roraima norte Roraima Primeira Página Bom Dia Amazônia JRR 1ª Edição JRR 2ª Edição Amazônia Rural Esporte Tocantins norte Tocantins Primeira Página Bom Dia Tocantins JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte sudeste Regiões sudeste Espírito Santo sudeste Espírito Santo Primeira Página Bom dia Espírito Santo ES TV 1ª Edição ED TV 2ª Edição Jornal do Campo Agronégocios Educação Concursos Esporte Minas Gerais sudeste Minas Gerais Belo Horizonte e região Minas Gerais Belo Horizonte e região Primeira Página Bom dia Minas MG1 MG2 Rolê nas Gerais Terra de Minas pelas cozinhas de minas O que fazer em BH Esporte Centro-Oeste Minas Gerais Centro-Oeste Primeira Página Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Grande Minas Minas Gerais Grande Minas Primeira página Inter TV Notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Sul de Minas Minas Gerais Sul de Minas Primeira Página Bom dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da gente Esporte Triângulo Mineiro Minas Gerais Triângulo Mineiro Primeira Página Bom dia Minas Uberlândia Triângulo Mineiro Uberlândia MG TV 1ª Edição MGTV 2ª edição Uberaba Triângulo Mineiro Uberaba MGTV 1ª Edição MGTV 2ª Edição MG Rural Integração notícia Concursos Esporte Globo Esporte Vales de Minas Gerais Minas Gerais Vales de Minas Gerais Primeira Página Inter TV notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Zona da Mata Minas Gerais Zona da Mata Primeira Página Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Globo Esporte Rio de Janeiro sudeste Rio de Janeiro Rio de Janeiro e região Rio de Janeiro Rio de Janeiro e região Primeira Página Bom dia Rio RJ1 RJ2 Globo Comunidade RJ O que fazer no RJ Fora do ponto Esporte Norte Fluminense Rio de Janeiro Norte Fluminense Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região dos Lagos Rio de Janeiro Região dos Lagos Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região Serrana Rio de Janeiro Região Serrana Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Sul e Costa Verde Rio de Janeiro Sul e Costa Verde Primeira Página Bom dia Rio RJ TV 1ª Edição RJ TV 2ª Edição Esporte São Paulo sudeste São Paulo São Paulo e região São Paulo São Paulo e região Primeira Página Bom Dia SP SP1 SP2 Antena Paulista O que fazer em SP Esporte Bauru e Marília São Paulo Bauru e Marília Primeira Página Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem Notícias 2ª Edição Nosso Campo Esporte Campinas e região São Paulo Campinas e região Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Concursos Esporte Itapetininga e região São Paulo Itapetininga e região Primeira Página Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Antena Paulista Nosso Campo Resumo da Notícia Memória TEM Comunidade Esporte Mogi das Cruzes e Suzano São Paulo Mogi das Cruzes e Suzano Primeira Página Bom Dia Diário Diário TV 1ª Edição Diário TV 2ª Edição Diário Comunidade Concursos Esporte Piracicaba e região São Paulo Piracicaba e região Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Jornal Regional Terra da Gente Esporte Prudente e região São Paulo Prudente e região Primeira Página Bom Dia Fronteira Bom Dia SP Fronteira Notícias 1ª Edição Fronteira Notícias 2ª Edição Esporte Ribeirão Preto e Franca São Paulo Ribeirão Preto e Franca Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Esporte Rio Preto e Araçatuba São Paulo Rio Preto e Araçatuba Primeira Página Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Nosso Campo Esporte Santos e região São Paulo Santos e região Primeira Página Bom Dia Região Jornal Tribuna 1ª Edição Jornal Tribuna 2ª Edição Antena Paulista G1 em um Minuto Santos Viver Bem O Que Fazer Em Santos Culinária #13 Por Dentro do Porto Esporte São Carlos e Araraquara São Paulo São Carlos e Araraquara Primeira Página Bom Dia SP Jornal da EPTV 1ª Edição Jornal da EPTV 2ª edição Terra da Gente Sorocaba e Jundiaí São Paulo Sorocaba e Jundiaí Primeira Página Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem notícias 2ª Edição Nosso Campo Esporte Vale do Paraíba e região São Paulo Vale do Paraíba e região Primeira Página Bom Dia Vanguarda Link Vanguarda Jornal Vanguarda Vanguarda Comunidade Esporte sul Regiões sul Paraná sul Paraná Curitiba e Região Paraná Curitiba e Região Primeira Página Bom Dia Paraná Meio Dia Paraná – Curitiba Boa Noite Paraná – Curitiba Caminhos do Campo Bom Dia Sábado Esporte Campos Gerais e Sul Paraná Campos Gerais e Sul Primeira Página Bom Dia Paraná Meio Dia Paraná – Ponta Grossa Boa Noite Paraná – Ponta Grossa Caminhos do Campo Boa Noite Paraná – Guarapuava Bom Dia Sábado Esporte Norte e Noroeste Paraná Norte e Noroeste Primeira Página Bom Dia Paraná Meio Dia Paraná – Maringá Boa Noite Paraná – Maringá Caminhos do Campo Meio Dia Paraná – Londrina Boa Noite Paraná – Londrina Meio Dia Paraná - Noroeste Boa Noite Paraná – Noroeste Bom Dia Sábado Esporte Oeste e Sudoeste Paraná Oeste e Sudoeste Primeira Página Bom Dia Paraná Meio Dia Paraná – Foz do Iguaçu Boa Noite Paraná – Foz do Iguaçu Caminhos do Campo Meio Dia Paraná – Cascavel Boa Noite Paraná – Cascavel Bom Dia Sábado Esporte Rio Grande do Sul sul Rio Grande do Sul Primeira Página Bom Dia Rio Grande Jornal do Almoço RBS Notícias Campo e Lavoura Esporte Santa Catarina sul Santa Catarina Primeira Página Bom Dia Santa Catarina Jornal do Almoço NSC Notícias Nossa Santa Catarina Campo e Negócios SC Que Dá Certo Esporte Telejornais menu g1 Telejornais Autoesporte Telejornais Autoesporte Primeira Página carros de a a z caminhões motos ipva tabela fipe vídeos autoesporte Bem Estar Telejornais Bem Estar Primeira Página Vídeos vc no bem estar fale com o bem estar Bom Dia Brasil Telejornais Bom Dia Brasil Primeira Página Redação História Vídeos Fale com o bom dia brasil Como Será? Telejornais Como Será? Primeira Página quadros e séries Como Será? quadros e séries Adolescentes caminhos da justiça econstrução ecostura expedição campo expedição urbana qual vai ser? #partiuférias por uma cidade mais inteligente semente sos-sus sobre asas grandes ideias, pequenas invenções nós.doc aluno nota 11 O que você pode fazer hoje pelo amanhã história vídeos vc no como será fale com o como será Fantástico Telejornais Fantástico Primeira Página quadros e séries Fantástico quadros e séries isso a globo não mostra fant 360 a jornada da vida cadê o dinheiro que tava aqui? detetive virtual repórter por um dia shows e musicais história vídeos vc no fantástico denuncie fale com o fantástico G1 em 1 Minuto Globo Repórter Telejornais Globo Repórter Primeira Página redação história receitas testes vídeos vc no globo repórter fale com o globo repórter Globo Rural Telejornais Globo Rural Primeira Página agro guia do globo rural revista globo rural história vídeos vc no globo rural fale com o globo rural Hora 1 Telejornais Hora 1 Primeira Página história vídeos vc no hora um fale com o hora um Jornal da Globo Telejornais Jornal da Globo Primeira Página redação história vídeos vc no jg fale com o jg Jornal Hoje Telejornais Jornal Hoje Primeira Página crônicas história vídeos vc no jh fale com o jh Jornal Nacional Telejornais Jornal Nacional Primeira Página jornal nacional 50 anos redação história vídeos vc no jornal nacional fale com o jornal nacional Pequenas Empresas Telejornais Pequenas Empresas Primeira Página pme quadros Pequenas Empresas quadros pegn.tec contato das empresas revista pegn história vídeos vc no pegn fale com o pegn Profissão Repórter Telejornais Profissão Repórter Primeira Página equipe história vídeos vc no profissão repórter fale com o profissão repórter Retrospectiva 2018 GloboNews menu g1 GloboNews Primeira Página jornais GloboNews jornais Conta Corrente Estúdio i GloboNews Em Pauta GloboNews em Ponto Jornal das Dez Jornal GloboNews Edição das 10 Edição das 16 Edição das 18 programas GloboNews programas arquivo n central globonews cidades e soluções diálogos com mario sergio conti em casa com nelson motta em foco com Andreia Sadi entre aspas fatos e versões fernando gabeira globonews documentário globonews documento globonews em movimento globonews especial globonews internacional globonews literatura globonews miriam leitão globonews painel globonews politica hub globonews manhattan connection milênio mundo s/a o melhor do brasil é o brasileiro que mundo é esse? roberto d'avila sem fronteiras via brasil podcasts GloboNews podcasts em movimento globonews internacional hub globonews papo de política globonews ao vivo globonews play programação redes sociais GloboNews redes sociais globonews time globonews História -- Fale com a GloboNews grupo globo princípios editoriais Blogs e Colunas Podcasts menu g1 Podcasts Todos o assunto bem estar desenrola, rio educação financeira em movimento funciona assim globonews internacional g1 ouviu hub globonews isso é fantástico livro falado o tema é papo de política resumão semana pop #engajadxs Serviços menu g1 Serviços Agenda do Dia App G1 Calculadoras Concursos e Emprego fato ou fake Loterias Previsão do Tempo Resumo do Dia Tabela Fipe Teste vocacional Vídeos menu g1 Vídeos Mais Recentes Mais Vistos Carros Ciência Economia Mundo Política Pop & Arte Tecnologia Rio de Janeiro São Paulo Especial Publicitário menu g1 Especial Publicitário Confea Inovação Papo Reto Alimentando o futuro Starbucks At Home -- Fale com o G1 Princípios editoriais Acesse sua conta ou cadastre-se grátis fale com a globo grupo globo sair da conta Ex-embaixadora dos EUA na Ucrânia diz que se sentiu ameaçada por Trump Em depoimento à Câmara dos Deputados dos EUA, Marie Yovanovitch afirma que ficou preocupada ao saber que Donald Trump disse ao presidente ucraniano que ela 'terá de encarar algumas coisas'. Por G1 04/11/2019 17h39 Atualizado 2019-11-04T21:08:35.810Z Marie Yovanovitch, ex-embaixadora dos EUA na Ucrânia, chega para prestar depoimento em Washington em 11 de outubro — Foto: Jonathan Ernst/Reuters A ex-embaixadora dos Estados Unidos na Ucrânia Marie Yovanovitch afirmou que se sentiu ameaçada pelo presidente Donald Trump por ele dizer ao ucraniano Volodymyr Zelensky que ela \"deverá encarar algumas coisas\". O telefonema entre os dois governantes se tornou o estopim para o pedido de impeachment contra o republicano. As declarações de Yovanovitch à Câmara dos EUA divulgadas nesta segunda-feira (4) eram aguardadas porque Trump e Zelensky reclamaram da ex-embaixadora durante o telefonema por suposto envolvimento com governos anteriores da Ucrânia acusados de corrupção. Volodymyr Zelensky e Donald Trump durante encontro em Nova York, em 25 de setembro de 2019 — Foto: Saul Loeb / AFP De acordo com a transcrição oficial do telefonema, Trump chamou Yovanovitch de \"má notícia\" que lidava com outras \"más notícias\" da Ucrânia. Zelensky, em seguida, disse concordar \"100%\" com a afirmação do norte-americano. \"A atitude dela comigo era longe de ser a melhor porque ela admirava o presidente anterior e estava ao lado dele. Ela não me aceitaria como o novo presidente\", disse o presidente da Ucrânia. Em seguida, Trump disse a Zelensky: \"Bem, ela [Yovanovitch] vai ter de encarar algumas coisas\". Deputados questionaram a ex-embaixadora sobre como ela interpretava as declarações de Trump. \"Eu não sei o que isso significa. Fiquei muito preocupada. Ainda estou\", respondeu Yovanovitch durante depoimento à Câmara. Envolvimento de Giuliani Rudolph Giuliani, advogado de Trump, em imagem de 16 de setembro de 2016 — Foto: Eduardo Munoz Alvarez / AFP Em depoimento, Yovanovitch também afirmou que sabia do interesse do advogado de Trump, Rudolph Giuliani, em investigar o possível elo entre o ex-vice-presidente Joe Biden e a companhia de gás Burisma. Trump retirou Yovanovitch do comando da embaixada norte-americana na Ucrânia em maio. À época, Giuliani e o presidente insistiam a autoridades ucranianas que investigassem envolvimento de Biden e do filho dele, Hunter, no escândalo de corrupção que atingiu a empresa de gás. Biden apoia impeachment de Trump Segundo a diplomata, Giuliani procurava algum fato que poderia causar danos à candidatura de Biden à Casa Branca – ele lidera atualmente as pesquisas de intenção de voto nas primárias do Partido Democrata. Yovanovitch também disse que recebeu, em abril – portanto antes de ser retirada da embaixada –, um telefonema de uma outra funcionária da chancelaria norte-americana para que ela retornasse a Washington. \"É por sua segurança\", disse a servidora. \"Você precisa voltar para casa imediatamente. Você precisa pegar o primeiro avião de volta.\" Passo a passo do impeachment do presidente dos EUA — Foto: Wagner Magalhães/G1 PROCESSO DE IMPEACHMENT CONTRA TRUMP Nancy Pelosi anuncia abertura O telefonema que originou o pedido Entenda como funciona o impeachment nos EUA Donald Trump Estados Unidos Joe Biden Ucrânia Veja também Anterior Próximo Mais do G1 Desastre ambiental Dona de navio diz ter provas de que não derramou óleo e afirma que não foi procurada Há 5 horas Desastre Ambiental: petróleo nas praias do Nordeste Marinha diz que é difícil saber quanto óleo ainda chegará Há 5 horas Manchas aparecem no extremo sul da Bahia, perto do Espírito Santo Há 5 horas Pedido de demissão General deixa a Secretaria de Assuntos Estratégicos do governo Santa Rosa estava no cargo desde janeiro e não informou motivo da saída. Há 1 hora Política Destaques da segunda As notícias que você precisa saber Queimadas no Pantanal, óleo no Nordeste e artistas no STF. Há 35 minutos Resumo do dia Mudança climática EUA notificam a ONU e confirmam saída do Acordo de Paris Pacto foi firmado por quase 200 países em 2015 para limitar o aquecimento global. Há 3 horas Natureza Caso Marielle Oposição pede nova perícia em gravação da portaria do condomínio de Bolsonaro MP disse na semana passada que áudio contradiz porteiro que citou presidente. Há 28 minutos Rio de Janeiro Câmara dos Deputados Rede pede ao Conselho de Ética cassação de Eduardo Bolsonaro Há 3 horas Política Gilmar Mendes vai relatar pedido para que Eduardo seja processado Há 3 horas Acumulou Ninguém acerta, e prêmio da Mega-Sena vai a R$ 60 milhões Quina teve 76 ganhadores; cada um levará R$ 45 mil. Há 18 minutos Loterias Bolívia Helicóptero com Evo Morales tem falha mecânica; não há feridos Reeleito em 1º turno, presidente enfrenta protestos que pedem sua renúncia. Há 5 horas Mundo Manifestantes nas ruas Protestos continuam no Chile e pedem nova constituição Há 2 horas Mundo Mortos nos protestos no Iraque passam de 260; consulado do Irã é atacado Há 2 horas Produção audiovisual 'Censura não se debate, censura se combate', diz Cármen Lúcia Ministra recebeu artistas para discutir decreto de Bolsonaro sobre o cinema. Há 3 horas Cinema Veja mais G1 Últimas Notícias © Copyright 2000-2019 Globo Comunicação e Participações S.A. princípios editoriais política de privacidade minha conta anuncie conosco"}
