{"categorias":["G1"],"corpora":"A mulher que salvou seu marido da morte após infecção pela 'pior bactéria do mundo'\nQuando Tom Patterson contraiu superbactéria, sua mulher, Steffanie, teve que correr contra o tempo para descobrir como curá-lo. Patterson contraiu infecção por superbactéria durante viagem ao Egito Arquivo Pessoal Quando Tom Patterson começou a vomitar durante suas férias no Egito, pensou que estava com intoxicação alimentar. Ele estava errado. Na verdade, Patterson havia contraído uma superbactéria resistente a antibióticos. Apenas a determinação de sua esposa e um novo tratamento revolucionário o salvariam. \"Alguém disse a Steff que seu marido vai morrer?\" Essa foi uma pergunta que Steffanie Strathdee não deveria ouvir. Ela estava numa ligação telefônica com colegas de trabalho, que continuaram conversando entre si depois que pensaram que ela havia desligado. Epidemiologista especializada em doenças infecciosas, Steffanie sabia que o estado de saúde de seu marido era grave — naquele momento, ele estava em coma induzido. Ainda assim, foi chocante ouvir que ele iria morrer. \"Pensei: 'Oh meu Deus. Não, ninguém me disse isso'\", lembra. \"Pus o telefone nos meus braços como se estivesse ninando um bebê, e comecei a refletir sobre o que estava acontecendo. Percebi que, se ele estava realmente morrendo, tinha de fazer alguma coisa.\" Vontade de viver Os médicos estavam ficando sem alternativas para manter Patterson vivo, enquanto a superbactéria resistente a todos os antibióticos permanecia em sua corrente sanguínea. Steffanie leu que às vezes pessoas em coma podem ouvir, então decidiu perguntar ao marido se ele queria viver. \"Pensei que não podia simplesmente tomar a decisão de mantê-lo vivo se ele não quisesse mais viver. Precisava perguntar a ele\", diz. \"Então, segurei a mão dele e disse: 'Querido, se você quiser viver, precisa dar seu máximo; os médicos já não têm mais recursos. Todos esses antibióticos são inúteis. Então, se você quer viver, por favor, aperte minha mão e não deixarei pedra sobre pedra'.\" Depois de alguns minutos, Patterson apertou a mão dela. \"Dei um soco no ar e disse: 'Isso é maravilhoso!'\", diz Steffanie. \"E então percebi: 'Oh meu Deus, o que vou fazer agora? Não sou médica, não sei o que fazer.' Patterson e Steffanie, ambos cientistas da Universidade da Califórnia, em San Diego, nos Estados Unidos, se conheceram por meio de seu trabalho na pesquisa sobre Aids. Viajantes ávidos, eles visitaram cerca de 50 países juntos, frequentemente aproveitando conferências acadêmicas para emendar férias e explorar novos lugares. Em novembro de 2015, os dois estavam prestes a viajar para o Egito, quando uma bomba terrorista derrubou um avião russo saindo do balneário de Sharm el-Sheikh. Eles chegaram a conversar sobre adiar a viagem, mas decidiram ir. \"Tom disse: 'É a hora perfeita para ir! Não haverá muitos turistas!' Respondi: 'Você está louco?' Escrevi o resto de nosso testamento à mão e entreguei a meus pais, que ficariam cuidando de nossa casa. Pensamos que, se houvesse um problema, seria um ataque terrorista ou algo assim.\" A viagem foi fantástica. A última parada foi no Vale dos Reis e, para chegar lá, o casal fez um passeio noturno de barco pelo Nilo. Quase os únicos passageiros em um barco fluvial projetado para 150 pessoas, Patterson e Steffanie jantaram sob as estrelas no convés do navio, com o Nilo cintilando ao seu redor. Patterson antes do tratamento; ele perdeu muito peso Arquivo Pessoal Mas, de volta à cabine, Patterson começou a vomitar. A princípio, o casal pensou se tratar de uma intoxicação alimentar. Em suas viagens, sempre carregavam um antibiótico, mas desta vez o remédio não funcionou. Tom se sentia cada vez pior e começou a ter dores nas costas. Não parecia uma simples intoxicação alimentar. 'A pior infecção do mundo' De volta à terra firme, Steffanie levou Patterson a alguns médicos. Eles realizaram uma tomografia computadorizada e descobriram que não era intoxicação alimentar. Patterson tinha um abcesso no estômago, conhecido como pseudocisto, que havia crescido quase até o tamanho de uma bola de futebol. Graças a seu seguro médico, pelo qual pagaram US$ 35 (R$ 140 em valores atuais), Patterson foi levado para Frankfurt, na Alemanha, onde os médicos descobriram que a causa inicial do problema era uma pedra expelida de sua vesícula biliar que estava presa em seu ducto biliar. Dentro do cisto, eles encontraram um líquido marrom escuro que indicava que não se tratava de uma nova infecção. Enquanto os médicos trabalhavam para descobrir o que estava acontecendo, Patterson começou a entrar em coma. \"Estava tendo alucinações, pensando que estava no Egito, vendo hieróglifos nas paredes, realmente perdendo totalmente minha consciência\", lembra Patterson. \"Por causa da infecção no meu intestino — e eu já não dormia muito havia alguns dias — estava ficando muito louco. Os médicos voltaram e disseram: 'Esta é a pior infecção do planeta. Isso é uma infecção que fechou hospitais na Alemanha. Chama-se Acinetobacter baumannii'.\" Patterson foi colocado em isolamento e seus filhos viajaram ao seu encontro, pensando que talvez o pai não sobrevivesse. Quando os médicos vinham visitá-lo, tinham de usar roupas especiais. Isso assustou Steffanie, que conhecia a Acinetobacter quando estudou microbiologia na faculdade. \"Fiquei realmente chocada porque este é um organismo que eu costumava colocar nas placas de Petri nos anos 80, e era considerado um patógeno muito fraco na época. Só usávamos luvas e jaleco para manuseá-lo, e nenhum equipamento especial\", diz. \"Mas, nas últimas duas décadas, tornou-se uma superbactéria. Esse micro-organismo aprendeu a roubar genes de resistência a antibióticos de outras bactérias e ganhou superpoderes que o tornaram um patógeno muito mortífero.\" Transferência para os EUA Em 2017, a Acinetobacter foi listada pela Organização Mundial da Saúde (OMS) como uma das três superbactérias para as quais novos antibióticos eram mais urgentemente necessários. Felizmente, ainda havia alguns antibióticos que funcionavam com Patterson, e a equipe médica de Frankfurt conseguiu estabilizar seu estado de saúde. Graças ao trabalho, o casal tinha vários amigos médicos que puderam dar conselhos sobre a situação de Patterson, e decidiu-se transferi-lo para San Diego. Ali, o corpo médico tinha experiência com a Acinetobacter baumannii, devido ao número de militares vivendo na área — o micro-organismo foi apelidado de \"Iraqibacter\" devido ao grande número de infecções detectadas nas forças americanas servindo no Oriente Médio. Mas quando Patterson chegou, foi testado novamente quanto à sensibilidade a antibióticos e recebeu más notícias. Nenhum deles estava fazendo qualquer efeito. Os médicos tiveram de tomar uma decisão difícil: eles poderiam operar para remover o abscesso ou tentar extrair o fluido infectado do corpo. Mas chegaram à conclusão que operar era muito arriscado — se o micro-organismo entrasse na corrente sanguínea, provocaria choque séptico. Steffanie descreve o choque séptico como a reação exagerada do sistema imunológico do corpo ao invasor. O corpo entra em \"alerta vermelho\", a pressão arterial cai, a frequência cardíaca aumenta e a respiração acelera. \"Isso acontece muito rapidamente e a taxa de mortalidade é de 50%\", diz ela. Assim, os médicos optaram por aspirar o líquido, colocando cinco drenos no abdômen de Patterson. Eles planejaram transferi-lo para uma unidade de terapia intensiva de longo prazo. No entanto, um dia antes de isso acontecer, um dos drenos escorregou enquanto ele tentava se sentar na cama, jogando toda a infecção na corrente sanguínea. Patterson imediatamente entrou em choque séptico, foi levado de volta à UTI e precisou de ventilação mecânica para respirar. \"A partir desse momento, a bactéria se espalhou por todo seu corpo — no sangue, não apenas no abdômen. Ele estava morrendo\", lembra Steffanie. Com 1,80m de altura e 136 kg, Patterson já havia perdido uma quantidade enorme de peso. \"Podia colocar meu punho entre as bochechas dele e as órbitas dos seus olhos; era uma cena horrível\", diz Steffanie. Alucinações e desespero Nesse ponto, Patterson realmente não sabia o que estava acontecendo. \"Estava tendo alucinações de proporções quase bíblicas. Histórias como se eu estivesse vagando por 100 anos no deserto tentando responder a três perguntas feitas por homens santos. Isso durou dias\", diz ele. Patterson saía do coma por um curto período de tempo e, em seguida, conseguia se comunicar com as pessoas ao seu redor, mas não sair da cama. Foi nessa época que Steffanie ouviu seus colegas perguntando se sabia que seu marido iria morrer. Foi quando ela apertou a mão dele e lhe perguntou se ele queria viver. O que Steffanie não sabia era que naquele momento ele estava tendo alucinações de que era uma cobra. Como Patterson poderia apertar a mão dela quando as cobras não têm mãos? Ele acabou descobrindo que poderia envolver todo o corpo em torno da mão dela — e foi aí que deu o sinal de que ela tanto precisava. Percebendo que eram necessárias medidas urgentes, Steffanie procurou o PubMed, o mecanismo de pesquisa da Biblioteca Nacional de Medicina. \"Busquei 'resistência a múltiplas drogas', 'Acinetobacter baumannii' e 'tratamentos alternativos', e apareceu um artigo com algo chamado terapia com bacteriófagos no título e pensei: 'Bacteriófago... eu me lembro do que eles são'.\" Os fagos são vírus que evoluíram naturalmente para atacar bactérias e Steffanie os estudou por um curto período de tempo na graduação. Eles são minúsculos, 100 vezes menores que as bactérias, e estão por toda parte, explica ela, na água, no solo e na pele. Estima-se que 30 bilhões deles entrem e saiam de nossos corpos todos os dias. Agulha no palheiro Um século atrás, os fagos estavam atraindo muita atenção como uma possível cura para infecções bacterianas, mas fora da antiga União Soviética e partes da Europa Oriental, essa pesquisa caiu no esquecimento após a descoberta da penicilina, em 1928. Depois da penicilina, surgiram outros tipos de antibióticos, diz Steffanie, que fez os médicos do Ocidente pensarem que sempre poderiam encontrar uma solução para qualquer nova infecção bacteriana. \"Estávamos errados!\", diz ela. \"Foi somente quando essas superbactérias, essas bactérias resistentes a vários antibióticos, começaram a se tornar uma ameaça real à saúde global que começamos a analisar novamente (os fagos).\" O próximo passo de Steffanie foi abordar a Federal Drug Administration (FDA), a agência americana que regula produtos alimentícios e farmacêuticos, que aprovou um tratamento experimental por empatia a Patterson. Mas havia um problema. Para que o tratamento funcionasse, Steffanie precisou encontrar fagos que correspondessem à forma específica da bactéria Acinetobacter com a qual seu marido estava infectado — e com trilhões de fagos no planeta, essa não era uma tarefa fácil. Steffanie voltou à internet e contatou pesquisadores que poderiam ajudá-la — embora nenhum deles estivesse usando fagos como tratamento médico. Ry Young, da Universidade A&M do Texas, respondeu rapidamente, oferecendo-se para transformar seu laboratório em um quartel-general e pedindo a especialistas em fagos de todo o mundo que enviassem amostras para serem testadas contra as bactérias de Patterson. \"Basicamente, tínhamos pesquisadores de fagos de todo o mundo que estavam oferecendo ajuda, da Suíça, Bélgica, Polônia, República da Geórgia, Índia. Os belgas até ofereceram que seus fagos fossem enviados em uma mala diplomática. Eram desconhecidos chamando a responsabilidade para si, um verdadeiro esforço global para resgatar um homem\", diz Steffanie. Dentro de três semanas, graças em parte a um estudante de doutorado que dormia no laboratório para não interromper as pesquisas, um coquetel de quatro fagos estava pronto. A essa altura, Patterson estava sobrevivendo acoplado a uma máquina. Seus pulmões e rins estavam falhando, ele usava um respirador e necessitava de três medicamentos diferentes para manter o coração funcionando. Em outras palavras, estava a poucas horas de morrer. Naquele momento, as emoções já tinham tomado conta do hospital. \"As pessoas acendiam velas, rezavam, enviavam recomendações de músicas. Tínhamos música tocando ao fundo e Tom se lembra até hoje dos Beatles tocando quando ele entrava e saía do coma\", diz Steffanie. A responsabilidade pelo tratamento experimental que eles estavam prestes a realizar pesava sobre ela. \"Foi assustador porque pensei: 'Bem, ele vai morrer de qualquer maneira, se não fizermos isso... mas se isso o matar, ficarei com esse peso na minha consciência pelo resto da minha vida'\". O começo da recuperação O primeiro coquetel de fagos foi injetado em tubos no abdômen de Patterson, mais próximo da infecção. Quando ele estava mais estável, um segundo e mais potente coquetel de fagos, desenvolvido em um centro médico da Marinha dos EUA, foi injetado em sua corrente sanguínea. Foi realmente um tratamento pioneiro, pois mesmo em locais onde ainda se usa a terapia fágica, geralmente ela não é administrada por via intravenosa. Esses coquetéis podem matar o paciente se não estiverem limpos o suficiente, e geralmente vêm de lugares sujos, ricos em bactérias, como esgotos — \"de alguns dos lugares mais horríveis que você pode imaginar\", como descreve Steffanie. Mas três dias após receber fagos, Patterson acordou do coma. \"Minha filha estava de pé ao meu lado. Peguei a mão dela e a beijei\", lembra ele. \"Não conseguia falar na época e depois fiquei muito cansado, dormi de novo.\" Logo após o início da terapia fágica, Patterson teve outro choque séptico, o sexto de sete durante os nove meses que passou no hospital. Vários fagos foram utilizados enquanto o tratamento continuava, e as bactérias desenvolveram resistência a alguns deles. Ainda não se sabe quais fagos funcionaram e quais não. Ele agora cumpriu 75% de um período previsto de recuperação de quatro anos. Patterson teve de reaprender a engolir, a conversar, a ficar de pé e a andar. Ele deixou o hospital em uma cadeira de rodas porque seus músculos estavam muito fracos. Uma das lições que Patterson tira de seus meses no hospital é sobre a importância da companhia. Seu genro garantiu que ele estivesse acompanhado 24 horas por dia, sete dias por semana, e mesmo quando ele estava em coma, muitas vezes ouvia à distância o que estava acontecendo. \"Ouvia as pessoas conversando, as pessoas liam e cantavam para mim, seguravam minha mão, e um toque era como um choque elétrico, tanta energia chega até você\", diz ele. Patterson foi a primeira pessoa na América do Norte a receber terapia fágica intravenosa para tratar uma infecção sistemática por superbactérias. Steffanie reconhece a sorte que tiveram e o quão importante foi sua rede de contatos, o que lhe permitiu lançar o esforço internacional para salvar seu marido. Quando, um ano após a recuperação de Patterson, seu caso foi apresentado no Instituto Pasteur, em Paris, na França, em uma conferência para marcar o centésimo aniversário da descoberta dos bacteriófagos em 1917, Steffanie começou a receber ligações de pessoas de todo o mundo — pessoas cujos familiares estavam morrendo de uma infecção por superbactérias e que queriam tentar a terapia de fagos. \"Fiquei impressionada\", diz ela. \"Mas tentei reproduzir o mesmo tratamento que foi dado a Tom. Salvamos algumas delas, não apenas suas vidas, mas seus membros, e um dos casos mais milagrosos que ocorreram como resultado de Tom foi Isabelle.\" Isabelle Carnell-Holdaway, uma adolescente britânica que sofre de fibrose cística, desenvolveu uma infecção resistente a antibióticos após um transplante de pulmão. Em outubro de 2017, os médicos de Isabelle entraram em contato com Graham Hatfull, especialista em fagos da Universidade de Pittsburgh, e sua equipe usou sua vasta coleção de fagos para desenvolver um coquetel para tratar Isabelle. Chip Schooley, o médico responsável pelo tratamento de fagos de Tom, trabalhou com as equipes de Pittsburgh e Londres para obter aprovação para o uso terapêutico do coquetel. A terapia começou em junho de 2018 e Isabelle logo começou a se recuperar. Em meses, ela conseguiu voltar à rotina normal, mesmo tendo recebido prognóstico de apenas 1% de chance de sobrevivência. A experiência adquirida ao salvar Patterson foi inestimável para o tratamento da infecção de Isabelle. Ainda há muitos obstáculos a ser transpostos antes que a terapia fágica possa ser usada na medicina convencional. Os fagos não são como drogas, onde uma droga pode funcionar contra uma grande variedade de organismos. Os fagos funcionam melhor quando adaptados com muita precisão à bactéria com a qual um paciente está infectado, o que torna o experimento de ensaios clínicos mais complexo. Até agora, apenas alguns ocorreram. Mas Patterson e Steffanie se tornaram grandes entusiastas do tratamento. Eles contaram sua história em um livro, The Perfect Predator (O Predador Perfeito), que agora está sendo transformado em documentário e filme. Eles também abriram o Centro de Terapia Fágica Inovadora e Terapêutica da Universidade da Califórnia, San Diego — o primeiro centro dedicado à terapia fágica na América do Norte. Parte de sua missão é convencer as pessoas da urgência de encontrar uma solução para a resistência aos antibióticos. A menos que algo seja feito, diz Steffanie, uma pessoa vai morrer a cada três segundos por infecção causada em 2050. \"Como epidemiologista de doenças infecciosas, ter meu marido morrendo de uma superbactéria foi um choque\", diz Steffanie. \"Parecia uma ironia terrível do destino. Parte de mim era a cientista tentando analisar as coisas e obter controle, a outra parte de mim era a esposa tentando segurar a mão do meu marido e lidar com uma situação desesperadora\", lembra. \"Mas, para ser sincera, fiquei extremamente envergonhada porque estava realmente cega a essa ameaça global, a crise das superbactérias, com a qual tive que lidar\".\nA mulher que salvou seu marido da morte após infecção pela 'pior bactéria do mundo' | Ciência e Saúde | G1 G1 CIÊNCIA E SAÚDE Editorias menu g1 Editorias Agro Editorias Agro Primeira Página Globo Rural A Indústria-Riqueza do Brasil Carros Editorias Carros Primeira Página Carros de A a Z Caminhões Carros elétricos e híbridos Motos IPVA Tabela FIPE vídeos autoesporte Ciência e Saúde Editorias Ciência e Saúde Primeira Página Viva Você Concursos Economia Editorias Economia Primeira Página Agro Economia Agro Primeira página Globo Rural Calculadoras Concursos e Empregos Dólar Educação Financeira Imposto de Renda Inovação Mídia e Marketing PME Economia PME Primeira Página Pequenas Empresas tecnologia Educação Editorias Educação Primeira Página App G1 Enem Enem Guia de Carreiras Teste Vocacional Universidades Fato ou Fake Monitor da Violência Mundo Natureza Editorias Natureza Primeira Página Amazônia Desafio Natureza Óleo no Nordeste Olha que legal Planeta Bizarro Política Editorias Política Primeira Página Reforma da Previdência Operação Lava Jato Pop & Arte Editorias Pop & Arte Primeira Página Cinema Games Música Rock in Rio 2019 Lollapalooza 2020 Tecnologia Editorias Tecnologia Primeira página Inovação Turismo e Viagem Editorias Turismo e Viagem Primeira Página Descubra o Brasil enem 2019 Regiões menu g1 Regiões centro-oeste Regiões centro-oeste Distrito Federal centro-oeste Distrito Federal Primeira página Bom Dia DF DF1 DF2 Globo Comunidade DF O que fazer no DF Goiás centro-oeste Goiás Primeira página Bom Dia GO Bom dia sábado JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte Mercado Imobiliário Mato Grosso centro-oeste Mato Grosso Primeira Página Bom Dia MT MT TV 1ª Edição MT Rural MT TV 2ª Edição Esporte Mato Grosso do Sul centro-oeste Mato Grosso do Sul Primeira Página Bom Dia MS MS TV 1ª Edição MS TV 2ª Edição MS Rural Esporte nordeste Regiões nordeste Alagoas nordeste Alagoas Primeira Página Bom Dia Alagoas AL TV 1ª Edição AL TV 2ª Edição Gazeta Rural Esporte Bahia nordeste Bahia Primeira Página Jornal da manhã Bahia Meio Dia BATV Bahia Agora Bahia Rural Esporte Ceará nordeste Ceará Primeira Página Bom Dia CE CETV 1ª Edição CETV 2ª Edição NE Rural Esporte Maranhão nordeste Maranhão Primeira Página Bom Dia Mirante JMTV 1ª Edição JMTV 2ª edição Mirante Rural Esporte Daqui Repórter Mirante Paraíba nordeste Paraíba Primeira Página Bom Dia Paraíba JPB 1ª Edição JPB 2ª Edição Paraíba Comunidade Esporte Pernambuco nordeste Pernambuco Recife e região Pernambuco Recife e região Primeira página Bom Dia PE NE 1 NE 2 Espaço PE Globo Comunidade PE Nordeste Viver e Preservar Educação Esporte Caruaru e região Pernambuco Caruaru e região Primeira Página Bom Dia PE ABTV 1ª Edição ABTV 2ª Edição Globo Comunidade Esporte Petrolina e região Pernambuco Petrolina e região Primeira Página Bom Dia Pernambuco GRTV 1ª Edição GRTV 2ª edição Esporte Piauí nordeste Piauí Primeira Página Bom Dia Piauí Bom dia Sábado PI TV 1ª edição PI TV 2ª Edição Clube Rural Esporte Rio Grande do Norte nordeste Rio Grande do Norte Primeira Página Bom Dia RN RN TV 1ª Edição RN TV 2ª edição Inter TV Rural Esporte Sergipe nordeste Sergipe Primeira página Bom Dia SE SETV 1ª Edição SETV 2ª Edição Estação Agrícola Esporte norte Regiões norte Acre norte Acre Rio Branco e região Acre Rio Branco e região Primeira Página Bom Dia Amazônia JAC 1ª Edição JAC 2ª Edição Amazônia Rural Esporte Cruzeiro do Sul e região Acre Cruzeiro do Sul e região Primeira Página Bom Dia Amazônia JAC 1ª Edição JAC 2ª Edição Amazônia Rural Esporte Amapá norte Amapá Primeira Página Bom Dia Amazônia JAP 1ª Edição JAP 2ª Edição Amazônia Rural Esporte Amazonas norte Amazonas Primeira Página Bom Dia Amazônia JAM 1ª Edição JAM 2ª Edição Amazônia rural Esporte Pará norte Pará Belém e região Pará Belém e região Primeira Página Bom Dia Pará Jornal Liberal 1ª Edição Jornal Liberal 2ª Edição Liberal Comunidade É do Pará Esporte Santarém e região Pará Santarém e região Primeira Página Bom Dia Santarém Jornal Tapajós 1ª Edição Jornal Tapajós 2ª Edição Esporte Rondônia norte Rondônia Porto Velho e região Rondônia Porto Velho e região Primeira página Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Ariquemes e Vale do Jamari Rondônia Ariquemes e Vale do Jamari Primeira Página Bom Dia Amazônia JRO 1ª edição JRO 2ª Edição Amazônia Rural Esporte Cacoal e Zona da Mata Rondônia Cacoal e Zona da Mata Primeira Página Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Ji Paraná e Região Central Rondônia Ji Paraná e Região Central Primeira Página Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Vilhena e Cone Sul Rondônia Vilhena e Cone Sul Primeira Página Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Roraima norte Roraima Primeira Página Bom Dia Amazônia JRR 1ª Edição JRR 2ª Edição Amazônia Rural Esporte Tocantins norte Tocantins Primeira Página Bom Dia Tocantins JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte sudeste Regiões sudeste Espírito Santo sudeste Espírito Santo Primeira Página Bom dia Espírito Santo ES TV 1ª Edição ED TV 2ª Edição Jornal do Campo Agronégocios Educação Concursos Esporte Minas Gerais sudeste Minas Gerais Belo Horizonte e região Minas Gerais Belo Horizonte e região Primeira Página Bom dia Minas MG1 MG2 Rolê nas Gerais Terra de Minas pelas cozinhas de minas O que fazer em BH Esporte Centro-Oeste Minas Gerais Centro-Oeste Primeira Página Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Grande Minas Minas Gerais Grande Minas Primeira página Inter TV Notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Sul de Minas Minas Gerais Sul de Minas Primeira Página Bom dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da gente Esporte Triângulo Mineiro Minas Gerais Triângulo Mineiro Primeira Página Bom dia Minas Uberlândia Triângulo Mineiro Uberlândia MG TV 1ª Edição MGTV 2ª edição Uberaba Triângulo Mineiro Uberaba MGTV 1ª Edição MGTV 2ª Edição MG Rural Integração notícia Concursos Esporte Globo Esporte Vales de Minas Gerais Minas Gerais Vales de Minas Gerais Primeira Página Inter TV notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Zona da Mata Minas Gerais Zona da Mata Primeira Página Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Globo Esporte Rio de Janeiro sudeste Rio de Janeiro Rio de Janeiro e região Rio de Janeiro Rio de Janeiro e região Primeira Página Bom dia Rio RJ1 RJ2 Globo Comunidade RJ O que fazer no RJ Fora do ponto Esporte Norte Fluminense Rio de Janeiro Norte Fluminense Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região dos Lagos Rio de Janeiro Região dos Lagos Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região Serrana Rio de Janeiro Região Serrana Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Sul e Costa Verde Rio de Janeiro Sul e Costa Verde Primeira Página Bom dia Rio RJ TV 1ª Edição RJ TV 2ª Edição Esporte São Paulo sudeste São Paulo São Paulo e região São Paulo São Paulo e região Primeira Página Bom Dia SP SP1 SP2 Antena Paulista O que fazer em SP Esporte Bauru e Marília São Paulo Bauru e Marília Primeira Página Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem Notícias 2ª Edição Nosso Campo Esporte Campinas e região São Paulo Campinas e região Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Concursos Esporte Itapetininga e região São Paulo Itapetininga e região Primeira Página Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Antena Paulista Nosso Campo Resumo da Notícia Memória TEM Comunidade Esporte Mogi das Cruzes e Suzano São Paulo Mogi das Cruzes e Suzano Primeira Página Bom Dia Diário Diário TV 1ª Edição Diário TV 2ª Edição Diário Comunidade Concursos Esporte Piracicaba e região São Paulo Piracicaba e região Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Jornal Regional Terra da Gente Esporte Prudente e região São Paulo Prudente e região Primeira Página Bom Dia Fronteira Bom Dia SP Fronteira Notícias 1ª Edição Fronteira Notícias 2ª Edição Esporte Ribeirão Preto e Franca São Paulo Ribeirão Preto e Franca Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Esporte Rio Preto e Araçatuba São Paulo Rio Preto e Araçatuba Primeira Página Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Nosso Campo Esporte Santos e região São Paulo Santos e região Primeira Página Bom Dia Região Jornal Tribuna 1ª Edição Jornal Tribuna 2ª Edição Antena Paulista G1 em um Minuto Santos Viver Bem O Que Fazer Em Santos Culinária #13 Por Dentro do Porto Esporte São Carlos e Araraquara São Paulo São Carlos e Araraquara Primeira Página Bom Dia SP Jornal da EPTV 1ª Edição Jornal da EPTV 2ª edição Terra da Gente Sorocaba e Jundiaí São Paulo Sorocaba e Jundiaí Primeira Página Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem notícias 2ª Edição Nosso Campo Esporte Vale do Paraíba e região São Paulo Vale do Paraíba e região Primeira Página Bom Dia Vanguarda Link Vanguarda Jornal Vanguarda Vanguarda Comunidade Esporte sul Regiões sul Paraná sul Paraná Curitiba e Região Paraná Curitiba e Região Primeira Página Bom Dia Paraná Meio Dia Paraná – Curitiba Boa Noite Paraná – Curitiba Caminhos do Campo Bom Dia Sábado Esporte Campos Gerais e Sul Paraná Campos Gerais e Sul Primeira Página Bom Dia Paraná Meio Dia Paraná – Ponta Grossa Boa Noite Paraná – Ponta Grossa Caminhos do Campo Boa Noite Paraná – Guarapuava Bom Dia Sábado Esporte Norte e Noroeste Paraná Norte e Noroeste Primeira Página Bom Dia Paraná Meio Dia Paraná – Maringá Boa Noite Paraná – Maringá Caminhos do Campo Meio Dia Paraná – Londrina Boa Noite Paraná – Londrina Meio Dia Paraná - Noroeste Boa Noite Paraná – Noroeste Bom Dia Sábado Esporte Oeste e Sudoeste Paraná Oeste e Sudoeste Primeira Página Bom Dia Paraná Meio Dia Paraná – Foz do Iguaçu Boa Noite Paraná – Foz do Iguaçu Caminhos do Campo Meio Dia Paraná – Cascavel Boa Noite Paraná – Cascavel Bom Dia Sábado Esporte Rio Grande do Sul sul Rio Grande do Sul Primeira Página Bom Dia Rio Grande Jornal do Almoço RBS Notícias Campo e Lavoura Esporte Santa Catarina sul Santa Catarina Primeira Página Bom Dia Santa Catarina Jornal do Almoço NSC Notícias Nossa Santa Catarina Campo e Negócios SC Que Dá Certo Esporte Telejornais menu g1 Telejornais Autoesporte Telejornais Autoesporte Primeira Página carros de a a z caminhões motos ipva tabela fipe vídeos autoesporte Bem Estar Telejornais Bem Estar Primeira Página Vídeos vc no bem estar fale com o bem estar Bom Dia Brasil Telejornais Bom Dia Brasil Primeira Página Redação História Vídeos Fale com o bom dia brasil Como Será? Telejornais Como Será? Primeira Página quadros e séries Como Será? quadros e séries Adolescentes caminhos da justiça econstrução ecostura expedição campo expedição urbana qual vai ser? #partiuférias por uma cidade mais inteligente semente sos-sus sobre asas grandes ideias, pequenas invenções nós.doc aluno nota 11 O que você pode fazer hoje pelo amanhã história vídeos vc no como será fale com o como será Fantástico Telejornais Fantástico Primeira Página quadros e séries Fantástico quadros e séries isso a globo não mostra fant 360 a jornada da vida cadê o dinheiro que tava aqui? detetive virtual repórter por um dia shows e musicais história vídeos vc no fantástico denuncie fale com o fantástico G1 em 1 Minuto Globo Repórter Telejornais Globo Repórter Primeira Página redação história receitas testes vídeos vc no globo repórter fale com o globo repórter Globo Rural Telejornais Globo Rural Primeira Página agro guia do globo rural revista globo rural história vídeos vc no globo rural fale com o globo rural Hora 1 Telejornais Hora 1 Primeira Página história vídeos vc no hora um fale com o hora um Jornal da Globo Telejornais Jornal da Globo Primeira Página redação história vídeos vc no jg fale com o jg Jornal Hoje Telejornais Jornal Hoje Primeira Página crônicas história vídeos vc no jh fale com o jh Jornal Nacional Telejornais Jornal Nacional Primeira Página jornal nacional 50 anos redação história vídeos vc no jornal nacional fale com o jornal nacional Pequenas Empresas Telejornais Pequenas Empresas Primeira Página pme quadros Pequenas Empresas quadros pegn.tec contato das empresas revista pegn história vídeos vc no pegn fale com o pegn Profissão Repórter Telejornais Profissão Repórter Primeira Página equipe história vídeos vc no profissão repórter fale com o profissão repórter Retrospectiva 2018 GloboNews menu g1 GloboNews Primeira Página jornais GloboNews jornais Conta Corrente Estúdio i GloboNews Em Pauta GloboNews em Ponto Jornal das Dez Jornal GloboNews Edição das 10 Edição das 16 Edição das 18 programas GloboNews programas arquivo n central globonews cidades e soluções diálogos com mario sergio conti em casa com nelson motta em foco com Andreia Sadi entre aspas fatos e versões fernando gabeira globonews documentário globonews documento globonews em movimento globonews especial globonews internacional globonews literatura globonews miriam leitão globonews painel globonews politica hub globonews manhattan connection milênio mundo s/a o melhor do brasil é o brasileiro que mundo é esse? roberto d'avila sem fronteiras via brasil podcasts GloboNews podcasts em movimento globonews internacional hub globonews papo de política globonews ao vivo globonews play programação redes sociais GloboNews redes sociais globonews time globonews História -- Fale com a GloboNews grupo globo princípios editoriais Blogs e Colunas Podcasts menu g1 Podcasts Todos o assunto bem estar desenrola, rio educação financeira em movimento funciona assim globonews internacional g1 ouviu hub globonews isso é fantástico livro falado o tema é papo de política resumão semana pop #engajadxs Serviços menu g1 Serviços Agenda do Dia App G1 Calculadoras Concursos e Emprego fato ou fake Loterias Previsão do Tempo Resumo do Dia Tabela Fipe Teste vocacional Vídeos menu g1 Vídeos Mais Recentes Mais Vistos Carros Ciência Economia Mundo Política Pop & Arte Tecnologia Rio de Janeiro São Paulo Especial Publicitário menu g1 Especial Publicitário Confea Inovação Papo Reto Alimentando o futuro Starbucks At Home -- Fale com o G1 Princípios editoriais Acesse sua conta ou cadastre-se grátis fale com a globo grupo globo sair da conta A mulher que salvou seu marido da morte após infecção pela 'pior bactéria do mundo' Quando Tom Patterson contraiu superbactéria, sua mulher, Steffanie, teve que correr contra o tempo para descobrir como curá-lo. Por BBC 04/11/2019 18h33 Atualizado 2019-11-04T21:34:00.245Z Patterson contraiu infecção por superbactéria durante viagem ao Egito — Foto: Arquivo Pessoal Quando Tom Patterson começou a vomitar durante suas férias no Egito, pensou que estava com intoxicação alimentar. Ele estava errado. Na verdade, Patterson havia contraído uma superbactéria resistente a antibióticos. Apenas a determinação de sua esposa e um novo tratamento revolucionário o salvariam. \"Alguém disse a Steff que seu marido vai morrer?\" Essa foi uma pergunta que Steffanie Strathdee não deveria ouvir. Ela estava numa ligação telefônica com colegas de trabalho, que continuaram conversando entre si depois que pensaram que ela havia desligado. Epidemiologista especializada em doenças infecciosas, Steffanie sabia que o estado de saúde de seu marido era grave — naquele momento, ele estava em coma induzido. Ainda assim, foi chocante ouvir que ele iria morrer. \"Pensei: 'Oh meu Deus. Não, ninguém me disse isso'\", lembra. \"Pus o telefone nos meus braços como se estivesse ninando um bebê, e comecei a refletir sobre o que estava acontecendo. Percebi que, se ele estava realmente morrendo, tinha de fazer alguma coisa.\" Vontade de viver Os médicos estavam ficando sem alternativas para manter Patterson vivo, enquanto a superbactéria resistente a todos os antibióticos permanecia em sua corrente sanguínea. Steffanie leu que às vezes pessoas em coma podem ouvir, então decidiu perguntar ao marido se ele queria viver. \"Pensei que não podia simplesmente tomar a decisão de mantê-lo vivo se ele não quisesse mais viver. Precisava perguntar a ele\", diz. \"Então, segurei a mão dele e disse: 'Querido, se você quiser viver, precisa dar seu máximo; os médicos já não têm mais recursos. Todos esses antibióticos são inúteis. Então, se você quer viver, por favor, aperte minha mão e não deixarei pedra sobre pedra'.\" Depois de alguns minutos, Patterson apertou a mão dela. \"Dei um soco no ar e disse: 'Isso é maravilhoso!'\", diz Steffanie. \"E então percebi: 'Oh meu Deus, o que vou fazer agora? Não sou médica, não sei o que fazer.' Patterson e Steffanie, ambos cientistas da Universidade da Califórnia, em San Diego, nos Estados Unidos, se conheceram por meio de seu trabalho na pesquisa sobre Aids. Viajantes ávidos, eles visitaram cerca de 50 países juntos, frequentemente aproveitando conferências acadêmicas para emendar férias e explorar novos lugares. Em novembro de 2015, os dois estavam prestes a viajar para o Egito, quando uma bomba terrorista derrubou um avião russo saindo do balneário de Sharm el-Sheikh. Eles chegaram a conversar sobre adiar a viagem, mas decidiram ir. \"Tom disse: 'É a hora perfeita para ir! Não haverá muitos turistas!' Respondi: 'Você está louco?' Escrevi o resto de nosso testamento à mão e entreguei a meus pais, que ficariam cuidando de nossa casa. Pensamos que, se houvesse um problema, seria um ataque terrorista ou algo assim.\" A viagem foi fantástica. A última parada foi no Vale dos Reis e, para chegar lá, o casal fez um passeio noturno de barco pelo Nilo. Quase os únicos passageiros em um barco fluvial projetado para 150 pessoas, Patterson e Steffanie jantaram sob as estrelas no convés do navio, com o Nilo cintilando ao seu redor. Patterson antes do tratamento; ele perdeu muito peso — Foto: Arquivo Pessoal Mas, de volta à cabine, Patterson começou a vomitar. A princípio, o casal pensou se tratar de uma intoxicação alimentar. Em suas viagens, sempre carregavam um antibiótico, mas desta vez o remédio não funcionou. Tom se sentia cada vez pior e começou a ter dores nas costas. Não parecia uma simples intoxicação alimentar. 'A pior infecção do mundo' De volta à terra firme, Steffanie levou Patterson a alguns médicos. Eles realizaram uma tomografia computadorizada e descobriram que não era intoxicação alimentar. Patterson tinha um abcesso no estômago, conhecido como pseudocisto, que havia crescido quase até o tamanho de uma bola de futebol. Graças a seu seguro médico, pelo qual pagaram US$ 35 (R$ 140 em valores atuais), Patterson foi levado para Frankfurt, na Alemanha, onde os médicos descobriram que a causa inicial do problema era uma pedra expelida de sua vesícula biliar que estava presa em seu ducto biliar. Dentro do cisto, eles encontraram um líquido marrom escuro que indicava que não se tratava de uma nova infecção. Enquanto os médicos trabalhavam para descobrir o que estava acontecendo, Patterson começou a entrar em coma. \"Estava tendo alucinações, pensando que estava no Egito, vendo hieróglifos nas paredes, realmente perdendo totalmente minha consciência\", lembra Patterson. \"Por causa da infecção no meu intestino — e eu já não dormia muito havia alguns dias — estava ficando muito louco. Os médicos voltaram e disseram: 'Esta é a pior infecção do planeta. Isso é uma infecção que fechou hospitais na Alemanha. Chama-se Acinetobacter baumannii'.\" Patterson foi colocado em isolamento e seus filhos viajaram ao seu encontro, pensando que talvez o pai não sobrevivesse. Quando os médicos vinham visitá-lo, tinham de usar roupas especiais. Isso assustou Steffanie, que conhecia a Acinetobacter quando estudou microbiologia na faculdade. \"Fiquei realmente chocada porque este é um organismo que eu costumava colocar nas placas de Petri nos anos 80, e era considerado um patógeno muito fraco na época. Só usávamos luvas e jaleco para manuseá-lo, e nenhum equipamento especial\", diz. \"Mas, nas últimas duas décadas, tornou-se uma superbactéria. Esse micro-organismo aprendeu a roubar genes de resistência a antibióticos de outras bactérias e ganhou superpoderes que o tornaram um patógeno muito mortífero.\" Transferência para os EUA Em 2017, a Acinetobacter foi listada pela Organização Mundial da Saúde (OMS) como uma das três superbactérias para as quais novos antibióticos eram mais urgentemente necessários. Felizmente, ainda havia alguns antibióticos que funcionavam com Patterson, e a equipe médica de Frankfurt conseguiu estabilizar seu estado de saúde. Graças ao trabalho, o casal tinha vários amigos médicos que puderam dar conselhos sobre a situação de Patterson, e decidiu-se transferi-lo para San Diego. Ali, o corpo médico tinha experiência com a Acinetobacter baumannii, devido ao número de militares vivendo na área — o micro-organismo foi apelidado de \"Iraqibacter\" devido ao grande número de infecções detectadas nas forças americanas servindo no Oriente Médio. Mas quando Patterson chegou, foi testado novamente quanto à sensibilidade a antibióticos e recebeu más notícias. Nenhum deles estava fazendo qualquer efeito. Os médicos tiveram de tomar uma decisão difícil: eles poderiam operar para remover o abscesso ou tentar extrair o fluido infectado do corpo. Mas chegaram à conclusão que operar era muito arriscado — se o micro-organismo entrasse na corrente sanguínea, provocaria choque séptico. Steffanie descreve o choque séptico como a reação exagerada do sistema imunológico do corpo ao invasor. O corpo entra em \"alerta vermelho\", a pressão arterial cai, a frequência cardíaca aumenta e a respiração acelera. \"Isso acontece muito rapidamente e a taxa de mortalidade é de 50%\", diz ela. Assim, os médicos optaram por aspirar o líquido, colocando cinco drenos no abdômen de Patterson. Eles planejaram transferi-lo para uma unidade de terapia intensiva de longo prazo. No entanto, um dia antes de isso acontecer, um dos drenos escorregou enquanto ele tentava se sentar na cama, jogando toda a infecção na corrente sanguínea. Patterson imediatamente entrou em choque séptico, foi levado de volta à UTI e precisou de ventilação mecânica para respirar. \"A partir desse momento, a bactéria se espalhou por todo seu corpo — no sangue, não apenas no abdômen. Ele estava morrendo\", lembra Steffanie. Com 1,80m de altura e 136 kg, Patterson já havia perdido uma quantidade enorme de peso. \"Podia colocar meu punho entre as bochechas dele e as órbitas dos seus olhos; era uma cena horrível\", diz Steffanie. Alucinações e desespero Nesse ponto, Patterson realmente não sabia o que estava acontecendo. \"Estava tendo alucinações de proporções quase bíblicas. Histórias como se eu estivesse vagando por 100 anos no deserto tentando responder a três perguntas feitas por homens santos. Isso durou dias\", diz ele. Patterson saía do coma por um curto período de tempo e, em seguida, conseguia se comunicar com as pessoas ao seu redor, mas não sair da cama. Foi nessa época que Steffanie ouviu seus colegas perguntando se sabia que seu marido iria morrer. Foi quando ela apertou a mão dele e lhe perguntou se ele queria viver. O que Steffanie não sabia era que naquele momento ele estava tendo alucinações de que era uma cobra. Como Patterson poderia apertar a mão dela quando as cobras não têm mãos? Ele acabou descobrindo que poderia envolver todo o corpo em torno da mão dela — e foi aí que deu o sinal de que ela tanto precisava. Percebendo que eram necessárias medidas urgentes, Steffanie procurou o PubMed, o mecanismo de pesquisa da Biblioteca Nacional de Medicina. \"Busquei 'resistência a múltiplas drogas', 'Acinetobacter baumannii' e 'tratamentos alternativos', e apareceu um artigo com algo chamado terapia com bacteriófagos no título e pensei: 'Bacteriófago... eu me lembro do que eles são'.\" Os fagos são vírus que evoluíram naturalmente para atacar bactérias e Steffanie os estudou por um curto período de tempo na graduação. Eles são minúsculos, 100 vezes menores que as bactérias, e estão por toda parte, explica ela, na água, no solo e na pele. Estima-se que 30 bilhões deles entrem e saiam de nossos corpos todos os dias. Agulha no palheiro Um século atrás, os fagos estavam atraindo muita atenção como uma possível cura para infecções bacterianas, mas fora da antiga União Soviética e partes da Europa Oriental, essa pesquisa caiu no esquecimento após a descoberta da penicilina, em 1928. Depois da penicilina, surgiram outros tipos de antibióticos, diz Steffanie, que fez os médicos do Ocidente pensarem que sempre poderiam encontrar uma solução para qualquer nova infecção bacteriana. \"Estávamos errados!\", diz ela. \"Foi somente quando essas superbactérias, essas bactérias resistentes a vários antibióticos, começaram a se tornar uma ameaça real à saúde global que começamos a analisar novamente (os fagos).\" O próximo passo de Steffanie foi abordar a Federal Drug Administration (FDA), a agência americana que regula produtos alimentícios e farmacêuticos, que aprovou um tratamento experimental por empatia a Patterson. Mas havia um problema. Para que o tratamento funcionasse, Steffanie precisou encontrar fagos que correspondessem à forma específica da bactéria Acinetobacter com a qual seu marido estava infectado — e com trilhões de fagos no planeta, essa não era uma tarefa fácil. Steffanie voltou à internet e contatou pesquisadores que poderiam ajudá-la — embora nenhum deles estivesse usando fagos como tratamento médico. Ry Young, da Universidade A&M do Texas, respondeu rapidamente, oferecendo-se para transformar seu laboratório em um quartel-general e pedindo a especialistas em fagos de todo o mundo que enviassem amostras para serem testadas contra as bactérias de Patterson. \"Basicamente, tínhamos pesquisadores de fagos de todo o mundo que estavam oferecendo ajuda, da Suíça, Bélgica, Polônia, República da Geórgia, Índia. Os belgas até ofereceram que seus fagos fossem enviados em uma mala diplomática. Eram desconhecidos chamando a responsabilidade para si, um verdadeiro esforço global para resgatar um homem\", diz Steffanie. Dentro de três semanas, graças em parte a um estudante de doutorado que dormia no laboratório para não interromper as pesquisas, um coquetel de quatro fagos estava pronto. A essa altura, Patterson estava sobrevivendo acoplado a uma máquina. Seus pulmões e rins estavam falhando, ele usava um respirador e necessitava de três medicamentos diferentes para manter o coração funcionando. Em outras palavras, estava a poucas horas de morrer. Naquele momento, as emoções já tinham tomado conta do hospital. \"As pessoas acendiam velas, rezavam, enviavam recomendações de músicas. Tínhamos música tocando ao fundo e Tom se lembra até hoje dos Beatles tocando quando ele entrava e saía do coma\", diz Steffanie. A responsabilidade pelo tratamento experimental que eles estavam prestes a realizar pesava sobre ela. \"Foi assustador porque pensei: 'Bem, ele vai morrer de qualquer maneira, se não fizermos isso... mas se isso o matar, ficarei com esse peso na minha consciência pelo resto da minha vida'\". O começo da recuperação O primeiro coquetel de fagos foi injetado em tubos no abdômen de Patterson, mais próximo da infecção. Quando ele estava mais estável, um segundo e mais potente coquetel de fagos, desenvolvido em um centro médico da Marinha dos EUA, foi injetado em sua corrente sanguínea. Foi realmente um tratamento pioneiro, pois mesmo em locais onde ainda se usa a terapia fágica, geralmente ela não é administrada por via intravenosa. Esses coquetéis podem matar o paciente se não estiverem limpos o suficiente, e geralmente vêm de lugares sujos, ricos em bactérias, como esgotos — \"de alguns dos lugares mais horríveis que você pode imaginar\", como descreve Steffanie. Mas três dias após receber fagos, Patterson acordou do coma. \"Minha filha estava de pé ao meu lado. Peguei a mão dela e a beijei\", lembra ele. \"Não conseguia falar na época e depois fiquei muito cansado, dormi de novo.\" Logo após o início da terapia fágica, Patterson teve outro choque séptico, o sexto de sete durante os nove meses que passou no hospital. Vários fagos foram utilizados enquanto o tratamento continuava, e as bactérias desenvolveram resistência a alguns deles. Ainda não se sabe quais fagos funcionaram e quais não. Ele agora cumpriu 75% de um período previsto de recuperação de quatro anos. Patterson teve de reaprender a engolir, a conversar, a ficar de pé e a andar. Ele deixou o hospital em uma cadeira de rodas porque seus músculos estavam muito fracos. Uma das lições que Patterson tira de seus meses no hospital é sobre a importância da companhia. Seu genro garantiu que ele estivesse acompanhado 24 horas por dia, sete dias por semana, e mesmo quando ele estava em coma, muitas vezes ouvia à distância o que estava acontecendo. \"Ouvia as pessoas conversando, as pessoas liam e cantavam para mim, seguravam minha mão, e um toque era como um choque elétrico, tanta energia chega até você\", diz ele. Patterson foi a primeira pessoa na América do Norte a receber terapia fágica intravenosa para tratar uma infecção sistemática por superbactérias. Steffanie reconhece a sorte que tiveram e o quão importante foi sua rede de contatos, o que lhe permitiu lançar o esforço internacional para salvar seu marido. Quando, um ano após a recuperação de Patterson, seu caso foi apresentado no Instituto Pasteur, em Paris, na França, em uma conferência para marcar o centésimo aniversário da descoberta dos bacteriófagos em 1917, Steffanie começou a receber ligações de pessoas de todo o mundo — pessoas cujos familiares estavam morrendo de uma infecção por superbactérias e que queriam tentar a terapia de fagos. \"Fiquei impressionada\", diz ela. \"Mas tentei reproduzir o mesmo tratamento que foi dado a Tom. Salvamos algumas delas, não apenas suas vidas, mas seus membros, e um dos casos mais milagrosos que ocorreram como resultado de Tom foi Isabelle.\" Isabelle Carnell-Holdaway, uma adolescente britânica que sofre de fibrose cística, desenvolveu uma infecção resistente a antibióticos após um transplante de pulmão. Em outubro de 2017, os médicos de Isabelle entraram em contato com Graham Hatfull, especialista em fagos da Universidade de Pittsburgh, e sua equipe usou sua vasta coleção de fagos para desenvolver um coquetel para tratar Isabelle. Chip Schooley, o médico responsável pelo tratamento de fagos de Tom, trabalhou com as equipes de Pittsburgh e Londres para obter aprovação para o uso terapêutico do coquetel. A terapia começou em junho de 2018 e Isabelle logo começou a se recuperar. Em meses, ela conseguiu voltar à rotina normal, mesmo tendo recebido prognóstico de apenas 1% de chance de sobrevivência. A experiência adquirida ao salvar Patterson foi inestimável para o tratamento da infecção de Isabelle. Ainda há muitos obstáculos a ser transpostos antes que a terapia fágica possa ser usada na medicina convencional. Os fagos não são como drogas, onde uma droga pode funcionar contra uma grande variedade de organismos. Os fagos funcionam melhor quando adaptados com muita precisão à bactéria com a qual um paciente está infectado, o que torna o experimento de ensaios clínicos mais complexo. Até agora, apenas alguns ocorreram. Mas Patterson e Steffanie se tornaram grandes entusiastas do tratamento. Eles contaram sua história em um livro, The Perfect Predator (O Predador Perfeito), que agora está sendo transformado em documentário e filme. Eles também abriram o Centro de Terapia Fágica Inovadora e Terapêutica da Universidade da Califórnia, San Diego — o primeiro centro dedicado à terapia fágica na América do Norte. Parte de sua missão é convencer as pessoas da urgência de encontrar uma solução para a resistência aos antibióticos. A menos que algo seja feito, diz Steffanie, uma pessoa vai morrer a cada três segundos por infecção causada em 2050. \"Como epidemiologista de doenças infecciosas, ter meu marido morrendo de uma superbactéria foi um choque\", diz Steffanie. \"Parecia uma ironia terrível do destino. Parte de mim era a cientista tentando analisar as coisas e obter controle, a outra parte de mim era a esposa tentando segurar a mão do meu marido e lidar com uma situação desesperadora\", lembra. \"Mas, para ser sincera, fiquei extremamente envergonhada porque estava realmente cega a essa ameaça global, a crise das superbactérias, com a qual tive que lidar\". Veja também Anterior Próximo Mais do G1 Desastre ambiental Dona de navio diz ter provas de que não derramou óleo e afirma que não foi procurada Há 5 horas Desastre Ambiental: petróleo nas praias do Nordeste Marinha diz que é difícil saber quanto óleo ainda chegará Há 5 horas Manchas aparecem no extremo sul da Bahia, perto do Espírito Santo Há 5 horas Pedido de demissão General deixa a Secretaria de Assuntos Estratégicos do governo Santa Rosa estava no cargo desde janeiro e não informou motivo da saída. Há 1 hora Política Destaques da segunda As notícias que você precisa saber Queimadas no Pantanal, óleo no Nordeste e artistas no STF. Há 35 minutos Resumo do dia Mudança climática EUA notificam a ONU e confirmam saída do Acordo de Paris Pacto foi firmado por quase 200 países em 2015 para limitar o aquecimento global. Há 3 horas Natureza Caso Marielle Oposição pede nova perícia em gravação da portaria do condomínio de Bolsonaro MP disse na semana passada que áudio contradiz porteiro que citou presidente. Há 28 minutos Rio de Janeiro Câmara dos Deputados Rede pede ao Conselho de Ética cassação de Eduardo Bolsonaro Há 3 horas Política Gilmar Mendes vai relatar pedido para que Eduardo seja processado Há 3 horas Acumulou Ninguém acerta, e prêmio da Mega-Sena vai a R$ 60 milhões Quina teve 76 ganhadores; cada um levará R$ 45 mil. Há 18 minutos Loterias Bolívia Helicóptero com Evo Morales tem falha mecânica; não há feridos Reeleito em 1º turno, presidente enfrenta protestos que pedem sua renúncia. Há 5 horas Mundo Manifestantes nas ruas Protestos continuam no Chile e pedem nova constituição Há 2 horas Mundo Mortos nos protestos no Iraque passam de 260; consulado do Irã é atacado Há 2 horas Produção audiovisual 'Censura não se debate, censura se combate', diz Cármen Lúcia Ministra recebeu artistas para discutir decreto de Bolsonaro sobre o cinema. Há 3 horas Cinema Veja mais G1 Últimas Notícias © Copyright 2000-2019 Globo Comunicação e Participações S.A. princípios editoriais política de privacidade minha conta anuncie conosco"}
