{"categorias":[""],"corpora":"De A Pequena Sereia  | Modelo vestida de Ariel se destaca em Baile da Vogue\nModelo vestida de Ariel se destaca em Baile da Vogue\nBaile da Vogue: Modelo vestida de A Pequena Sereia se destaca no evento - Famosos - NaTelinha Toggle navigation FAMOSOS ÚLTIMAS TELEVISÃO BBB NOVELAS FAMOSOS MERCADO COLUNAS SÉRIES NATELONA Princesa Baile da Vogue: Modelo vestida de A Pequena Sereia se destaca no evento Ação da Disney Princesa teve presença da top model Mariane Calazan publicidade Mariane Calazan vestiu figurino confeccionado com resíduos recolhidos nos oceanos - Divulgação Publicado em 08/02/2020 às 16:41:00 , atualizado em 08/02/2020 às 16:41:56 Por: Redação NT Além da presença tradicional de celebridades nos mais exóticos figurinos, o Baile da Vogue realizado na última sexta-feira (7), no Rio de Janeiro, contou com uma ação inédita. A organização do evento fez uma parceria com a franquia Disney Princesa, que levou ao evento a modelo Mariane Calazan na pele de Ariel, protagonista de A Pequena Sereia. A personagem foi a anfitriã do espaço Disney Princesa durante o evento, que chegou à sua 16ª edição. A ação comemora os 30 anos do filme A Pequena Sereia, que chegou aos cinemas em novembro de 1989 e marcou toda uma geração. Em breve, a famosa personagem volta à telona em um longa-metragem live action. A atriz Halle Bailey dará vida à protagonista. A ação mostrou ainda que a representatividade tem vez na festa. A escolha de Bailey, uma atriz negra, para a personagem causou reações racistas em parte do público. Alguns argumentaram que no clássico da Disney da década de 1980, a personagem era branca e tinha cabelos ruivos. Assim como a nova representação de Ariel nos cinemas, foi escolhida uma modelo negra para o papel no Baile da Vogue. Conheça o artista apontado como namorado de Pabllo Vittar Sabrina Sato responde ex sobre agenda de Carnaval: \"Tudo que você não aguentava\" Treta de Bocardi, bronca no JN e machismo no BBB20: A semana dos famosos e da TV Disney levou ao Baile da Vogue trabalhos com resíduos encontrados em praias e oceanos Mariane Calazan usou um vestido criado pela famosa estilista Helo Rocha, que criou o vestido de Ariel em uma versão \"style series\", nova coleção de bonecas da Disney, lançada pela Hasbro. As peças foram confeccionadas com resíduos recolhidos nos oceanos pelo Instituto EcoSurf. Na seção Disney Princesa do Baile da Vogue, também ficou exposta uma obra do artista plástico Baldacconi, inspirado pela famosa personagem. O trabalho também foi criado a partir de lixos encontrados em praias durante um mutirão promovido pela Disney com o EcoSurf e o canal National Geographic. A cada foto do trabalho postada em redes sociais com a hashtag #ColetandoArte, foi doado R$ 1 ao instituto, voltado pela preservação de praias, rios e oceanos. Compartilhada nas redes sociais da Disney, A Pequena Sereia brasileira ganhou elogios de anônimos e famosos. Entre eles, está a atriz Marina Ruy Barbosa. \"Apaixonada nessa Ariel\", comentou a famosa. Confira a publicação: publicidade TAGS: Baile da Vogue A Pequena Sereia Disney Mariane Calazan LEIA TAMBÉM Affair Conheça o artista apontado como namorado de Pabllo Vittar Flashback Sabrina Sato responde ex sobre agenda de Carnaval: \"Tudo que você não aguentava\" Em pé de guerra BBB20: Felipe critica Babu e Lucas detona: \"Todo mundo aqui é falso\" Reality show BBB20: Lucas vence prova do Anjo e consegue fugir do paredão publicidade COMENTÁRIOS Para comentar na página você deve estar logado com seu perfil no Facebook. Este espaço visa promover um debate sobre o assunto tratado na matéria. Comentários com tons ofensivos, preconceituosos, de propaganda e que firam a ética e a moral podem ser deletados. Participe! publicidade ÚLTIMAS NOTÍCIAS Novelas Resumo semanal da novela Amor de Mãe, de 10/02/2020 a 15/02/2020 Televisão Fábrica de Casamentos traz festa temática de super-herói Televisão Sidney Rezende estreia talk show com personalidades do Rio MAIS NOTÍCIAS publicidade NOTÍCIA EM DESTAQUE Deu ruim... Eduardo Costa coloca detetive e descobre que ex estava ficando com amigo: \"Pior traição\" MAIS LIDAS 1 Luto Éramos Seis: Alfredo faz desabafo e Lola fica arrasada 2 Chantagem Amor de Mãe: Tales joga baixo e pede R$ 500 mil para não divulgar vídeo comprometedor 3 Quem são? Os herdeiros de Gugu: Veja quem são os sobrinhos do apresentador 4 A casa vai cair Éramos Seis: Justina bate o pé, enfrenta Emília e põe a mãe a um passo de ser desmascarada 5 Criminalidade Amor de Mãe: Crime de Sandro vem à tona e ele pede perdão publicidade FALE COM A GENTE fale@natelinha.com.br EXPEDIENTE ANUNCIE NaTelinha © 2020 - Todos os direitos reservados Parceiro UOL TV e Famosos × RESULTADO Fechar Fechar Enviar notícia por e-mail Compartilhe com um amigo Enviar Fechar Reportar erro Descreva o problema encontrado Enviar"}
