{"categorias":[""],"corpora":"Mais da epidemia | Quantia de mortos por coronavírus na China já supera a de Sars, ocorrida em 2003\nQuantia de mortos por coronavírus na China já supera a de Sars, ocorrida em 2003\nMortos por coronavírus na China já superam os da epidemia de Sars, de 2003 - 08/02/2020 - UOL Notícias PUBLICIDADE UOL Host PagBank Pagseguro Cursos Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Notícias Mortos por coronavírus na China já superam os da epidemia de Sars, de 2003 Surto de coronavírus oriundo na China já se espalhou pelo mundo Imagem: EPA 00:00 08/02/2020 07h40 O número de mortos pelo novo coronavírus na China chegou a 722 neste sábado (8) e superou o total de vítimas na epidemia da Síndrome Respiratória Aguda Grave, a Sars, que atingiu o país em 2003. No caso atual, quase todas as mortes, com exceção de cinco, foram registradas na província de Hubei, epicentro da epidemia iniciada em dezembro. O número de mortos pelo novo coronavírus na China chegou a 722 neste sábado (8) e superou o total de vítimas na epidemia da Síndrome Respiratória Aguda Grave, a Sars, que atingiu o país em 2003. No caso atual, quase todas as mortes, com exceção de cinco, foram registradas na província de Hubei, epicentro da epidemia iniciada em dezembro. Pela primeira vez, uma pessoa de outra nacionalidade perdeu a vida: trata-se de um americano de 60 que vivia na região atingida pelo surto. Detalhes não foram revelados nem por Pequim, nem por Washington. Relacionadas Como o coronavírus invadiu hospital de Wuhan e contaminou médicos Por temor sobre coronavírus, empresa de cruzeiros proíbe cidadãos da China Além disso, um japonês hospitalizado com pneumonia em Wuhan morreu após ser internado com sintomas semelhantes aos da gripe, mas a infecção pelo coronavírus não está confirmada. Em seu boletim diário, as autoridades chinesas informaram mais 3.399 novos casos. Ou seja, são mais de 34.500 infecções em todo o país. A Sars, doença da mesma família do novo coronavírus, matou cerca de 650 pessoas na China continental e em Hong Kong em 2002-2003, e 120 outros pacientes morreram ao redor do mundo. Cinco novos casos na França A China tem tido dificuldades para conter a disseminação do novo coronavírus, apesar de ter retido cerca de 56 milhões de pessoas na província de Hubei e sua capital, Wuhan. Em Hong Kong, medidas drásticas de quarentena começaram a ser aplicadas neste sábado para impedir a propagação do vírus. A ligação com a China continental, que já era alvo de controles restritos, agora ficou ainda mais difícil. O vírus já se espalhou para mais de 20 países. Nesta manhã, a França anunciou que mais cinco pessoas estão contaminadas em solo francês - quatro adultos e uma criança, todos da mesma família. O estado de saúde deles não inspira preocupações, segundo a ministra francesa da Saúde, Agnès Buzyn. Estes novos casos se somam a outros seis que haviam sido detectados no país. Todos os infectados estão hospitalizados. Com informações da AFP Comunicar erro Newsletters Resumo do Dia Para começar e terminar o dia bem informado. Email inválido Cadastrar As mais lidas agora Gabriela Hardt vê magnitude de crimes atribuídos a Lulinha e defende Lava Jato Homem encontra granada militar em terreno no PR e tenta vender na internet Não há nada fora de contexto: Guedes disse o que realmente pensa Internacional PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Notícias UOL Notícias - Cotidiano Coronavírus: voo de resgate de 34 brasileiros decola da Espanha Os dois aviões que trazem 34 brasileiros que estavam em Wuhan decolaram de Las Palmas, na Espanha, na noite deste... 08/02/2020 21h18 Público - Mundo Macau: o golpe inesperado do coronavírus na cidade da abundância 08/02/2020 21h17 UOL Notícias - Cotidiano Quina acumula e vai sortear R$ 1,5 milhão na segunda; veja os números A Quina acumulou em seu último sorteio da semana, realizado na noite de hoje em São Paulo. Os números sorteados no 08/02/2020 21h15 Paraná Portal Três pessoas da mesma família são encontradas mortas em Paranaguá Além das chuvas que castigam o litoral do Paraná, um triplo homicídio em Paranaguá também marcou este sábado (8)... 08/02/2020 21h06 AFP - Geral Mortos por novo coronavírus ultrapassam os 800 Pequim, 9 Fev 2020 (AFP) - A epidemia do novo coronavírus matou 803 pessoas na China, superando o número de mortes 08/02/2020 21h02 AFP - Geral Após debate, pré-candidatos democratas voltam a campo Manchester, Estados Unidos, 9 Fev 2020 (AFP) - Pete Buttigieg e Bernie Sanders, à frente nas pesquisas para a... 08/02/2020 20h56 Rede Tv Jornalismo Novo coronavírus: 28 casos suspeitos foram descartados no Brasil Dados foram atualizados hoje pelo Ministeacute;rio da Sauacute;de O Ministeacute;rio da Sauacute;de atualizou... 08/02/2020 20h51 UOL Notícias - Política Presidente em evento evangélico: \"Estado é laico, mas Bolsonaro é cristão\" O presidente da República Jair Bolsonaro participou do evento evangélico \"The Send Brasil\", hoje à tarde,... 08/02/2020 20h49 Folha.com - Brasil 'Se não formos para a rua lutar e resistir, estaremos perdidos', diz Lula 08/02/2020 20h44 AFP - Geral Trump justifica demissão de oficial do exército que testemunhou contra ele Washington, 8 Fev 2020 (AFP) - O presidente dos Estados Unidos, Donald Trump, defendeu neste sábado sua decisão de 08/02/2020 20h44 Paraná Portal Confira o resultado da Mega Sena 2232, que sorteou R$ 90 milhões Com prêmio acumulado de R$ 90 milhões, o concurso 2232 da Mega Sena foi realizado neste sábado (8). O resultado... 08/02/2020 20h32 do UOL Visitante faz fotos impressionantes de cobra lutando pela vida contra ave Uma visitante de um parque em Needville, cidade do Texas, flagrou um embate de 20 minutos entre um pássaro e uma... 08/02/2020 20h25 Público - Mundo Guiné-Bissau representada por um Presidente que ainda não é e uma ministra que já foi 08/02/2020 20h24 UOL Notícias - Internacional Homem chama a polícia e descobre filhotes de urso deixados em sua porta Um homem chamou a polícia nos Estados Unidos após ver uma caixa deixada na frente de sua casa onde estavam,... 08/02/2020 20h23 BBC News Brasil Coronavírus: De banheiros separados a conversas restritas, as recomendações do ministério da Saúde para a viagem dos brasileiros repatriados de Wuhan O Ministério da Saúde e a Agência Nacional de Vigilância Sanitária (Anvisa) divulgaram neste sábado recomendações... 08/02/2020 20h20 Opera Mundi Coalizão alemã exige novas eleições na Turíngia após caso AfD Em meio à crise política gerada pela eleição do governador da Turíngia com ajuda dos votos do partido populista de 08/02/2020 20h20 Público - Mundo A maldita Constituição da Guiné-Bissau 08/02/2020 20h12 Cobra luta pela vida contra pássaro 08/02/2020 20h04 UOL Notícias - Cotidiano Mega-Sena segue acumulada e já vale R$ 105 milhões; veja os números A Mega-Sena realizou na noite de hoje em São Paulo o sorteio do concurso 2232, que tinha em jogo um prêmio total... 08/02/2020 20h02 Folha de S. Paulo - Mercado Chef cria restaurantes em São Paulo a partir de malas de recordações 08/02/2020 20h00 Folha.com - Mundo Dentro do julgamento de um guarda de campo de concentração nazista 08/02/2020 20h00 Folha de S. Paulo Chef cria restaurantes em São Paulo a partir de malas de recordações Dono de oito restaurantes na capital paulista, o italiano Rodolfo de Santis, 33, não tem computador. Duas malas... 08/02/2020 20h00 UOL Notícias - Internacional Estudante prende braço em mesa e bombeiros usam serra para soltá-lo nos EUA Um estudante de Rocklin, nos EUA, ficou com o braço preso em uma mesa da escola, e os bombeiros foram chamados... 08/02/2020 19h59 Opera Mundi Na luta pelo fim do câncer de colo de útero, Portugal vai vacinar meninos contra HPV A vacina contra o papilomavírus humano, o HPV, vai passar a ser obrigatória em Portugal para meninos a partir dos... 08/02/2020 19h59 Agência Brasil Unesp lança guia contra assédio no ambiente acadêmico A Universidade Estadual Paulista (Unesp) iniciou, nesta semana, a distribuição do Guia de Prevenção ao Assédio,... 08/02/2020 19h55 Estadão Conteúdo Lula defende que PT dialogue com toda a oposição ao governo Bolsonaro O ex-presidente Luiz Inácio Lula da Silva defendeu neste sábado, 8, em conversa com mais de 90 acadêmicos e... 08/02/2020 19h48 Estadão Conteúdo Bolsonaro diz que sua trajetória no governo é marcada por ataques e perseguições A uma plateia de evangélicos, o presidente da República, Jair Bolsonaro, disse neste sábado, dia 8, que sua... 08/02/2020 19h34 Congresso em Foco Bolsonaro faz gesto de banana contra jornalistas e reitera fala sobre Aids O presidente Jair Bolsonaro se irritou neste sábado (8) com jornalistas e fez um gesto obsceno contra os... 08/02/2020 19h27 Atirador tailandês 08/02/2020 19h20 Estadão Conteúdo Bolsonaro não descarta visita a brasileiros repatriados da China 08/02/2020 19h19 Público - Mundo Organização Mundial de Saúde confirma envio de missão internacional para a China 08/02/2020 19h10 TN Online PM realiza \"Operação Presença\" em Apucarana A Polícia Militar realizou mais uma \"Operação Presença\" neste sábado (8), em Apucarana. A atividade foi realizada... 08/02/2020 19h08 Folha.com - Cotidiano PM faz ação contra pré-carnaval não autorizado em SP, e pessoas confundem com arrastão 08/02/2020 18h57 TN Online Loja de roupas femininas aposta em vitrine inclusiva em Arapongas A vitrine de uma loja de roupas femininas chamou a atenção de quem circulou por Arapongas neste sábado (8). A dona 08/02/2020 18h56 Folha.com - Brasil Bolsonaro se queixa da imprensa e faz gesto de banana para jornalistas 08/02/2020 18h49 Estadão Conteúdo Artistas divulgam carta aberta contra governo Bolsonaro em jornal inglês Em carta aberta publicada na noite desta sexta-feira, 7, no site do jornal inglês The Guardian, artistas,... 08/02/2020 18h46 Estadão Conteúdo Bolsonaro reclama de repercussão negativa na imprensa de sua declaração sobre HIV 08/02/2020 18h40 Estadão Conteúdo Bolsonaro participa de evento evangélico e se emociona com fala de pastora 08/02/2020 18h40 Estadão Conteúdo Auditores fiscais repudiam fala de Guedes que compara servidores a parasitas A declaração do ministro da Economia, que nesta sexta-feira (7) comparou os funcionários públicos a \"parasitas\"... 08/02/2020 18h40 Estadão Conteúdo Deltan Dallagnol move ação contra ator Zé de Abreu por danos morais O procurador da República Deltan Dallagnol entrou com ação indenizatória de danos morais contra o ator Zé de... 08/02/2020 18h39 AFP - Geral Soldado mata pelo menos 20 pessoas a tiros na Tailândia Bangcoc, 8 Fev 2020 (AFP) - Um soldado tailandês matou pelo menos 20 pessoas a tiros em um quartel e em um... 08/02/2020 18h37 UOL Notícias - Política \"Temos que destruir o governo Bolsonaro\", diz Freixo em festa do PT \"Temos que destruir o governo Bolsonaro\", afirmou o deputado federal Marcelo Freixo (PSOL-RJ) neste sábado (8) no... 08/02/2020 18h34 Agência Brasil ICMS sobre exportações pode extinguir até 728 mil empregos, prevê CNI Duas propostas de emenda à Constituição (PEC) apresentadas ao Congresso no ano passado podem reduzir as... 08/02/2020 18h32 Folha.com - Esporte Seleção feminina de basquete perde segundo jogo no Pré-Olímpico 08/02/2020 18h30 Folha.com - Cotidiano Cães de diferentes raças e idades disputam tradicional competição nos EUA 08/02/2020 18h28 DW \"Neutralidade climática até 2050 é uma ilusão\" \"Neutralidade climática até 2050 é uma ilusão\" - Segundo Eric Heymann, do Deutsche Bank, prosperidade tem a... 08/02/2020 18h21 Folha.com - Equilíbrio Voo que traz brasileiros de Wuhan tem checagem de temperatura e aviso de troca de máscaras 08/02/2020 18h14 ONU News Chefe da ONU diz esperar, com serenidade, conclusão do processo eleitoral na Guiné-Bissau após votação de dezembro António Guterres respondeu a jornalista durante entrevista coletiva em Adis Abeba, onde participa do Encontro de... 08/02/2020 18h12 ver mais PUBLICIDADE"}
