{"categorias":[""],"corpora":"Na Barra Funda | Casa ao lado do CT do São Paulo pega fogo e bombeiros agem\nCasa ao lado do CT do São Paulo pega fogo e bombeiros agem\nCasa ao lado do CT do São Paulo pega fogo e bombeiros agem PUBLICIDADE UOL Host PagBank Pagseguro Cursos Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Pós-jogo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ao vivo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} {{horario.horario}} {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ver mais jogos Topo São Paulo Times Casa ao lado do CT do São Paulo pega fogo e bombeiros agem 00:00 Bruno Grossi Do UOL, em São Paulo 08/02/2020 17h57 Resumo da notícia Sobrado foi atingido por incêndio na tarde deste sábado (8) em São Paulo Casa fica em comunidade que cresceu ao lado do CT da Barra Funda Bombeiros foram acionados e conseguiram conter as chamas rapidamente Local fica ao lado do CT da Barra Funda, onde treina o São Paulo Um incêndio atingiu um sobrado em comunidade localizada ao lado do CT da Barra Funda, onde treina o elenco profissional do São Paulo. As chamas começaram a crescer e foram vistas saindo por um buraco no telhado da casa. A ação do corpo de bombeiros foi rápida para evitar maiores prejuízos. A residência fica em uma comunidade com endereço na Rua Torres da Barra, que corta a Avenida Marquês de São Vicente. Há um córrego e um muro separando o conjunto de casas do CT do São Paulo. Cinco viaturas dos bombeiros foram enviadas para o local — dois carros e três caminhões. Relacionadas Melhor da era Diniz, Bueno ainda busca 1º gol pelo São Paulo em 2020 Leonardo Serafim deixa cargo de diretor jurídico do São Paulo São Paulo mapeia cidade peruana um mês antes de estreia na Libertadores Casa ao lado do CT da Barra Funda, onde treina o São Paulo, pegou fogo Imagem: UOL Esporte Para conseguir chegar diretamente ao foco de incêndio, foi necessário encostar um caminhão autoescada no muro da comunidade e acionar o equipamento sobre as demais casas. No Twitter oficial do Corpo de Bombeiros da PMESP, foi comunicado o fim do incêndio às 17h35. Moradores saíram na rua e nas janelas dos prédios nos arredores para observar a ação dos bombeiros. O treino do São Paulo estava previsto para as 16h de hoje e os jogadores têm concentração marcada no CT, já que amanhã enfrentam o Santo André pela quinta rodada do Campeonato Paulista. Comunicar erro Assista aos jogos e programas de ESPN, EI Plus e Fox Sports sem TV a cabo. DESCUBRA COMO As mais lidas agora Iniesta iguala Pelé e se torna 2º jogador mais vitorioso, atrás de D. Alves Como Neymar e Cavani reataram de forma silenciosa e findaram rusgas Viúva de Kobe publica vídeo da caçula do casal aprendendo a levantar Esporte Futebol Notícias PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados São Paulo Bruno Alves treina novamente, e Diniz deve repetir escalação no São Paulo Bruno Alves participou do treino fechado do São Paulo hoje e está à disposição de Fernando Diniz para o jogo... 08/02/2020 18h53 Santo André x São Paulo: Saiba como assistir ao jogo do Paulistão Neste domingo, às 18h, Santo André e São Paulo duelam para ver quem ficará com a liderança geral do Campeonato... 08/02/2020 18h00 Incêndio atinge casa em comunidade ao lado do CT do São Paulo 08/02/2020 17h46 Com Pato e Hernanes bem, São Paulo faz último jogo sem Antony e Igor Gomes O jogo contra o Santo André, às 18h de amanhã, no Bruno José Daniel, será o quinto e último do São Paulo sem... 08/02/2020 08h00 Menos clubes possuem certificado de base um ano após incêndio no Flamengo Um ano após o incêndio no centro de treinamento do Flamengo que matou dez jogadores da categoria de base, diminuiu 08/02/2020 04h00 Melhor da era Diniz, Bueno ainda busca 1º gol pelo São Paulo em 2020 Desde que Fernando Diniz estreou como técnico do São Paulo, no empate por 0 a 0 com o Flamengo no Maracanã, em 28... 08/02/2020 04h00 Leonardo Serafim deixa cargo de diretor jurídico do São Paulo Uma mudança importante aconteceu na diretoria do São Paulo na tarde de hoje (7). Ficou definida a saída de... 07/02/2020 18h31 São Paulo mapeia cidade peruana um mês antes de estreia na Libertadores Um mês antes de iniciar sua trajetória na Copa Libertadores da América, o São Paulo já iniciou a preparação para a 07/02/2020 15h26 Após saída frustrada, Paulinho Boia espera nova chance no São Paulo O atacante Paulinho Boia já está treinando no São Paulo após a transferência frustrada para o Cruz Azul, do... 07/02/2020 12h00 SPFC faz mistério para parabenizar Liziero: \"Metade da vida no Tricolor\" O São Paulo, por meio de seu perfil oficial no Twitter, usou fotos antigas do volante Liziero para parabenizar o... 07/02/2020 11h17 Depois da saída de bola e da criação, São Paulo foca nas finalizações O São Paulo tem evoluído pouco a pouco neste início de 2020. A saída de bola desde a defesa está chamando a... 07/02/2020 08h00 Alline Calandrini: \"Corinthians é time a ser batido\" no Brasileiro feminino O Campeonato Brasileiro Feminino de Futebol começa amanhã, dia 8. No dia seguinte, já haverá um Corinthians x... 07/02/2020 07h04 Bruno Alves pode ser substituído por 'armador' ou jovem 'pilhado' no SPFC O São Paulo ainda não sabe se poderá contar com Bruno Alves no duelo de domingo, às 18h, contra o Santo André. O... 07/02/2020 04h00 Clubes perdem R$ 120 mi com ausência do Athletico-PR no ppv e antecipações O fato de o Athletico não ter assinado contrato do Brasileiro de pay-per-view e antecipações feitas com aval da... 07/02/2020 04h00 Hernanes se vê 100% fisicamente e alerta para empolgação no São Paulo Para o São Paulo, cada vez mais 2019 tem sido deixado para trás, não só coletivamente, mas individualmente, como... 06/02/2020 16h37 Diego agrada, e São Paulo ainda avalia se terá \"substituto\" para Walce Fernando Diniz está gostando dos treinos de Anderson Martins e do jovem Diego, reservas da zaga do São Paulo neste 06/02/2020 14h44 Bruno Alves volta \"de leve\" aos treinos do São Paulo após pancada O São Paulo treinou na manhã de hoje (6) no CT da Barra Funda com uma novidade importante. Bruno Alves voltou a... 06/02/2020 11h32 Copa do Brasil e a democracia de mentira Imaginem uma partida de tênis, melhor de 3 sets, em que um tenista já comece com 1 set a 0. Ou uma corrida de... 06/02/2020 06h00 Tréllez vê nova chance no São Paulo após saídas recusadas e 2019 sem gols O São Paulo terá uma novidade nem tão nova assim para a sequência da temporada. O centroavante Santiago Tréllez... 06/02/2020 04h00 Promovido, Nestor já foi comparado a Hernanes e \"profetizou\" título do SP O volante Rodrigo Nestor, promovido oficialmente hoje ao elenco profissional do São Paulo, é considerado a maior... 05/02/2020 13h52 São Paulo reintegra Tréllez e promove Rodrigo Nestor aos profissionais Duas novidades marcaram a reapresentação do elenco do São Paulo hoje no CT da Barra Funda. O atacante Santiago... 05/02/2020 10h12 São Paulo chega a acordo para rescindir contrato de Jucilei O São Paulo chegou a um acordo com o volante Jucilei e vai rescindir o contrato do jogador, que iria até o fim de... 05/02/2020 10h02 Sem gol há seis meses, Pato muda postura e ganha apoio no São Paulo O empate por 1 a 1 com o Novorizontino, na última segunda-feira, pelo Campeonato Paulista, foi mais um capítulo da 05/02/2020 04h00 Com VAR, Brasileiro teve redução de quatro erros graves por rodada, diz CBF Com o uso do VAR, o Brasileiro teve uma redução de quatro erros graves por rodada no Brasileiro, segundo dados da... 05/02/2020 04h00 Petros e Maicon ironizam arbitragem de jogo do São Paulo O São Paulo empatou com o Novorizontino, ontem, por 1 a 1, em duelo que ficou marcado por erros da arbitragem. O... 04/02/2020 15h56 Petros e Maicon ironizam arbitragem de jogo do São Paulo 04/02/2020 15h32 Neto cobra FPF após jogo do São Paulo e critica Diniz por substituir Pato O afastamento da equipe de arbitragem do empate entre São Paulo e Novorizontino pela Federação Paulista de Futebol 04/02/2020 14h48 Casão critica arbitragem em jogo do São Paulo e pede VAR 'do começo ao fim' Presente no Globo Esporte SP desta terça-feira, Walter Casagrande criticou a atuação da equipe de arbitragem no... 04/02/2020 14h13 Bruno Alves inicia recuperação de pancada no pé e vira dúvida no São Paulo O zagueiro Bruno Alves se tornou dúvida para o jogo do São Paulo contra o Santo André, no próximo domingo (9),... 04/02/2020 14h06 River é punido e terá portões fechados contra São Paulo na Libertadores O River Plate sofreu uma punição de dois jogos com portões fechados pelo CAS (tribunal do esporte) pelas agressões 04/02/2020 13h26 Perrone: FPF tem obrigação de usar VAR sempre após prejuízo do São Paulo Ao afastar a equipe de arbitragem que teve atuação desastrosa na partida entre São Paulo e Novorizontino, na... 04/02/2020 13h09 Palmeiras é 4º melhor do Paulista, mas não estaria entre os 8 classificados O Palmeiras vive uma situação curiosa neste início de Campeonato Paulista. Apesar de ter a quarta melhor campanha... 04/02/2020 12h19 \"A Revolução do Riso\": Dragões da Real homenageia os Doutores da Alegria Atual vice-campeã do Carnaval de São Paulo, a Dragões da Real apostará no poder da alegria como tema de seu... 04/02/2020 12h15 Quem é o garoto que ofuscou Pato e que Diniz quer recuperar no São Paulo Se o São Paulo continua invicto em 2020, o garoto Brenner tem participação decisiva nesse feito. Depois de passar... 04/02/2020 12h00 FPF anuncia afastamento de árbitros de último jogo do São Paulo A Federação Paulista de Futebol (FPF) anunciou que afastou a equipe de arbitragem do último jogo do São Paulo,... 04/02/2020 11h12 Volpi e Hernanes evitam falar sobre árbitro: 'Para não ser suspenso' Em meio às reclamações da diretoria - Lugano se manifestou pelas redes sociais e Raí deu entrevista na saída do... 04/02/2020 10h45 Após desmaio e convulsão, goleiro do São Paulo vai a jogo no Morumbi Denis Júnior, terceiro goleiro do São Paulo, esteve no Morumbi para assistir ao empate por 1 a 1 com o... 04/02/2020 09h35 Juca Kfouri: O difícil casamento de Fernando Diniz com o gol Aos 45 anos de idade e há 11 como treinador, Fernando Diniz gosta do futebol bem jogado e não abre mão de suas... 04/02/2020 07h00 Juca: \"O custo-benefício do Willian é extraordinário para qualquer time\" Reserva do Palmeiras no início da temporada, o atacante Willian é o artilheiro do Palmeiras no Campeonato Paulista 04/02/2020 04h00 Arbitragem polêmica faz São Paulo se preocupar até com lesão de zagueiro Além dos gols anulados de Alexandre Pato e do protesto por dois pênaltis não marcados, o São Paulo tem mais uma... 04/02/2020 04h00 Clubes encaminham nova premiação do Brasileiro com cota a rebaixados Em reunião na CBF, os clubes da Série A encaminharam uma mudança na divisão de cotas do Brasileiro da Série A... 04/02/2020 04h00 Futebol Bandido #2 - Nos anos Havelange, cultura de corrupção chegou à Fifa 04/02/2020 04h00 Benja: Mutilaram o São Paulo no Morumbi! Alexandre Pato fez dois gols legítimos! 04/02/2020 00h45 Diniz destaca atuação de Pato após gols anulados: \"Esforço e dedicação\" Alexandre Pato poderia ter sido o herói de mais uma vitória do São Paulo em 2020. Mas os dois bonitos gols do... 03/02/2020 23h27 Raí diz que São Paulo já acionou FPF por arbitragem \"calamitosa\" A arbitragem de Flávio Roberto Mineiro deixou a diretoria do São Paulo indignada no Morumbi hoje (3) à noite. Após 03/02/2020 23h09 Diretoria reclama de arbitragem contra São Paulo: \"Fáceis de apitar\" Diego Lugano usou seu Twitter na noite de hoje para reclamar da arbitragem do jogo entre São Paulo e... 03/02/2020 22h50 Árbitro de 24 anos deu um show de horror no Morumbi Quem assistiu ao empate de 1 a 1 entre São Paulo e Novorizontino foi testemunha de uma arbitragem desastrosa.... 03/02/2020 22h35 Roberto Fonseca e Flávio Ribeiro tiram dois pontos do São Paulo Antes de mais nada, é preciso ressaltar o trabalho de Roberto Fonseca, treinador do Novorizontino. O time é bem... 03/02/2020 22h23 ver mais PUBLICIDADE"}
