{"categorias":[""],"corpora":"Vamos abrir os bares, deixar o gado entrar, trancar e jogar fora a chave\nO amigo gringo nos levou a uma típica espelunca gringa, o boteco da esquina mais próxima da casa dele, em São Francisco. Chamava-se The Summer Place, \"O Lugar Veranil\". Melhor, chama-se: ele ainda está lá, na Bush com a Mason, bairro de Nob Hill. O ambiente do Summer Place não poderia ser mais decadente. Sem [...] ... Leia post completo no blog Leia mais (05/30/2020 - 02h00)\nVamos abrir os bares, deixar o gado entrar, trancar e jogar fora a chave – Cozinha Bruta Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Cozinha Bruta Comida de verdade, receitas e papo sobre gastronomia com humor (bom e mau) Marcos Nogueira Perfil do blogueiro Ícone fechar Marcos Nogueira é jornalista profissional e cozinheiro amador. O blog aborda a gastronomia de forma crítica e original Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre perfil do blogueiro no Facebook Link externo, abre perfil do blogueiro no Twitter Link externo, abre perfil do blogueiro no Instagram Link externo, abre página RSS do blog Ícone RSS Home crônica comer fora receita beber Sem categoria agenda Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 30.maio.2020 às 2h00 Vamos abrir os bares, deixar o gado entrar, trancar e jogar fora a chave compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link O bar The Summer Place, em São Francisco, Estados Unidos (Reprodução/Google Maps) Marcos Nogueira O amigo gringo nos levou a uma típica espelunca gringa, o boteco da esquina mais próxima da casa dele, em São Francisco. Chamava-se The Summer Place, “O Lugar Veranil”. Melhor, chama-se: ele ainda está lá, na Bush com a Mason, bairro de Nob Hill. O ambiente do Summer Place não poderia ser mais decadente. Sem janelas, escuro, com mobília barata, uma jukebox no fundo do salão e o balcão do barman –tiozão com cara de poucos amigos que enxugava copos, mas nunca os lavava. Para beber, cerveja quase fria, doses e coquetéis pouco elaborados. Para comer, amendoim, batata chips e pretzels. Tudo direto do saquinho. Ou seja, adorável. O que parecia destoar no Summer Place era a fumaça. Os clientes, poucos e borocoxôs, tragavam Marlboros como se estivessem no banheiro de casa. A polícia de São Francisco precisava saber daquilo! A Califórnia, berço do politicamente correto, foi pioneira no banimento do cigarro em espaços públicos. Na noite anterior, o amigo gringo nos levara a um bar todo trendy, em que os fumantes tinham um aquário para si –um cercado de paredes de vidro, com porta independente para a rua. Como aqueles Bukowskis de meia-pataca podiam baforar livremente no Summer Place? O amigo gringo, para meu espanto, não demonstrava espanto algum com a situação. Ele explicou: podia-se fumar no Summer Place porque assim o dono decidira. E os funcionários, cáspite? Não os havia. O velhote trabalhava sem ajuda, donde o cardápio conciso e o banheiro calamitoso. O cigarro era liberado no Summer Place porque todos os fumantes, ativos e passivos, inalavam alcatrão por iniciativa própria. Assim ditava a lei local. O episódio ilustra a noção que os norte-americanos, na sua melhor versão, têm de liberdade: você pode fazer o que der na veneta, desde que não prejudique terceiros. Por déficit intelectual ou desfaçatez –ou ambos–, os bolsotrumpistas distorcem esse conceito monstruosamente. Julgam-se no direito de ir e vir em meio à pandemia, de comer hot-dog na rua, de frequentar festas sob a guarida de uma residência inviolável, de forçar a abertura de restaurantes e bares. Se a peste circulasse só entre eles, seria darwinianamente esplêndido. Mas a arrogada liberdade dessa gangue, é cansativo e necessário repetir, põe a população inteira em risco. Até eu, um zero à esquerda na matemática, consigo entender a evolução exponencial do contágio da Covid-19. A abertura precoce de um bar atinge, de cara, os funcionários. É pérfido dizer que os trabalhadores se submetem voluntariamente ao risco –e típico do capitalismo tosco brasileiro. Valentões e valentinas, lembrem-se: o contágio tem mão dupla. Bebam em casa, se não quiserem que um garçom doente tussa no seu drinque. Ou pensemos num inovador modelo de negócio, inspirado na Califórnia livre. Um boteco sem funcionários, em que dono e clientes ficarão trancados sem a chave até o vírus sumir. Com nome gringo, porque é chique. The Corona Place. (Siga e curta a Cozinha Bruta nas redes sociais. Acompanhe os posts do Instagram, do Facebook e do Twitter.) Envie sua notícia Erramos? Busca Busca no blog Mais lidas Churrascaria Fogo de Chão abandona os funcionários sem dinheiro na pandemia Nós, otários, e o arroz com feijão do velho malandro da Havan Cozinheiro é essencial, chef de cozinha não é Primeiro a gente tira o Boçal, depois faz churrasco Vamos abrir os bares, deixar o gado entrar, trancar e jogar fora a chave Tags restaurantes pizza hambúrguer churrasco natal restaurante restaurantes de são paulo feijoada coronavírus receita ceia vegano veganismo burger ceia de natal macarrão cerveja vegetarianismo comida brasileira comida vegetariana Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress"}
