{"categorias":[""],"corpora":"Volta após 10 anos | Marido de Xuxa assina com SBT para papel em Poliana\nMarido de Xuxa assina com SBT para papel em Poliana\nApós Globo, marido de Xuxa assina\r\n com SBT para papel central em 'Poliana' · Notícias da TV Novelas CANAIS Televisão Novelas Celebridades Big Brother Brasil A Fazenda Séries NTV Recomenda Daniel Castro Audiências Mercado Filmes NTV Stories Todas as notícias INSTITUCIONAL Quem somos Como anunciar Contato Televisão Novelas Celebridades BBB Séries Daniel Castro Audiências Filmes Carnaval Todas as notícias Anuncie JUNNO ANDRADE Após Globo, marido de Xuxa assina com SBT para papel central em 'Poliana' REPRODUÇÃO/GLOBO Junno Andrade em cena de Malhação: Toda Forma de Amar, em 2019; marido de Xuxa assinou com SBT GABRIEL PERLINE - Publicado em 17/02/2020, às 17h45 Após dez anos, Junno Andrade está de volta ao SBT. O marido de Xuxa Meneghel assinou contrato com a emissora de Silvio Santos na tarde desta segunda-feira (17) para um dos papéis centrais da nova fase da novela As Aventuras de Poliana, que estreará no segundo semestre. O início das gravações está previsto para o dia 3 de março. Junno interpretará Renato, professor de música que entrará na escola Ruth Goulart, um dos principais cenários da trama de Íris Abravanel, e terá um papel fundamental na trama que será desenvolvida na segunda temporada. As informações foram confirmadas pelo SBT ao Notícias da TV. Foi no SBT que Junno estreou como ator. Ele interpretou Eliseu na novela Corações Feridos, que foi gravada inteiramente em 2010, mas exibida somente em 2012. No mesmo ano, ele fez sua estreia na Globo, vivendo Santiago Moura em Salve Jorge. Desde que assumiu seu relacionamento com Xuxa Meneghel, ele vinha ganhando mais espaço na Record. Atuou nas novelas Escrava Mãe (2016) e Apocalipse (2017), mas depois começou a ser testado na função de apresentador. Em 2018 assumiu as entrevistas com os eliminados do Power Couple nos canais digitais da Record e, no mesmo ano, foi escalado para a atuar ao lado de sua mulher como repórter do reality show Dancing Brasil. Mas no final do ano passado surpreendeu ao aparecer numa ponta em Malhação: Toda Forma de Amar, na pele do advogado Carlos. O que era para ser apenas uma pequena participação acabou se estendendo por mais episódios, e sua última aparição na trama foi no início de fevereiro. À reportagem, a Globo confirmou que Junno já concluiu todo o trabalho na novela, mas avisou que ainda há material inédito gravado, e que irá ao ar somente após o Carnaval. © 2020 Notícias da TV | Proibida a reprodução Tudo sobre As Aventuras de Poliana Junno Andrade Malhação SBT Últimas de As Aventuras de Poliana Capítulos de 17 a 21/2 As Aventuras de Poliana: Raquel cai em armação de Dark Lady Capítulos de 10 a 14/2 As Aventuras de Poliana: Luisa sofre acidente e deixa a sobrinha tensa Capítulos de 3 a 7/2 As Aventuras de Poliana: Bento descobre segredo de Ruth e some Capítulos de 27 a 31/1 Poliana: Menina robô se rebela, e Pendleton fica apavorado Resumos semanais Resumo da novela As Aventuras de Poliana: Capítulos de 17 a 21/2 Segunda, 17/2 (Capítulo 459) Pendleton sugere que Luisa fique em sua casa enquanto se recupera do acidente. Violeta avisa Antônio, seu pai, que voltou de viagem para ficar. Débora continua a reivindicar pela casa. Raquel encontra Chuvisco, mas não ... Continue lendo Outras novelas Amor de Mãe Salve-se Quem Puder Éramos Seis Malhação Amor Sem Igual Bom Sucesso Leia também TADEU NASCIMENTO Apresentador morre aos 74 anos após sofrer AVC enquanto dirigia Ousadia Com o bumbum pra cima, Claudia Raia posa completamente nua SURTOU BBB20: Babu Santana deve ser cancelado na web após brigas? Vote na enquete SEDE PAULISTA CNN Brasil coloca jornalistas em 'aquário' e inaugura fachada SUPERCOPA DO BRASIL Estreia do Flamengo na TV faz ibope da Globo crescer 136% no Rio de Janeiro + Lidas Salve-se Quem Puder: Ameaçada, Luna pisa na mãe e vira o jogo Fim da farsa em Amor de Mãe: Danilo descobre que não é filho de Thelma Amor de Mãe: Belizário vira presidiário e põe a 'patroa' no crime Éramos Seis: Após 'sim' a Almeida, Clotilde sela destino de bastardo Éramos Seis: Candoca revela podre de marido de Emília; saiba qual Anuncie no Notícias da TV Clique aqui e baixe o mídia kit. Comentários Política de comentários Este espaço visa ampliar o debate sobre o assunto abordado na notícia, democrática e respeitosamente. Não serão aceitos comentários anônimos nem que firam leis e princípios éticos e morais ou que promovam atividades ilícitas. Assim, comentários caluniosos, difamatórios, preconceituosos, ofensivos, agressivos etc. serão excluídos pelos moderadores do site. Também não serão aceitos comentários com links e propaganda de produtos, serviços e dietas. Enquete Quem é a mãe mais surtada de Amor de Mãe? Thelma Lurdes Vitória Leila Votar Últimas notícias BOCA DURA BBB20: Bêbada, Gizelly se revolta e xinga Lucas por falta de comida SAMMY LEE Mulher de Pyong Lee surge amamentando e desmente boatos em vídeo TOMBO DE SHIRLEY Éramos Seis: Clotilde vira cupido e vibra com beijo de Lola e Afonso JUNNO ANDRADE Após Globo, marido de Xuxa assina com SBT para papel em Poliana TADEU NASCIMENTO Apresentador morre aos 74 anos após sofrer AVC enquanto dirigia Ousadia Com o bumbum pra cima, Claudia Raia posa completamente nua Follow @NoticiasdaTV 418.738 curtidas 455.108 seguidores Follow @NoticiasdaTV Canais Televisão Novelas Celebridades Big Brother Brasil A Fazenda Séries Daniel Castro NTV Recomenda Audiências Mercado Filmes Todas as notícias Institucional Quem somos Como anunciar Contato"}
