{"categorias":[""],"corpora":"Em clássico com o Flu | TJD determina data de julgamento do Fla por gritos homofóbicos\nTJD determina data de julgamento do Fla por gritos homofóbicos\nFlamengo: TJD-RJ determina data de julgamento após gritos homofóbicos de torcida Já vai? Fica mais um pouco! O UOL produz conteúdo de qualidade sobre tudo Algumas sugestões para você: Solidariedade a Nadja Mauad, vítima da grosseria de Galvão Bueno \"Me dá nojo\", diz namorada de jogadora do Galo sobre postura de mascote Atletico-MG vê indecisão de Athletico sobre Rony e faz consulta PUBLICIDADE X Placar UOL de Futebol UOL Inc. GRÁTIS - Na VER UOL Host PagBank Pagseguro Cursos Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos UOL de Primeira Olimpíadas Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Pós-jogo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ao vivo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} {{horario.horario}} {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ver mais jogos Topo Flamengo Times TJD determina data de julgamento do Fla por gritos homofóbicos de torcida Torcida do Flamengo na partida contra o Macaé, na estreia no Campeonato Carioca Imagem: Alexandre Vidal / Flamengo 00:00 17/02/2020 17h38 Classificação e Jogos Carioca O Tribunal de Justiça Desportiva do Estado do Rio de Janeiro (TJD-RJ) determinou que o Flamengo será julgado por conta de gritos homofóbicos de parte da torcida rubro-negra nesta quinta-feira às 16h. O episódio ocorreu no clássico diante do Fluminense, realizado no dia 12 de fevereiro e válido pela semifinal da Taça Guanabara. O clube rubro-negro foi enquadrado nos artigos 243-G e 191. O primeiro diz que o clube \"praticou ato discriminatório, desdenhoso ou ultrajante, relacionado a preconceito\". No segundo, por deixar de cumprir ou dificultar o cumprimento do regulamento legal da competição. Relacionadas Flamengo parabeniza Adriano Imperador e brinca: 'Nem cavalo aguenta!' Rafinha mostra fôlego de garoto para vencer duelo com outro 'motoqueiro' Frenético como em 2019, trio ofensivo do Fla será desfeito na Recopa A denúncia partiu dos gritos de \"time de v...\" das arquibancadas durante a partida da quarta-feira passada, que terminou com a vitória do Flamengo pelo placar de 3 a 2. Além da torcida, o canal oficial do time rubro-negro, a Fla TV, com Emerson Santos e Alexandre Tavares, fez comentários homofóbicos na transmissão. Os dois envolvidos e o clube se pronunciaram nas redes sociais pelo ocorrido. Após o clássico, o presidente do Fluminense, Mário Bittencourt, usou as redes sociais para cobrar a Procuradoria do TJD-RJ. No texto, o mandatário chamou o procurador André Valentim, o mesmo que denunciou o Tricolor pelos gritos de \"time assassino\", de rubro-negro e disse que ele \"fechou os ouvidos e não leu as notícias\". Ver essa foto no Instagram No primeiro Fla x Flu do Estadual nossa torcida entoou cânticos caluniosos na arquibancada e prontamente o Fluminense se manifestou de forma contrária repreendendo a atitude. Mesmo assim, com o caráter educativo de nossa medida, o Procurador do TJD-RJ apresentou denúncia objetivando nos punir. Na ocasião o competente Presidente do TJD, Dr. Marcelo Juca, fez uma postagem dizendo que não via motivos para denunciar o Fluminense, mas mesmo assim o procurador (que age de forma independente dos auditores e do presidente - importante ficar claro) fez a denúncia contra nosso clube. Naquele mesmo jogo a torcida do Flamengo praticou atos homofóbicos, mas segundo informações, André Valentim não \"ouviu\" os gritos da torcida do seu clube de coração. No jogo de ontem a torcida do Flamengo e alguns funcionários do clube entoaram novamente cânticos homofóbicos e pelo que se percebe, nosso procurador foi ao jogo novamente com os ouvidos tapados. Aliás, a jornalista Gabriela Moreira confirmou hoje que o procurador está reticente em denunciar o clube para qual torce. Fechou os ouvidos e não leu as notícias que relatam a conduta da torcida e dos funcionários do Flamengo. O próprio Flamengo se manifestou repudiando a atitude da equipe da Fla TV. Louvável a atitude da diretoria rubro-negra em anunciar medidas contra seus funcionários e esperemos que o faça em relação à torcida, mas vejam que o caso é exatamente o mesmo que o nosso, do primeiro jogo. Apenas mais grave, já que as ofensas vieram também de funcionários. E aí Valentim ? Vai prevaricar ? O artigo 239 do CBJD é muito claro: \"Deixar de praticar ato de ofício, por interesse pessoal ou para favorecer ou prejudicar outrem ou praticá-lo, para os mesmos fins, com abuso de poder ou excesso de autoridade.\" Pena: multa, de R$ 100,00 a R$ 100.000,00, suspensão de 120 a 360 dias e eliminação no caso de reincidência. Estamos aguardando seu posicionamento ilustre procurador rubro-negro !! Uma publicação compartilhada por Mario Bittencourt (@mbittenfluoficial) em 13 de Fev, 2020 às 4:53 PST NOTA DO TJD-RJ NA ÍNTEGRA \"O TJD-RJ, em razão da insegurança jurídica que porventura possa ser causada, vem a público esclarecer que foi protocolada no final da tarde desta sexta-feira (14) denúncia em face do Clube de Regatas do Flamengo pelos supostos gritos homofóbicos entoados por sua torcida no último Fla-Flu, válido pela semifinal da Taça Guanabara. A Procuradoria de Justiça Desportiva é a signatária da peça acusatória, sendo ela absolutamente independente, na forma da lei, cabendo ao Procurador avaliar a conveniência da instauração do procedimento acusatório. O TJD-RJ esclarece, por fim, que na próxima segunda-feira (17) será divulgada a Comissão Disciplinar sorteada para julgamento da denúncia, o que se pretende fazer com a eventual celeridade que pauta a Justiça Desportiva do Estado do Rio de Janeiro\". Comunicar erro Assista aos jogos e programas de ESPN, EI Plus e Fox Sports sem TV a cabo. DESCUBRA COMO As mais lidas agora Jorge Jesus se reúne com Bolsonaro após título do Flamengo da Supercopa Erro inaceitável do VAR muda clássico na Inglaterra \"Me dá nojo\", diz namorada de jogadora do Galo sobre postura de mascote Carioca - 2020 Esporte Fluminense Futebol PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Flamengo Zico fala sobre tragédia do Ninho e cobra Flamengo: \"Resolva de uma vez\" Pouco mais de um ano depois da tragédia no Ninho do Urubu, o maior ídolo do Flamengo faz cobranças à diretoria do... 17/02/2020 20h42 Flamengo parabeniza Adriano Imperador e brinca: 'Nem cavalo aguenta!' Completando 38 anos de idade hoje, Adriano Imperador recebeu inúmeras homenagens nas redes sociais. E o Flamengo,... 17/02/2020 18h43 Mauro: \"Há um ano, Gabigol, B. Henrique e Arrascaeta não eram unanimidades\" 17/02/2020 17h47 Dois desfalques e gringo fora: Flamengo divulga relacionados para Recopa Já a caminho de Quito para a partida de ida da Recopa Sul-Americana, o Flamengo divulgou a lista de quem estará à... 17/02/2020 17h25 Presidente do Flu rebate áudio de advogado de Pedro: \"Ética não é o forte\" A ação de Pedro contra o Fluminense rendeu mais uma polêmica nesta segunda-feira (17). Em um áudio que circula no... 17/02/2020 17h18 Jorge Jesus se reúne com Bolsonaro após título do Flamengo da Supercopa Um dia depois de conquistar a Supercopa, o técnico Jorge Jesus, do Flamengo, participou de um encontro privado com 17/02/2020 16h33 Rômulo Mendonça \"entrega\" taça do Campeonato Brasileiro para o Flamengo Bicampeão brasileiro? Além da Supercopa do Brasil, o Flamengo, para Rômulo Mendonça, levantará outra taça em 2020. 17/02/2020 15h20 Flamengo também tentou com Neto direito de resposta pedido a Faustão Fausto Silva leu durante o \"Domingão do Faustão\" de ontem (16) um direito de respostas enviado pelo Flamengo. O... 17/02/2020 14h59 Juca: \"Era hora para o Atlético-MG estar sapateando em cima do Cruzeiro\" 17/02/2020 13h31 Posse de Bola #20: O patamar do Flamengo e impressões do clássico paulista 17/02/2020 12h35 Os melhores e os piores ataques do Brasil nesse início de 2020 A temporada 2020 mal começou e já foram 215 gols marcados pelos times que disputarão a Série A em 2020. Uma média... 17/02/2020 12h33 Blogueiros: Jorge Jesus já é o maior técnico da história do Flamengo? Jorge Jesus foi anunciado como técnico do Flamengo no dia 1º de junho de 2019. Desde então, em pouco mais de oito... 17/02/2020 12h02 Tite é a grande ameaça ao Flamengo O grande adversário do Flamengo na temporada deste ano tem nome e sobrenome: Adenor Leonardo Bacchi, o Tite.... 17/02/2020 12h00 Posse de Bola #20: \"Intensidade do Flamengo você só vê no futebol europeu\" No episódio #20 do podcast Posse de Bola, os jornalistas Arnaldo Ribeiro, Eduardo Tironi, Juca Kfouri e Mauro... 17/02/2020 11h41 Rafinha mostra fôlego de garoto para vencer duelo com outro 'motoqueiro' Aos 34 anos, Rafinha tem mostrado um fôlego de menino desde que chegou ao Flamengo. ontem, o lateral provou isso... 17/02/2020 07h35 Frenético como em 2019, trio ofensivo do Fla será desfeito na Recopa Bruno Henrique, Gabigol e Arrascaeta. O trio segue frenético e a toada de 2019, quando conduziu o Flamengo aos... 17/02/2020 07h30 Juca: A deliciosa rotina do Flamengo. Levantar taças fortalece os braços Pronto, voltei, como prometi. 17/02/2020 07h00 Brasileiro: Sob sol forte, SPFC vence Fla; Ferroviária e Inter goleiam A terceira rodada do Brasileirão Feminino começou no domingo (16) com seis jogos e acabará nesta segunda-feira à... 17/02/2020 04h00 Flamengo corrige problemas e revive 'outro patamar' em 1º título de 2020 Após conquistar tudo em 2019, o Flamengo havia iniciado o ano ainda em marcha lenta. Nos primeiros jogos, o time... 17/02/2020 04h00 Flamengo terá longa-metragem com bastidores do título da Libertadores Os bastidores da conquista do bicampeonato da Copa Libertadores resultaram no longa-metragem \"Sem Filtro:... 17/02/2020 04h00 Dorival lamenta ausência de Rony em treinamentos e admite Athletico abaixo A derrota por 3 a 0 para o Flamengo na Supercopa do Brasil abriu a discussão sobre o quão o Athletico está... 16/02/2020 23h06 Palmeiras vence de virada, e Fla conhece adversário de final; veja os gols O Mirassol assustou o Palmeiras no começo da tarde de hoje (16), no jogo válido pela sexta rodada do Campeonato... 16/02/2020 21h31 Dirigentes do Flamengo ganham direito de resposta no Faustão após críticas Durante o Domingão do Faustão hoje, os dirigentes do Flamengo tiveram o direito de responder às críticas feitas... 16/02/2020 18h57 Diego e Gabigol ficam bem à vontade para comemorar título do Flamengo A conquista da Supercopa do Brasil rendeu muita comemoração ao Flamengo e todos os jogadores quiserem fazer o... 16/02/2020 15h58 Bruno Henrique reforça \"outro patamar\" e diz: \"foi lindo de ver a torcida\" Responsável por dar início ao título da Supercopa do Brasil, com um gol ainda no início do primeiro tempo, de... 16/02/2020 15h38 \"Espero passar mais alguns\", diz Gabriel após bater marca de gols no Fla Gabigol se tornou o segundo maior artilheiro do Flamengo neste século depois de balançar a rede contra o Athletico 16/02/2020 15h05 Jesus exalta Flamengo e manda recado à torcida: \"Devem ter muito orgulho\" O Flamengo segue sua rotina de vitórias e títulos sob o comando de Jorge Jesus. Neste domingo, o time venceu o... 16/02/2020 14h59 Dorival Júnior elogia e vê Flamengo no caminho de Real e Barcelona Técnico do Athletico Paranaense, Dorival Júnior elogiou o Flamengo depois da derrota por 3 a 0 na manhã de hoje... 16/02/2020 14h32 CBF recria Supercopa do Brasil com protocolos de Copa e eventos europeus A Supercopa do Brasil, vencida pelo Flamengo na manhã de hoje (16), no Mané Garrincha, em Brasília, foi recriada... 16/02/2020 14h00 Flamengo fatura R$ 5 milhões de premiação ao conquistar a Supercopa Com a vitória por 3 a 0 sobre o Athletico, o Flamengo, além de conquistar o título da Supercopa do Brasil neste... 16/02/2020 13h38 Liderados por Rafinha, Fla comemora título com roda de samba no gramado O Flamengo venceu o Athletico-PR por 3 a 0 neste domingo e faturou a Supercopa do Brasil. Após o apito final, os... 16/02/2020 13h20 Flamengo ganha 1ª taça repetindo imposição de 2019 com novas armas de Jesus Uma nova temporada e a mesma imposição de jogo com novas armas ofensivas. Foi o que se viu do Flamengo na... 16/02/2020 13h20 Gabigol se torna o segundo maior artilheiro do Flamengo neste século A conquista do titulo da Supercopa do Brasil pelo Flamengo, após vitória por 3 a 0 sobre o Athletico-PR, também... 16/02/2020 13h00 Flamengo domina o Athletico-PR, faz 3 a 0 e conquista a Supercopa do Brasil Se Jorge Jesus esperava dificuldade do time brasileiro que mais complicou o Flamengo em 2019, o talento dos... 16/02/2020 12h58 Web vê \"patada\" de Galvão na repórter Nadja Mauad; narrador se desculpa O narrador Galvão Bueno se desculpou ao vivo com Nadja Mauad por ter questionado a repórter por uma informação que 16/02/2020 12h56 Você pensa que o Flamengo é time? O Flamengo não é time, não. O Flamengo é Seleção. E já começou o ano daquele mesmo jeito: campeão. 16/02/2020 12h54 'Shakira e JLo? Aqui é Maiara a Maraisa': web reage à abertura da Supercopa A histórica apresentação de Shakira e Jennifer Lopez no Super Bowl há duas semanas não foi nada perto do show de... 16/02/2020 12h06 Galvão e Casagrande chamam Furacão de Atlético-MG e web não perdoa A transmissão da Supercopa do Brasil na Rede Globo começou com gafes de Galvão Bueno e Walter Casagrande. Antes de 16/02/2020 11h27 Flamengo pega Athletico por taça que pode marcar início de sonhado domínio Campeão do Brasileiro e da Libertadores, o Flamengo encara hoje (16) o Athletico Paranaense, às 11h, no Mané... 16/02/2020 04h00 Fla foi vice em 1991 e viu Corinthians vencer Supercopa com 2.706 pagantes Vinte e nove anos depois de amargar um vice diante do Corinthians, o Flamengo tenta conquistar o título da... 16/02/2020 04h00 Onde morava Vinícius Júnior? Quantos gols já fez no Real? Veja respostas O quanto você conhece de Vinícius Júnior? O UOL Esporte responde aqui algumas das perguntas mais frequentes sobre... 16/02/2020 04h00 Palmeiras, Corinthians, Cruzeiro: os times ativos no mercado e quem desejam O mercado da bola no Brasil segue agitado. Os gigantes do futebol nacional ainda estão atrás de reforços para... 16/02/2020 04h00 Velhos concorrentes, Rodrigo Caio e Gustavo Henrique se unem na zaga do Fla Antes rivais no futebol paulista, Rodrigo Caio e Gustavo Henrique podem formar dupla de zaga titular pela primeira 15/02/2020 16h00 Jesus reitera Flamengo em outro patamar e nega arrogância: \"São fatos\" O técnico Jorge Jesus não foge de polêmica. Neste sábado, o treinador concedeu entrevista coletiva ao lado de... 15/02/2020 13h06 Rudy Landucci: Como técnicos e jogadores contam como vão curtir Carnaval \"O seu Carnaval até que é bom, mas o meu é muito melhor que o seu, muito mais competitivo\". A frase é de Renato... 15/02/2020 12h17 TJD-RJ denuncia Flamengo por gritos homofóbicos no clássico Fla-Flu A Procuradoria do TJD-RJ denunciou o Flamengo por gritos homofóbicos da torcida no clássico do Fla-Flu, pela... 15/02/2020 11h47 Flamenguistas no Alvorada esperam que Bolsonaro torça pelo time carioca Flamenguistas que aguardavam Jair Bolsonaro (sem partido) à porta do Alvorada neste sábado (15) esperam que o... 15/02/2020 11h32 Antes da Supercopa, Jorge Jesus pôs Athletico ao lado de Liverpool e River \"Junto ao Liverpool e ao River, o Athletico foi a equipe que mais dificuldade nos criou\": foi assim que Jorge... 15/02/2020 08h00 ver mais PUBLICIDADE"}
