{"categorias":[""],"corpora":"Operação Carnaval | Vigilância sanitária do Rio faz operação em distribuidoras de gelo\nVigilância sanitária do Rio faz operação em distribuidoras de gelo\nVigilância sanitária do Rio faz operação em distribuidoras de gelo - 17/02/2020 - UOL Notícias Já vai? Fica mais um pouco! O UOL produz conteúdo de qualidade sobre tudo Algumas sugestões para você: Universitária de 19 anos morre após passar mal durante rave em Curitiba Avião faz pouso impressionante em meio a tempestade no Reino Unido Não é só ofensa: Guedes atua contra doméstica e servidor, diz procuradoria PUBLICIDADE UOL Host PagBank Pagseguro Cursos Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos UOL de Primeira Olimpíadas Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Cotidiano Vigilância sanitária do Rio faz operação em distribuidoras de gelo Batizada de Abaixo de Zero, a ação faz parte da Operação Carnaval, que está em curso desde 8 de janeiro Imagem: Vigilância Sanitária/Divulgação 00:00 17/02/2020 14h07 Ao menos dois estabelecimentos sofreram interdições em uma operação da vigilância sanitária do município do Rio de Janeiro para inspecionar fábricas e distribuidoras de gelo. A ação busca garantir as condições higiênicas e sanitárias na fabricação e comercialização de gelo, cuja procura tende a aumentar no período de carnaval. A Subsecretaria de Vigilância Sanitária e Controle de Zoonoses informou que um estabelecimento na Ilha do Governador, na zona norte, foi fechado por funcionar como depósito e armazenar os sacos de gelo no chão. Na Lapa, um depósito teve a câmara frigorífica interditada. Na região do centro, foram identificadas seis infrações em oito estabelecimentos, três por falta de higiene e três por ausência de licença. Relacionadas RJ: Vigilância Sanitária proíbe venda de galão de água que tinha coliformes Subsecretário de Crivella nega empregar namorada; decretos o contradizem Anvisa descarta contaminação por covid-19 em navio que chega a Santos na 2ª Durante as ações, os técnicos convocam oficialmente os funcionários e empresários dos locais vistoriados para participar de uma capacitação sobre boas práticas de higiene, que é oferecida pela Superintendência de Educação da Vigilância Sanitária. Batizada de Abaixo de Zero, a ação faz parte da Operação Carnaval, que está em curso desde 8 de janeiro e já passou por 1,2 mil estabelecimentos. As fiscalizações incluem bares, restaurantes, salões de beleza, estúdios de tatuagem, clínicas médicas, de veterinárias e de estética. Comunicar erro Newsletters Resumo do Dia Para começar e terminar o dia bem informado. Email inválido Cadastrar As mais lidas agora Como um avião de R$ 560 milhões foi parar em uma rifa do governo mexicano? Em carta, 20 governadores dizem que Bolsonaro não ajuda 'evolução da democracia' Janaína Paschoal diz ser fiel ao Brasil: \"Não sou e nunca fui bolsonarista\" Notícias PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Cotidiano UOL Notícias - Cotidiano Quina acumula e pode pagar prêmio de R$ 2,3 milhões amanhã; veja os números A Quina ficou acumulada após a realização do primeiro sorteio da semana. Os números sorteados na noite de hoje em... 17/02/2020 20h44 UOL Notícias - Cotidiano Lotofácil: duas apostas dividem prêmio de R$ 2,3 milhões; veja os números A Lotofácil teve duas apostas ganhadoras na faixa principal em seu primeiro sorteio na semana. Os números... 17/02/2020 20h41 UOL Notícias - Cotidiano Homem aguarda mais de 35 horas em hospital para retirar lâmina das costas \"Está sendo desesperador ver meu marido assim. Ele está só deitado e de bruços. Com dor, sem poder comer, sem usar 17/02/2020 20h39 Estadão Conteúdo Uber apresenta proposta para operar ciclofaixas de lazer na capital paulista A Uber apresentou hoje uma proposta à Prefeitura de São Paulo para operar as ciclofaixas de lazer na capital... 17/02/2020 20h11 Estadão Conteúdo Festa de pré-carnaval em minas termina com cinco pessoas baleadas 17/02/2020 20h02 Estadão Conteúdo OAB vê 'ato de caráter político-partidário' e vai ao CNJ contra juiz Bretas 17/02/2020 19h49 Estadão Conteúdo Oito dias depois da morte, corpo de capitão Adriano ainda não foi enterrado O corpo de Adriano Magalhães da Nóbrega repousa em uma geladeira do Instituto Médico Legal (IML) do Rio oito dias... 17/02/2020 18h56 UOL Notícias - Cotidiano Cadáver é achado dentro de chafariz da Praça da Sé; polícia investiga caso Um homem foi encontrado morto hoje no final da tarde dentro de um chafariz na Praça da Sé, no centro de São Paulo. 17/02/2020 18h41 Estadão Conteúdo Presidente do ICMBio confirma presença em reunião de pecuaristas Criada para preservar a floresta amazônica e os modos de vida tradicionais de comunidades extrativistas, a Reserva 17/02/2020 18h36 Estadão Conteúdo Advogada passa por revista íntima no PA; OAB considera procedimento 'vexatório' Uma portaria da Secretaria de Administração Penitenciária do Pará determina que advogados devem passar por revista 17/02/2020 18h06 UOL Notícias - Cotidiano \"Choro todas as noites\", diz policial que perdeu noiva no altar Lembra do caso do Tenente Bahia? Em setembro do ano passado, uma noiva se sentiu mal a caminho da Igreja no dia do 17/02/2020 18h01 UOL Notícias - Cotidiano Aluno é obrigado a usar uniforme marcado com a palavra 'empréstimo' em SP Um aluno de oito anos de uma escola de Americana (SP) foi obrigado a usar um uniforme com a palavra \"empréstimo\"... 17/02/2020 17h56 UOL Notícias - Cotidiano Golpista conhecido como estelionatário do amor é preso em São Paulo A Polícia Civil de São Paulo informou hoje a prisão de um suspeito de aplicar golpes em mulheres. O homem, que não 17/02/2020 17h29 UOL Notícias - Cotidiano Morre garoto de 7 anos que ficou soterrado após deslizamento em Osasco O garoto Kauê, de sete anos, que ficou soterrado após deslizamento de terra na semana passada no Morro do Socó, na 17/02/2020 16h52 do UOL Aeroportos devem receber 1,36 milhão de passageiros durante o Carnaval Os 42 aeroportos da Rede Infraero com voos da aviação comercial regular devem receber 1,36 milhão de passageiros... 17/02/2020 16h30 Estadão Conteúdo Infectados por coronavírus em Cingapura chegam a 77; país é 2º em casos da doença 17/02/2020 16h20 Estadão Conteúdo Em carta, 20 governadores dizem que Bolsonaro não ajuda 'evolução da democracia' 17/02/2020 16h17 UOL Notícias - Cotidiano Cachorro atropelado fica preso em carro por quase 3 km e é resgatado ileso Um cachorro foi atropelado, ficou preso no para-choque de um veículo que percorreu quase três quilômetros... 17/02/2020 14h55 UOL Notícias - Cotidiano Técnica de enfermagem xingada por médico relembra o caso: 'Tremia tanto' A técnica de enfermagem Jhuliana Ferreira falou sobre um caso que viralizou na semana passada. Ela foi xingada por 17/02/2020 14h54 Estadão Conteúdo Três pessoas morrem após confusão em blocos no Rio de Janeiro 17/02/2020 14h30 UOL Notícias - Cotidiano Universitária de 19 anos morre após passar mal durante rave em Curitiba A Polícia Civil do Paraná abriu inquérito para investigar a morte da universitária Larissa Rodrigues de Campos, de 17/02/2020 14h04 Estadão Conteúdo Polícia de SP prendeu mais de 400 pessoas no 1º fim de semana oficial do carnaval 17/02/2020 13h55 Estadão Conteúdo China tem 1.772 mortes por coronavírus, mas número de casos está caindo, diz OMS 17/02/2020 13h49 UOL Notícias - Cotidiano \"Arsenal de guerra\": PRF realiza maior apreensão de armas já feita em MG A PRF (Polícia Rodoviária Federal) de Minas Gerais realizou a maior apreensão de armas e munições já feita no... 17/02/2020 13h40 UOL Notícias - Cotidiano Radialista Tadeu Nascimento morre aos 74 anos, após acidente de carro O radialista e apresentador de televisão Tadeu Nascimento morreu hoje, em Fortaleza, aos 74 anos. Ele foi vítima... 17/02/2020 13h38 Estadão Conteúdo 'Tenha fé, mas vá armado', diz deputado do PSL emboscado a tiros em MS O deputado federal Loester Trutis (PSL/MS), emboscado a tiros em Mato Grosso do Sul neste ontem, disse que \"graças 17/02/2020 13h14 Estadão Conteúdo PF e Receita pegam cocaína, joias e 60 mil comprimidos de ecstasy em Guarulhos 17/02/2020 13h08 Estadão Conteúdo Vereadores em Paulínia (SP) proíbem fogos barulhentos na cidade 17/02/2020 13h01 Estadão Conteúdo TJ-RS: mais 2 acusados pelas mortes na boate Kiss irão a júri popular Os desembargadores da 1ª Câmara Criminal do Tribunal de Justiça do Rio Grande do Sul (TJ-RS) decidiram que Mauro... 17/02/2020 12h55 Estadão Conteúdo Contas reprovadas: Ilhabela (SP) gasta mais em eventos do que em educação Em 2017, a prefeitura de Ilhabela, no litoral norte de São Paulo, organizou um concurso para escolher a Miss... 17/02/2020 12h37 UOL Notícias - Cotidiano Vizinho atira em família brasileira em Toulon, na França Uma família de brasileiros foi baleada por um vizinho na cidade de Toulon, na França. O caso aconteceu na última... 17/02/2020 12h07 Estadão Conteúdo Ex-tucano Andrea Matarazzo quer ser a aposta do bolsonarismo 17/02/2020 12h00 Estadão Conteúdo Coronavírus: 'Letalidade baixa ainda pode matar muita gente' Rio - Integrante do Laboratório de Gripe da Universidade de Michigan, nos Estados Unidos, a epidemiologista Emily... 17/02/2020 12h00 Estadão Conteúdo Toffoli lança em Goiânia projeto piloto para destravar obras O presidente do STF (Supremo Tribunal Federal) e do CNJ (Conselho Nacional de Justiça), ministro Dias Toffoli,... 17/02/2020 11h54 Reuters Protesto de caminhoneiros afeta fluxo no porto de Santos, diz cooperativa de motoristas SÃO PAULO/RIO DE JANEIRO (Reuters) - Caminhoneiros realizam nesta segunda-feira uma manifestação de 24 horas na... 17/02/2020 11h50 Estadão Conteúdo Rede pede suspensão de decreto que exclui sociedade de conselho de meio ambiente 17/02/2020 11h31 Estadão Conteúdo São Paulo registra novo caso suspeito de coronavírus São Paulo - A Secretaria da Saúde do Estado de São Paulo registrou no sábado, dia 15, um novo caso suspeito de... 17/02/2020 11h30 Estadão Conteúdo Brasileiros em quarentena seguem sem sintomas de coronavírus, informa ministério Brasília - O Ministério da Defesa informou no sábado, 15, que os 58 brasileiros que regressaram da China e cumprem 17/02/2020 11h09 Estadão Conteúdo Bolsonaro diz que SAE não era usada de forma adequada no passado 17/02/2020 11h05 Estadão Conteúdo Juiz de São Paulo condena preso por estuprar a mulher dentro da cadeia A Justiça de São Paulo condenou a mais de 15 anos de reclusão, em regime fechado, um preso do Centro de Detenção... 17/02/2020 10h42 Estadão Conteúdo Número de mortos pelo coronavírus na China passa de 1,7 mil Pequim - Autoridades chinesas relataram nesta segunda-feira, 17, uma ligeira melhora nos novos casos de COVID-19 e 17/02/2020 10h15 UOL Notícias - Cotidiano Estátua de 400 kg é furtada de monumento no Rio de Janeiro Uma estátua de 400 kg e dois metros de altura foi furtada de um monumento em homenagem a Marechal Deodoro,... 17/02/2020 10h12 do UOL Blocos terminam com três mortos e um ferido no Rio de Janeiro Três pessoas morreram e outra ficou ferida durante dois blocos de Carnaval de rua que ocorreram neste fim de... 17/02/2020 09h53 Estadão Conteúdo Japão confirma mais 99 casos de coronavírus em navio de cruzeiro 17/02/2020 09h43 Estadão Conteúdo Bolsonaro recebe Heleno e Jorge Oliveira no Palácio da Alvorada Os ministros da Secretaria-Geral, Jorge Oliveira, e do Gabinete de Segurança Institucional (GSI), Augusto Heleno,... 17/02/2020 08h55 Estadão Conteúdo Justiça alonga uso da Força Nacional em apoio aos Estados do PA, ES, GO, PE e PR 17/02/2020 08h35 Estadão Conteúdo Compliance para partidos políticos não sai do papel 17/02/2020 08h00 Estadão Conteúdo Coronavírus: Volkswagen adia retomada de parte de operações na China Sergio Caldas 17/02/2020 07h16 ver mais PUBLICIDADE"}
