{"categorias":[""],"corpora":"Grêmio bateu Inter | Renato Gaúcho não perdoa e manda recado para Renata\nRenato Gaúcho não perdoa e manda recado para Renata\nRenata Fan: Renato tem obsessão por mim - Band.com.br Ir para o conteúdo 1 Ir para menu 2 Ir para o rodapé 3 Cores originais Preto, branco e amarelo A + A - Para ativar o menu de navegação aperte enter do teclado Menu flutuante Página inicial Fotos Vídeos Programas da TV Band Esporte Clube Jogo Aberto Os Donos da Bola 3º Tempo Na Band NBA NBB Fórmula Indy Times Outros Roland Garros Atletismo e Corrida Fórmula 1 Tóquio 2020 Esporte Copa 2018 Brasileirão Série B SérieC Campeonato Carioca Campeonato Paulista Campeonato Gaúcho Campeonato Mineiro Campeonato Alemão Campeonato Espanhol Campeonato Francês Campeonato Inglês Campeonato Italiano Campeonato Português Copa América Copa Brasil Copa São Paulo Copa Sul-Americana Eurocopa Estaduais Futebol Feminino Futebol Internacional Libertadores Liga dos Campeões Copa das Confederações Fechar navegação aperte o enter Esporte . Futebol Futebol Página inicial Fotos Vídeos Esporte Futebol Times Brasileirão Série B Campeonato Carioca Campeonato Paulista Copa Brasil Copa São Paulo Copa Sul Americana Estaduais Futebol Feminino Futebol Internacional Libertadores Liga dos Campeões Seleção Brasileira Outros Esportes NBA NBB Fórmula 1 Fórmula Indy Roland Garros Especiais Rio 2016 Tóquio 2020 Copa América Eurocopa Programas da TV Band Esporte Clube Jogo Aberto Os Donos da Bola Terceiro Tempo Futebol Band Renata Fan: Renato tem obsessão por mim Apresentadora do Jogo Aberto foi alvo de brincadeiras do técnico do Grêmio após Grenal pelo Gaúchão Da Redação - 17/02/2020 - 12:36 | Atualizado em 17/02/2020 - 15:15 O Grêmio levou a melhor no clássico contra o Internacional, pela semifinal do 1º turno do Campeonato Gaúcho, e sobrou para Renata Fan. A apresentadora do Jogo Aberto foi alvo de brincadeiras de Renato Gaúcho. De folga no Rio de Janeiro depois da classificação, o treinador não esqueceu da jornalista e mandou um vídeo, dizendo que não sabia se ela estaria trabalhando nesta segunda-feira, 17, depois da derrota. Veja também Guerra compra lanches e material escolar para crianças carentes \"Ele tem alguma coisa comigo, aquela coisa de obsessão, não é possível. O cara ganhou um Grenal, vai pensar no Caxias na decisão, mas ele manda esse negócio para ficar me zoando, não é possível\", declarou Renata. \"Ele adora falar comigo, ele me manda vídeo, ele me liga, é uma loucura. Para, Renato, me deixa, eu sou do lado de lá, do outro lado\", completou. A apresentadora afirmou que o que \"tem que ganhar este ano é o Gaúchão\" e que Eduardo Coudet ainda está descobrindo o que representa um Grenal. \"Ele [Coudet] está conhecendo, mas ele já sentiu o gostinho do que é perder um Grenal, é a pior coisa que pode ter\", argumentou. No entanto, Renata Fan reconheceu que Renato Gaúcho tem grande aproveitamento em clássicos. O Grêmio não perdeu nas últimas seis oportunidades em que jogou na casa do Colorado. \"Ele sabe disputar um clássico, é difcíl. É duro ver o Grêmio comemorando dentro do Beira-Rio\", disse. Dedurando Denilson Durante as brincadeiras com Renata, Denilson afirmou que não iria zoar a colega de programa mesmo com os pedidos de jogadores e torcedores. O comentarista aproveitou para mandar um beijo para Carol Portaluppi, filha de Renato Gaúcho. \"Um beijo para você também, Carol, mas o Renato é um fenômeno\", afirmou aos risos, e acabou rebatido pela apresentadora: \"Quando a sua mulher descobrir que a Carol tem o seu whatsapp não vai dar coisa legal...\". \"Você é maior boca aberta, não sabe guardar segredo, fofoqueira\", rebateu o ex-atacante em tom descontraído. Compartilhar Ler a notÍcia completa Deixe seu comentário Atenção: Os comentários são de responsabilidade de seus autores e não representam a opinião da Band. É vetada a inserção de comentários que violem a lei, a moral e os bons costumes ou violem direitos de terceiros. A Band poderá retirar, sem prévia notificação, comentários postados que não respeitem os critérios impostos neste aviso ou que estejam fora do tema proposto. Please enable JavaScript to view the comments powered by Disqus. Vídeos Mais Lidas Times Rua Carlos Cyrillo Jr, 92 - São Paulo - SP Nível de Acessibilidade Contato Trabalhe Aqui Fale Conosco Comercial Anuncie Visitar perfil da Band no Twitter Visitar perfil da Band no Facebook Visitar perfil da Band no Instagram +55 (11) 3131-1313"}
