{"categorias":[""],"corpora":"Campeonato inglês | Julio Gomes: Erro inaceitável do VAR muda clássico na Inglaterra\nJulio Gomes: Erro inaceitável do VAR muda clássico na Inglaterra\nErro inaceitável do VAR muda clássico na Inglaterra - 17/02/2020 - UOL Esporte Já vai? Fica mais um pouco! O UOL produz conteúdo de qualidade sobre tudo Algumas sugestões para você: Clubes têm acordo por nova tabela de premiação do Brasileiro. Veja valores Botafogo fica próximo de Yaya Touré e espera resposta final na quinta-feira Atlético-MG comunica rescisão de Maicon Bolt e discute dívida com o atleta PUBLICIDADE X Placar UOL de Futebol UOL Inc. GRÁTIS - Na VER UOL Host PagBank Pagseguro Cursos Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos UOL de Primeira Olimpíadas Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Pós-jogo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ao vivo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} {{horario.horario}} {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ver mais jogos Topo Coluna Julio Gomes 00:00 Erro inaceitável do VAR muda clássico na Inglaterra Jogadores do Manchester United comemoram gol de Martial diante do Chelsea Imagem: Hannah MacKay/Reuters Julio Gomes Julio Gomes https://www.uol.com.br/esporte/colunas/julio-gomes/ Julio Gomes é jornalista esportivo desde que nasceu. Mas ganha para isso desde 1998, quando começou a carreira no UOL, onde foi editor de Esporte e trabalhou até 2003. Viveu por mais de 5 anos na Europa - a maior parte do tempo em Madrid, mas também em Londres, Paris e Lisboa. Neste período, estudou, foi correspondente da TV e Rádio Bandeirantes e comentarista do Canal+ espanhol, entre outras publicações europeias. Após a volta para a terrinha natal, foi editor-chefe de mídias digitais e comentarista da ESPN e também editor-chefe da BBC Brasil. Já cobriu cinco Copas do Mundo e, desde 2013, está de volta à primeira das casas. 17/02/2020 19h10 O Manchester United ganhou por 2 a 0 do Chelsea, em Londres, um resultado crucial para a classificação da Premier League, pensando em vagas em competições europeias. A derrota \"arrasta\" o Chelsea para uma briga que tem um monte de times nas posições intermediárias. E, claro, impulsiona o United. O jogo foi bom, como sempre, e nada deu certo para o Chelsea, que teve bola na trave e dois gols anulados pelo VAR. O United conseguiu ser mais eficiente, fez dois belos gols de cabeça e... teve uma ajudinha. Se no Brasil o VAR interfere demais, na Inglaterra costuma interferir de menos. Hoje, porém, interferiu e... errou. Um gol de empate do Chelsea foi anulado por suposto empurrão de Azpilicueta na área. O problema é que o lateral espanhol também foi empurrado no lance por trás, por Fred. É o famoso \"segue o jogo\". Nem pênalti nem falta, apenas gol. O VAR inglês, que interfere de menos, resolveu apontar falta no lance. O VAR inglês, que tenta chegar rapidamente aos veredictos (o que é bom), não olhou o lance com atenção. O juiz não foi conferir na lateral do campo - o que também acho uma boa, na verdade. E pronto, caca feita. Com mais 10 segundos, os caras teriam visto que o gol não poderia ter sido anulado. Quem tem (tanta) pressa, come cru, já sabemos. Não é aceitável um erro desse tamanho tendo o vídeo e as repetições à disposição. A Premier League merece muitos elogios, é o melhor campeonato nacional de clubes do mundo. Mas muitas vezes quer ser mais realista que o rei. Um pequeno ajuste no uso do VAR faria com que ele fosse muito mais eficiente. Um pouquinho mais de humildade, vamos falar o português claro. Não é aceitável o Chelsea ter um gol anulado como teve hoje. As razões são diferentes, mas lá, como cá, tem lambança de montão. ** Este texto não reflete, necessariamente, a opinião do UOL Comunicar erro As mais lidas agora Jorge Jesus se reúne com Bolsonaro após título do Flamengo da Supercopa Atletico-MG vê indecisão de Athletico sobre Rony e faz consulta Bahia brinca com Os Travessos e anuncia Rodriguinho; contrato será até 2021 Blog do Julio Gomes Chelsea Esporte Futebol Manchester United PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Julio Gomes Volta a Champions League e a maior chance de Neymar virar rei da Europa Finalmente, acabou a espera. Esses meses entre o fim da fase de grupos e o início do mata-mata da Champions League 17/02/2020 11h43 Punido pela Uefa, Man City torrou mais de R$ 3 bi em jogadores em 5 anos Um total de 700 milhões de euros em contratações (aproximadamente 3,2 bilhões de reais), recebendo menos de 200... 16/02/2020 11h30 Volpi e Cássio garantem o 0 a 0 em um bom clássico no Morumbi São Paulo e Corinthians ficaram no 0 a 0 neste sábado, no Morumbi, mas, apesar do placar, vimos um bom jogo de... 15/02/2020 20h57 Qual será o destino de Pep Guardiola? O anúncio da punição ao Manchester City, banido das próximas duas edições da Champions League, levanta... 15/02/2020 04h00 Punição ao Manchester City é recheada de hipocrisia O Manchester City está fora das duas próximas Champions League, foi o que a Uefa comunicou hoje. Ele ainda está... 14/02/2020 17h05 Tiago Nunes merece seguir, até para corrigir erro de não pegar time em 2019 Eu fico muito tranquilo para falar: Tiago Nunes errou ao não assumir o Corinthians já no ano passado. \"Agora é... 13/02/2020 04h00 Corinthians até merece elogios, mas eliminação é gigante O jogo do Corinthians foi enorme em Itaquera. No fim, o time venceu o Guaraní por 2 a 1, mesmo jogando com 10, mas 12/02/2020 23h44 Como Carille pode evoluir voltando para a Arábia? O futebol é dinâmico demais. Fábio Carille era um expoente da nova geração. Chegou chegando, ganhando Paulista e... 12/02/2020 17h57 Machismo \"sincerão\" tem ataque às mulheres e gera terremoto no poker Os tempos são de empoderamento da mulher. Busca por igualdade, espaço, isonomia, respeito. No futebol, temos o... 10/02/2020 20h08 Torcida deveria aplaudir Diniz e o jogo do São Paulo em Santo André Contra o Novorizontino, o São Paulo teve dois gols mal anulados e dois pênaltis não marcados só no primeiro tempo. 09/02/2020 19h58 Como um jogo que não existia virou mais importante que o clássico de Milão Às 14h deste domingo, entrarão em campo Bayern de Munique x RB Leipzig na Allianz Arena de Munique. Às 16h45,... 09/02/2020 04h00 Após 11 anos de títulos, temporada do Barcelona caminha rumo ao caos A Copa do Rei dos jogos únicos virou a Copa do Rei das zebras. Valencia, Real Madrid e Barcelona caíram diante de... 07/02/2020 08h19 Real Madrid perde na Copa do Rei e ganha pressão extra nas outras frentes Zidane decidiu colocar um time quase inteiro reserva nas quartas de final da Copa do Rei. Resultado? O Real Madrid 06/02/2020 17h24 Copa do Brasil e a democracia de mentira Imaginem uma partida de tênis, melhor de 3 sets, em que um tenista já comece com 1 set a 0. Ou uma corrida de... 06/02/2020 06h00 Corinthians decepciona e expõe fraquezas no Paraguai O Corinthians, que teve um janeiro tão promissor nas primeiras impressões, começou de forma preocupante a... 05/02/2020 23h26 Clássico entre Real Madrid e Barcelona é marcado para 1º de março O superclássico entre Barcelona e Real Madrid, válido pelo segundo turno do Campeonato Espanhol, será disputado em 04/02/2020 17h26 O que Neymar quer? Driblar ou humilhar? O brasileiro adora odiar Neymar. Mas o que o brasileiro quer mesmo é poder amar Neymar. A prova? Basta ver a... 04/02/2020 05h00 Super Bowl marca o nascimento de uma nova superestrela no futebol americano Cada vez menos gente assiste a um jogo de futebol americano sem entender nada aqui no Brasil. O interesse pelo... 03/02/2020 00h18 Regra é detestável, mas não dá para passar pano para o Janderson Agora, é o fim do mundo. Um jogador foi expulso por comemorar um gol. Óóóóóóóóóó. Que absurdo. É o fim do futebol. 02/02/2020 12h56 Pep x Mou: ninguém liga mais para o que já foi o duelo do século Guardiola x Mourinho, Mourinho x Guardiola. 01/02/2020 14h58 Vinícius Jr muda o destino do dérbi e confirma momentos de Real e Atlético Real Madrid muito bem, Atlético de Madrid de mal a pior. O dérbi madrilenho deste sábado confirmou os momentos dos 01/02/2020 14h16 Será que Simeone já deu o que tinha que dar ao Atlético de Madrid? O Atlético de Madrid ainda tem futuro com Diego Simeone? Essa é a pergunta que todo torcedor colchonero se faz no... 31/01/2020 06h09 Cantillo muda o Corinthians e já se coloca como peça fundamental Dois erros de saída de bola decretaram dois gols da Ponte Preta em menos de 2 minutos. Logicamente, o resultado de 30/01/2020 23h31 Marí era importante para o Flamengo, substituição não é automática O Flamengo vai fazer um negocião com Pablo Marí. Um bom empréstimo ao Arsenal, com um ótimo valor de venda para um 29/01/2020 15h41 Pessoas como Kobe Bryant não deveriam morrer Kobe Bryant morreu. 27/01/2020 10h01 Palmeiras foi melhor que o São Paulo, mas empate cai bem para ambos Palmeiras e São Paulo fizeram um bom primeiro tempo, um segundo modorrento. No fim, o time de Luxemburgo foi... 26/01/2020 18h00 Paquetá no Milan: por que tantos jogadores brasileiros batem e voltam? O grande Menon está trazendo um furo atrás do outro. Paquetá está encostado no Milan, com crises de ansiedade, e... 24/01/2020 16h10 As vaias a Arboleda e a intolerância que estraga o futebol Arboleda joga pelo São Paulo. Joga bem. Recebe do São Paulo. Pode ser um dia vendido pelo São Paulo. É um bem do... 23/01/2020 00h20 Palmeiras se solta após erros do Ituano e mostra uma nova cara Qual foi a tônica do Palmeiras nos últimos anos? Seja com Cuca, Felipão ou Mano... faz o gol, fecha a casinha,... 22/01/2020 21h10 Thiago Maia é o reforço flamenguista com mais pinta de virar titular O Flamengo oficializou a chegada de Thiago Maia até o fim de 2020. É mais um reforço, após as contratações de... 22/01/2020 13h31 Flamengo fez acordo e nunca mais telefonou, conta pai de vítima do Ninho Gedson Beltrão dos Santos Corgosinho, de 14 anos, não chegou nem a treinar com a bola, sua grande paixão, vestindo 21/01/2020 18h44 Julio Gomes: Grêmio faz as contratações de maior impacto da pré-temporada As contratações do Grêmio, no que vai de Mercado da Bola até agora e com o início dos Estaduais, são as que... 21/01/2020 05h00 Real Madrid é mais afoito do que genial com gastança nos jovens brasileiros Depois de Vinícius Jr e Rodrygo, chegou a vez de Reinier. Por 30 milhões de euros, o Real Madrid leva o garoto da... 20/01/2020 15h23 Luan estreia com o pé direito no Corinthians Eu sei, eu sei. A Flórida Cup não vale nada, é um jogo de pré-temporada, os caras acabam de voltar de férias. Mas... 15/01/2020 21h52 Desafio de Luxemburgo está na comunicação, não no futebol Felipe Melo, para Luxemburgo, tem de jogar de zagueiro. \"Ele é muito alto e muito pesado. Pode jogar de volante,... 15/01/2020 16h38 Mãe de vítima do Ninho relata tristeza e revolta com o Flamengo Rykelmo, 16 anos, era o xodó da dona Rosana. O menino carregava uma homenagem no nome, só vivia de e para o... 14/01/2020 21h00 Troca de técnico rara é tentativa de Barcelona reencontrar raízes Ernesto Valverde não é mais técnico do Barcelona. Ao contrário do que acontece em muitos clubes, inclusive grandes 13/01/2020 19h36 Noticiário do Flamengo é um ultraje à memória das vítimas do Ninho Lá se vai quase um ano da tragédia do Ninho do Urubu. Foram 10 mortes. Nomes que precisar ser lembrados todos os... 13/01/2020 12h38 Depois do resgate de Guardiola, o que será do futebol nos \"anos 20\"? Quem foi o técnico dos \"anos 10\"? Sem dúvida alguma, Pep Guardiola. 02/01/2020 17h35 Time ideal dos anos 10: quem acompanha Messi e Cristiano Ronaldo? Eu sei, eu sei, eu sei. A década ainda não acabou, é só no fim do ano que vem. Mas que tal um time ideal dos anos... 31/12/2019 06h00 O ano em que o 7 a 1 teve seu próximo capítulo Tudo começa com a maior lição de humildade já sofrida pelo futebol brasileiro. Os 7 a 1 do Mineirão, de julho de... 30/12/2019 18h07 Destruição do Liverpool na Premier valoriza ainda mais jogo flamenguista Vou passar do debate “jogou sério ou não”, “deu o máximo ou não”. Se é verdade que os europeus não se preparam... 26/12/2019 18h52 Segundo 0 a 0 do século é um retrato dos atuais Barça e Real Madrid Barcelona e Real Madrid fizeram um jogo bem jogado, mas com poucas emoções. Como dizem na Espanha, falta “chispa”... 18/12/2019 17h58 O desprezo inglês pelo Mundial de Clubes é simplesmente ridículo Ninguém é obrigado a dar aos diferentes campeonatos de futebol o mesmo peso. E ninguém tem direito de julgar as... 18/12/2019 05h00 Palmeiras e Corinthians não podem reclamar da sorte; gaúchos, sim Se o Corinthians passar da pré-Libertadores, cairá na chave do Palmeiras na fase de grupos. “É o grupo da morte!”, 17/12/2019 22h23 A lição de mais um drama pro Fla: ritmo mais intenso desde o início No fim das contas, considerando que saiu perdendo, considerando o drama todo, considerando que tantos outros já... 17/12/2019 16h21 Julio Gomes: Sorteio da Champions põe, enfim, Zidane diante de Guardiola Foi realizado nesta segunda de manhã o sorteio das oitavas de final da Champions League, o mata-mata que todo... 16/12/2019 09h07 Técnicos estrangeiros são \"modinha\" boa para o futebol brasileiro No Palmeiras, Jorge Sampaoli é o plano A, B e C. Não se fala de outro nome. No Santos, os nomes são Beccacece, o... 13/12/2019 13h11 ver mais PUBLICIDADE"}
