{"categorias":[""],"corpora":"Open Democracy lança bolsa de jornalismo de dados para mulheres e comunidade LGBT\nA Open Democracy, plataforma midiática global, lançou uma bolsa para jornalistas que queiram contribuir com o projeto Tracking the Backlash, que busca investigar as oposições aos direitos das mulheres e da comunidade LGBT ao redor do mundo. A bolsa tem foco principal no jornalismo de dados. Ela terá duração de seis meses e será função [...] ... Leia post completo no blog Leia mais (02/14/2020 - 16h07)\nOpen Democracy lança bolsa de jornalismo de dados para mulheres e comunidade LGBT – Novo em Folha Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Novo em Folha Programa de Treinamento Novo em Folha Perfil do blogueiro Ícone fechar O blog é uma extensão do Programa de Treinamento em Jornalismo da Folha. É produzido pela equipe da Editoria de Treinamento, pelos trainees e por outros colaboradores da Redação da Folha. Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre perfil do blogueiro no Facebook Link externo, abre perfil do blogueiro no Twitter Link externo, abre página RSS do blog Ícone RSS Home Geral Dicas Cursos Reflexões Concursos e prêmios Inspirações Vagas O blog pergunta Ferramentas Blog responde Sugestão de leitura Como foi feito Desafio Great Texto dos trainees Humor no jornalismo Palestra Exercício Bolsas de estudos Eventos Mais Patrocínios Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 14.fev.2020 às 16h07 Open Democracy lança bolsa de jornalismo de dados para mulheres e comunidade LGBT compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link O projeto Tracking the Backlash busca investigar as oposições aos direitos das mulheres e da comunidade LGBT ao redor do mundo (Reprodução) treinamento A Open Democracy, plataforma midiática global, lançou uma bolsa para jornalistas que queiram contribuir com o projeto Tracking the Backlash, que busca investigar as oposições aos direitos das mulheres e da comunidade LGBT ao redor do mundo. A bolsa tem foco principal no jornalismo de dados. Ela terá duração de seis meses e será função do bolsista dedicar 40 horas semanais para fazer pesquisas, análise de dados e elaboração de relatórios, além de auxiliar na produção de matérias e investigações. Eles serão orientados pela equipe da Open Democracy e também terão a oportunidade de participar de workshops e treinamentos. Os bolsistas receberão mensalmente um auxílio de US$ 2.100 (R$ 9.043). É recomendável que os candidatos tenham experiência profissional de pelo menos cinco anos, mas a plataforma também incentiva a inscrição de jovens jornalistas no processo. Para participar, é necessário que o candidato tenha domínio da língua inglesa. As inscrições vão até 16 de fevereiro. É preciso enviar um currículo e três exemplos de trabalhos realizados. Envie sua notícia Erramos? Busca Busca no blog Mais lidas Sesc oferece curso de jornalismo cultural e crítica de artes Folha contrata editor de som para podcasts Jornalistas criam plataforma que reúne mulheres especialistas Centro Knight abre curso online gratuito de jornalismo investigativo ONU abre inscrições de bolsas para jornalistas Tags jornalismo treinamento prêmio Folha redação curso reportagem Trainees dicas Marcelo Soares Premiação fotografia redes sociais estágio conselhos online frila matemática emprego Ciência e Saúde Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress"}
