{"categorias":[""],"corpora":"Filho de Donald Trump diz que acusações de Jussie Smollett são apenas estúpidas\nDonald Trump Jr., 42, falou sobre o caso do ator Jussie Smollett, 37, que ganhou atualizações na última terça (11). O ex-astro da série \"Empire\" foi indiciado com novas acusações relacionadas ao suposto ataque de intolerância que ele sofreu em Chicago, em 2019, por apoiadores de Trump. Leia mais (02/14/2020 - 12h33)\nF5 - Celebridades - Filho de Donald Trump diz que acusações de Jussie Smollett são apenas estúpidas - 14/02/2020 Pular para o conteúdo [1] Pular para o menu [2] Busca [3] Folha de S. Paulo Opinião Politica Mundo Economia Cotidiano Esporte Cultura F5 TV Folha Classificados Assine a Folha Exibir o menu O site de entretenimento da Folha F5: Tudo sobre o mundo das celebridades e outras curiosidades Curtir Seguir Seguir Curtir Seguir Buscar no F5 Buscar Celebridades Carnaval Televisão A Fazenda 11 BBB20 Novelas Telepadi Astrologia Horóscopo Nerdices Comic Con Música Cinema e Séries Diversão Estilo e Beleza SPFW Viva Bem Bichos Fofices Você viu? Prêmio F5 colunistas Alexa Salomão Aventura na cozinha Bate-Papo na Web Biblioteca da Vivi Bom de Garfo Colo de Mãe De Faixa a Coroa Maria Cecília Prado Tony Goes Zapping - Padi blogs Bom pra Cachorro Do Meu Folhetim Enfim sós Gatices X de Sexo Top 5 Fotos últimas notícias Celebridades Filho de Donald Trump diz que acusações de Jussie Smollett são apenas estúpidas Ator foi indiciado por mentir à polícia: Ele defende que foi atacado por apoiadores do presidente Donald Trump Jr. durante evento do pai em Manchester, New Hampshire - Rick Wilking-10.fev.2020/ REUTERS compartilhamento Especial Ícone fechar compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone fechar Copiar link Imprimir > Comunicar erros RECEBA AS NOTÍCIAS DO F5 14.fev.2020 às 12h33 São Paulo Donald Trump Jr., 42, falou sobre o caso do ator Jussie Smollett, 37, que ganhou atualizações na última terça (11). O ex-astro da série \"Empire\" foi indiciado com novas acusações relacionadas ao suposto ataque de intolerância que ele sofreu em Chicago, em 2019, por apoiadores de Trump. Smollett que é negro e gay, iniciou uma escândalo ao comunicar à polícia em janeiro do ano passado, que os eleitores teriam colocado uma corda em seu pescoço enquanto gritavam ofensas racistas e homofóbicas. A polícia de Chicago depois acusou Smollett de ter inventado o ataque, mas o ator manteve sua versão dos fatos e, em março, os promotores dispensaram as acusações criminais contra ele. Para o filho do presidente, Trump Jr., existem buracos na história contada pelo ator. \"Ele pode ser bom artista, mas não é um bom escritor\", disse o empresário ao site TMZ, sugerindo que Smollett mentiu sobre os fatos. \"Isso é apenas estúpido\", completou. Jussie Smollett - Oficial ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Questionado se acredita que Jussie Smollett será preso pelas acusações de mentira, Trump Jr. afirmou que não, em tom de ironia. \"Provavelmente não porque é assim que funciona hoje em dia\", concluiu. Smollett entrou com processo contra a cidade de Chicago após considerar que o prefeito e o chefe de polícia da cidade americana arruinaram a reputação dele ao acusarem do fato, já que ele foi retirado da série \"Empire\" por conta da acusação. Os advogados do ator afirmam que esses processos causaram \"humilhação e extrema angústia\" a Smollett, segundo reportagem da BBC. Na ação contra ele, a cidade pede o pagamento de US$ 130 mil (mais de R$ 500 mil) pelos custos e tempo perdido pela polícia na investigação do caso. Final do conteúdo compartilhamento Especial Ícone fechar compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone fechar Copiar link Imprimir > Comunicar erros Envie sua notícia Erramos? Comentários Ver todos os comentários Comentar esta reportagem Termos e condições gostou? leia também Milton Gonçalves segue internado e com quadro de saúde estável após sofrer AVC Jennifer Aniston diz que ainda tem sonho de ser mãe: 'Vejo isso no meu futuro' Jussie Smollett é indiciado após novas acusações de ter mentido à polícia Previsões diárias Áries Áries Touro Touro Gêmeos Gêmeos Câncer Câncer Leão Leão Virgem Virgem Libra Libra Escorpião Escorpião Sagitário Sagitário Capricórnio Capricórnio Aquário Aquário Peixes Peixes Página do F5 no Facebook Mais lidas Milton Gonçalves já começa a interagir após sofrer AVC Repórter da Globo leva susto ao ser interrompida ao vivo com gritos de 'fora Bolsonaro'; veja BBB 20: Babu começa a defender Lucas, perde amizade com Pyong e público quer 'cancelá-lo' BBB 20: Victor Hugo vence prova do anjo; Marcela 'compra' vaga no desafio BBB 20: Big Fone vai tocar domingo, mas brothers no quarto do líder não vão poder atender VOLTAR AO TOPO Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br)."}
