{"categorias":[""],"corpora":"Sindicato orienta greve total no Dataprev de SP\nFuncionários públicos da Dataprev (Empresa de Tecnologia e Informações da Previdência Social) em São Paulo começam às 6h desta quinta-feira (30) a greve anunciada pela categoria no início da semana. Após suspensão das negociações, o Sindpd-SP (Sindicato dos Trabalhadores em Processamento de Dados e Tecnologia da Informação de São Paulo) orientou a paralisação total dos 210 funcionários no estado. \"Durante o período, a Dataprev queria 80% dos funcionários trabalhando e a proposta do sindicato foi de 25%. A empresa não aceitou e não quis negociar. Portanto, não haverá contingenciamento\", diz Antonio Neto, presidente do Sindpd. Leia mais (01/29/2020 - 21h08)\nSindicato orienta greve total no Dataprev de SP - 29/01/2020 - Grana - Agora Assine Folha de S.Paulo Entrar Menu Assine o Agora Buscar Grana INSS Guia do INSS IR Trabalho Defesa do Cidadão compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link Busca Buscar nos sites da Folha de S.Paulo Buscar Assine Editar perfil Senha e conta Newsletter Assinatura Sair Últimas Editorial Grana INSS IR Trabalho Defesa do Cidadão INSS São Paulo Polícia Vigilante Agora Nos Prédios Zona Norte Zona Sul Zona Oeste Zona Leste Centro Grande SP Interior Zapping Olá Esporte Corinthians Palmeiras Santos São Paulo Política Máquina Agora 20 anos Fale com o Agora Contraste Claro Escuro Siga o agora Link externo, abre perfil do Agora no Facebook Link externo, abre página do Agora no Twitter Link externo, abre página do Agora no Instagram Sindicato orienta greve total no Dataprev de SP Categoria, que administra a base de dados do INSS, já está paralisada em dez estados compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link 29.jan.2020 às 21h08 Ouvir o texto Diminuir fonte Aumentar fonte Laísa Dall'Agnol São Paulo Funcionários públicos da Dataprev (Empresa de Tecnologia e Informações da Previdência Social) em São Paulo começam às 6h desta quinta-feira (30) a greve anunciada pela categoria no início da semana. Após suspensão das negociações, o Sindpd-SP (Sindicato dos Trabalhadores em Processamento de Dados e Tecnologia da Informação de São Paulo) orientou a paralisação total dos 210 funcionários no estado. “Durante o período, a Dataprev queria 80% dos funcionários trabalhando e a proposta do sindicato foi de 25%. A empresa não aceitou e não quis negociar. Portanto, não haverá contingenciamento”, diz Antonio Neto, presidente do Sindpd. \"A adesão de 100% vai depender da vontade dos trabalhadores, não é por força de negociação\", afirma. Trabalhado pode entrar com recurso para contestar INSS ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Segundo a Feittinf (Federação Interestadual dos Trabalhadores em Tecnologia da Informação), outros dez estados já iniciaram a paralisação, com graus variados de adesão. São eles: Rio de Janeiro, Espírito Santo, Rio Grande do Sul, Santa Catarina, Paraná, Mato Grosso, Paraíba, Piauí, Ceará e Maranhão. Em nota, a Dataprev diz que foi informada de que os empregados em São Paulo entrarão em greve nesta quinta (30), mas que não confirma a adesão indicada pelo sindicato. \"O contingente ainda está sendo negociado\", diz a estatal. Entre as motivações da greve dos funcionários da Dataprev estão as demissões em massa na empresa e a subsequente redução de 35% do quadro e o fechamento de 20 escritórios em todo o país, segundo a categoria. A convocação de militares inativos para diminuir a fila do INSS (Instituto Nacional do Seguro Social) também é criticada. \"É uma incoerência o governo fazer uma força-tarefa enquanto enxuga os trabalhadores que sabem fazer o trabalho\", diz Antonio Neto, do Sindpd-SP. Direitos de segurados que estão na fila do INSS ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar A Dataprev é responsável por administrar a base de dados do país, especialmente a do INSS. É a responsável pela gestão, por exemplo, do CNIS (Cadastro Nacional de Informações Sociais), que permite a concessão automática de vários direitos sociais, como aposentadorias ou salário-maternidade. Entre outros serviços, a empresa pública processa o pagamento mensal de cerca de 35 milhões de benefícios previdenciários e responde pelo sistema eletrônico que faz a liberação de seguro-desemprego. Segundo o secretário especial de Previdência e Trabalho, Rogério Marinho, há 1,3 milhão de requerimentos que excedem o prazo de 45 dias dado pelo INSS para análise do pedido. Contando todos os requerimentos (inclusive aqueles dentro do prazo), são 1,9 milhão de pedidos. Já a análise de aposentadorias e pensões por morte solicitados a partir de 13 de novembro de 2019, quando a reforma entrou em vigor, está travada. Apenas salário-maternidade e auxílio-doença estão sendo analisados, porque o sistema do INSS não está adaptado para analisar os pedidos de segurados com as novas exigências. O INSS prevê iniciar a análise desses novos benefícios até março. compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link Assuntos relacionados inss Envie sua notícia para o Agora Erramos? Endereço da página https://agora.folha.uol.com.br/grana/2020/01/sindicato-orienta-greve-total-no-dataprev-de-sp.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes Notícias relacionadas 241 mil já bloquearam ligações de banco sobre crédito consignado Correios ameaçam nova greve para 18 de março Professores esperam até 16 horas em atribuição de aulas em SP Veja também Faça seu teste Compartilhar Veja na calculadora da Previdência se você pode escapar da idade mínima Ícone fechar Veja na calculadora da Previdência se você pode escapar da idade mínima teste 2 Compartilhar Calculadora da Folha mostra como a reforma afeta os servidores Ícone fechar Calculadora da Folha mostra como a reforma afeta os servidores Mais lidas em Grana Ver todas Salário mínimo de R$ 1.045 muda INSS, PIS e seguro-desemprego Governo de SP autoriza contratação de 5.600 policiais militares; veja salários Fila do INSS atrasa pente-fino em benefício por incapacidade 241 mil já bloquearam ligações de banco sobre crédito consignado Confira as datas de pagamento dos benefícios do INSS em 2020 Agora Topo Grana INSS São Paulo Esporte Zapping Entretenimento Máquina FALE COM O AGORA Expediente RSS Assine o Agora | Portal do Assinante Siga o Agora Link externo, abre perfil do Agora no Facebook Link externo, abre página do Agora no Twitter Link externo, abre página do Agora no Instagram Copyright Agora. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
