{"categorias":[""],"corpora":"Guia Cozinha Bruta do churrasco de apartamento\nDo alto do oitavo andar de um prédio no Sumaré -sem varanda gourmet, mas com churrasqueira na cobertura (e uma síndica com regras escalafobéticas quanto ao uso das ditas-cujas)-, assisto à passagem de fotos no meu Instagram. Amigos grelham picanhas, costelas, espetos de queijo de coalho à beira da piscina. Os mais atrevidos ostentam porterhouses, [...] ... Leia post completo no blog Leia mais (01/24/2020 - 02h00)\nGuia Cozinha Bruta do churrasco de apartamento – Cozinha Bruta Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Cozinha Bruta Comida de verdade, receitas e papo sobre gastronomia com humor (bom e mau) Marcos Nogueira Perfil do blogueiro Ícone fechar Marcos Nogueira é jornalista profissional e cozinheiro amador. O blog aborda a gastronomia de forma crítica e original Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre perfil do blogueiro no Facebook Link externo, abre perfil do blogueiro no Twitter Link externo, abre perfil do blogueiro no Instagram Link externo, abre página RSS do blog Ícone RSS Home crônica comer fora beber receita Sem categoria agenda Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 24.jan.2020 às 2h00 Guia Cozinha Bruta do churrasco de apartamento compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link Bife bom tem que mugir (foto: Marcos Nogueira) Marcos Nogueira Do alto do oitavo andar de um prédio no Sumaré –sem varanda gourmet, mas com churrasqueira na cobertura (e uma síndica com regras escalafobéticas quanto ao uso das ditas-cujas)–, assisto à passagem de fotos no meu Instagram. Amigos grelham picanhas, costelas, espetos de queijo de coalho à beira da piscina. Os mais atrevidos ostentam porterhouses, tomahawks e armas afins. Cheguei a ver um boi no rolete, mas não transo essas coisas. Eu salivo e invejo. Também reajo. Meu primeiro post para a Folha foi sobre churrasco de apartamento. É um ofício em que busco me aprimorar, pois já me conformei com o fato de que nunca vou possuir uma casa de praia/campo com churrasqueira. Aquilo foi mais de dois anos atrás. Já recolhi informação bastante para elaborar um pequeno guia, que vem a seguir. EQUIPAMENTO Fumaça é algo inerente ao churrasco. Você pode reduzi-la, mas não eliminá-la. Uma boa coifa é sempre recomendável. Menos urgente em apartamentos com boa ventilação –o caso da minha morada atual. Você pode optar por usar carvão ou uma grelha de cerâmica usada no Japão para grelhar peixes. Você encontra essa grelha, que vai direto sobre a chama do fogão, em lojas da Liberdade (centro de São Paulo). Por estranho que pareça, ela produz mais fumaça do que o carvão de briquete. Também é mais prática e mais rápida. Se escolher o carvão, tenha uma boa frigideira de ferro fundido e uma grelha que possa se encaixar sobre ela. Para pequenas porções, a loja Daiso oferece por atraentes R$ 50 uma churrasqueira de mesa com o tamanho de um cinzeiro grande. É feita na China para japoneses que enchem a cara enquanto comem yakitori (espetos de frango). Cabem três asas ou um bife alto e estreito, como um medalhão. Verifique, em qualquer caso, se os extintores do corredor estão dentro dos conformes. COMBUSTÍVEL O carvão usado em ambientes fechados deve ser o briquete, feito com material compensado, que dificilmente produz chamas, queima de modo uniforme e faz pouca fumaça. O carvão normal até pode ser empregado, se você arcar com as consequências de uma casa tomada pela fumaça –e as consequentes queixas dos vizinhos. ACENDIMENTO A grelha de cerâmica se comporta como uma panela ou frigideira. Acenda o bico do gás e deixe aquecer por cerca de cinco minutos. Na frigideira, coloque carvão até cobrir toda a superfície da panela, mas sem encostar na grelha. Você pode acender como uma churrasqueira normal (com álcool em gel) ou deixar a frigideira sobre o fogão aceso até que o carvão fique em brasa. Já a churrasqueira de mesa requer álcool em gel e paciência. Um maçarico acelera o processo. CARNES Qualquer carne pode ser grelhada no apartamento. Você só deve ter em mente que algumas fazem muito mais fumaça do que outras. Quanto mais gorda a carne, mais fumaça. Pouca fumaça: filé mignon de boi e de porco, miolo de alcatra, fraldinha sem gordura, frango sem pele, lombo de porco, peixes magros, vegetais em geral. Média fumaça: lombo de porco ou de boi (contrafilé, bife ancho, bife de chorizo), queijo de coalho. Muita fumaça: picanha, copa lombo, frango com pele, linguiça, sardinha. Melhor não: costela (além de ser gorda, demora séculos para ficar pronta; numa churrasqueira improvisada, vai queimar antes de amaciar). BOMBEIROS 193 (Siga e curta a Cozinha Bruta nas redes sociais. Acompanhe os posts do Instagram, do Facebook e do Twitter.) Envie sua notícia Erramos? Busca Busca no blog Mais lidas Faça o melhor macarrão do mundo com 5 ingredientes e zero trabalho A extinção do frango com polenta Sopa de morcego e outros horrores culinários Arroz e feijão têm gosto de lodo no Rio Como morrem os restaurantes e bares Tags restaurantes pizza hambúrguer churrasco natal restaurante restaurantes de são paulo receita ceia vegano feijoada veganismo ceia de natal burger cerveja vegetarianismo comida brasileira comida vegetariana são paulo coxinha Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress"}
