{"categorias":[""],"corpora":"Aprenda a preparar o clássico molho bechamel, que fica ótimo com espaguete\nOlá, cozinheiros! Bem-vindos a mais uma aventura na cozinha! Uma das dúvidas que mais vejo diz respeito a uma preparação muito comum: o molho branco ou bechamel. Ele se tornou clássico com o código publicado no começo do século 20 pelo francês Auguste Escoffier, um papa da gastronomia internacional, conhecido por ter renovado métodos e organizado a produção na cozinha. Leia mais (11/15/2019 - 13h00)\nF5 - Colunistas - Aventura na cozinha - Aprenda a preparar o clássico molho bechamel, que fica ótimo com espaguete - 15/11/2019 Pular para o conteúdo [1] Pular para o menu [2] Busca [3] Folha de S. Paulo Opinião Politica Mundo Economia Cotidiano Esporte Cultura F5 TV Folha Classificados Assine a Folha Exibir o menu O site de entretenimento da Folha F5: Tudo sobre o mundo das celebridades e outras curiosidades Curtir Seguir Seguir Curtir Seguir Buscar no F5 Buscar Celebridades Carnaval Televisão A Fazenda 11 BBB20 Novelas Telepadi Astrologia Horóscopo Nerdices Comic Con Música Cinema e Séries Diversão Estilo e Beleza SPFW Viva Bem Bichos Fofices Você viu? Prêmio F5 colunistas Aventura na cozinha Bate-Papo na Web Biblioteca da Vivi Bom de Garfo Colo de Mãe De Faixa a Coroa Maria Cecília Prado Mariliz Pereira Jorge Tony Goes Zapping - Padi blogs Bom pra Cachorro Do Meu Folhetim Enfim sós Gatices X de Sexo Top 5 Fotos últimas notícias Aventura na cozinha Aprenda a preparar o clássico molho bechamel, que fica ótimo com espaguete Clássico molho branco suscita dúvidas, mas preparo não é complicado Ícone fechar Espaguete com molho bechamel clássico Juliana Ventura/Folhapress Ícone fechar Copiar link Imprimir > Comunicar erros RECEBA AS NOTÍCIAS DO F5 15.nov.2019 às 13h00 Olá, cozinheiros! Bem-vindos a mais uma aventura na cozinha! Uma das dúvidas que mais vejo diz respeito a uma preparação muito comum: o molho branco ou bechamel. Ele se tornou clássico com o código publicado no começo do século 20 pelo francês Auguste Escoffier, um papa da gastronomia internacional, conhecido por ter renovado métodos e organizado a produção na cozinha. De acordo com a classificação proposta pelo chef, o bechamel entrou no rol criado de molhos espessados com farinha de trigo. À base de leite, o molho branco é usado em uma série de receitas clássicas e modernas e tem uma legião de fãs que gostam de saborear o clássico creme de modo simples, na companhia frugal de um espaguete. Porém, diferentemente de um molho ao sugo, o bechamel pode ficar espesso demais, líquido demais ou empelotado e há quem diga que \"nunca acerta\". A boa notícia é que não há motivo para pânico e, uma vez que se entende o processo de feitura do molho, é possível inclusive utilizá-lo como base, inovando e incorporando outros sabores. Cítricos, como limão e laranja, e queijos são exemplos que podem transformar o bechamel com facilidade. Espaguete com molho bechamel clássico ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar A preparação do molho branco é feita em três partes. Primeiro, aromatiza-se o leite, com alho ou ervas, que devem ser descartados depois. Depois, é preparado o \"roux\" (pronuncia-se \"rú\"), com manteiga e farinha, que servir para dar a cremosidade ao molho. Por fim ambos são misturados. O grande truque é usar um batedor de arame que a preparação não empelote. Caso, ache que o molho está muito líquido, o melhor a fazer é mantê-lo cozinhando em fogo baixo. Se estiver muito espesso, adicione mais leite, mexendo sempre. O toque especial a meu ver é o uso de noz-moscada, de preferência inteira e ralada na hora (é possível encontrar minirraladores específicos). O sabor fica inigualável. Cuidado apenas para não exagerar, pois a noz pode conferir sabor metálico quando usada em demasiado. Vamos para a cozinha? Até a próxima! ESPAGUETE COM MOLHO BECHAMEL CLÁSSICO Dificuldade Fácil Rendimento 6 porções Ingredientes 500 g de espaguete seco 350 ml de leite integral 1 dente de alho 2 colheres (sopa) de manteiga sem sal 3 colheres (sopa) de farinha Sal a gosto Raspas de noz-moscada modo de fazer Ferva o leite e deixe em fogo baixo por dez minutos com o dente de alho descascado. Reserve, descarte o alho, e deixe esfriar. Em uma panela, aqueça a manteiga. Quando derreter, adicione a farinha. Cozinhe em fogo baixo por dois minutos mexendo sempre. Adicione o leite aromatizado, mexendo sempre com um batedor de arame. Tempere com sal e raspas de noz-moscada. Cozinhe o macarrão em abundante água fervente com sal de acordo com as instruções na embalagem. Sirva juntos, com queijo parmesão e pimenta-do-reino se desejar. (A)ventura na Cozinha (2019) ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar (A)ventura na cozinha Juliana Ventura, 35, é jornalista formada pela PUC-SP (Pontifícia Universidade Católica de São Paulo), pós-graduada em gastronomia pela Universidade Anhembi Morumbi e professora de culinária para crianças. email: aventuranacozinha@grupofolha.com.br Instagram: @venturanacozinha Final do conteúdo Ícone fechar Copiar link Imprimir > Comunicar erros Comentários Ver todos os comentários Comentar esta reportagem Termos e condições gostou? leia também Manjar de coco é simples e fica delicioso com calda feita a partir de frutas frescas Salmão com molho teriyaki pode ser ser servido com acelga e shimeji refogados Aprenda a preparar salada de batata sem maionese para acompanhar qualquer carne Previsões diárias Áries Áries Touro Touro Gêmeos Gêmeos Câncer Câncer Leão Leão Virgem Virgem Libra Libra Escorpião Escorpião Sagitário Sagitário Capricórnio Capricórnio Aquário Aquário Peixes Peixes Página do F5 no Facebook Mais lidas Prêmio F5: Veja indicados e vote nos principais destaques do entretenimento em 2019 Latino diz que deseja encerrar sua carreira artística até 2021 Coala encurralado é salvo de incêndio na Austrália 'O que aconteceu em minha vida depois que ganhei na loteria aos 22 anos' Harry e Meghan passarão o Natal com a mãe da atriz, e rainha Elizabeth 2ª fica desapontada VOLTAR AO TOPO Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br)."}
