{"categorias":[""],"corpora":"Festival de cinema infantil tem dublagem ao vivo e filmes de sete países\nIdealizado pela atriz e diretora Carla Camurati, o Festival Internacional de Cinema Infantil (Fici) já é uma tradição no calendário de mostras e chega à sua 17ª edição com 21 filmes de sete países. Leia mais (11/08/2019 - 04h00)\nFestival de cinema infantil tem dublagem ao vivo e filmes de sete países - 08/11/2019 - Criança - Guia Folha Logo da Folha de S.Paulo Folha de S. Paulo CheckÍcone de check Assine a Folha Guia FolhaLogo do Guia da Folha Guia da Folha São Paulo MenuÍcone que representa o menu Roteiros Guia FolhaLogo do Guia da Folha Guia da Folha 43ª Mostra Cinema Exposições Restaurantes Shows Teatro Grátis Bem-Avaliados Assine a Folha FecharÍcone de fechar Roteiros Hoje 43ª Mostra Cinema Shows Concertos Teatro Dança Exposições Criança Passeios O Melhor de sãopaulo 2019 Restaurantes Guloseimas Bares Noite Mural Grátis Bem-Avaliados Blog mural Siga o Guia TwitterÍcone do Twitter InstagramÍcone do instagram Ícone de lupa No Guia Todo Cinema Shows Concertos Teatro Dança Exposições Passeios Criança Restaurantes Guloseimas Bares Noite Mural O Melhor de sãopaulo 2019 - Restaurantes O Melhor de sãopaulo 2019 - Bares O Melhor de sãopaulo 2019 - Guloseimas Descrição de chapéu Cinema mostra de cinema Criança Festival de cinema infantil tem dublagem ao vivo e filmes de sete países Evento chega à 17ª edição com quatro dias de programação em São Paulo e homenagem a Mauricio de Sousa Maior Menor Url curta Erramos? 08/11/2019 4h00 Isabel Teles São Paulo Idealizado pela atriz e diretora Carla Camurati, o Festival Internacional de Cinema Infantil (Fici) já é uma tradição no calendário de mostras e chega à sua 17ª edição com 21 filmes de sete países. As 32 sessões acontecem entre esta sexta (8) e segunda (11) no Eldorado Cinemark. Neste ano, o Fici homenageia o criador da Turma da Mônica, Mauricio de Sousa, com o clássico “A Princesa e o Robô” (1985) e sessão especial de “Turma da Mônica: Laços” (2019), no sábado (9), às 10h30, com a presença do cartunista e do elenco. Além disso, o festival exibe episódios da animação “Mônica Toy” antes de todas as sessões. Turma da Mônica: Laços ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Entre os destaques nacionais figura “Osmar, a Primeira Fatia do Pão de Forma” (2017), que acabou de passar pela 43ª Mostra de Cinema. Durante o Fici, é possível assistir à inédita comédia “Luccas Neto em: Acampamento de Férias” (2019). O evento também é a chance para conhecer filmografias normalmente fora do circuito comercial. É o caso do norueguês “Klara Superstar” (2018), sobre uma vaquinha que deseja ser cantora; e do alemão “Do Meu Tamanho” (2016), sobre um menino que procura o pai —com sessão acessível em Libras, legenda descritiva e audiodescrição. Fici exibe filmes de sete países ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Sessões especiais Dublagem ao Vivo Durante a exibição do longa alemão “Encrenca em Dose Dupla” (2019), sobre um garoto que cria uma cópia de si mesmo, as crianças podem acompanhar o processo de dublagem em tempo real dentro da sala de cinema. Dom. (10): 15h30 O Pequeno Jornalista Depois da exibição de “Binti” (2019), coproduzido entre Bélgica e Holanda, os pequenos debatem o filme com um jornalista. O longa, inédito no Brasil, aborda temas como a questão dos refugiados, a relação com a tecnologia e o preconceito. Seg. (11): 10h30 e 14h Eldorado Cinemark - Av. Rebouças, 3.970, Pinheiros, tel. 5180-3292. Sex. (8) a seg. (11): 10h30 às 20h. Livre. Ingr.: R$ 20. Leia mais Criança Peça inédita narra criação do Universo para bebês com bonecos e elementos sensoriais Criança Sem canções da Disney, Aladdin ganha versão musical mais próxima do original Criança Popular na França, Kids Festival estreia no Brasil com seis mundos temáticos Comentários Ver todos os comentários Comentar esta reportagem Termos e condições Últimas 15/11/2019 De carrossel gigante a 'Frozen 2', confira as atrações natalinas dos shoppings de SP Criança 12h00 Projeta Brasil ganha versão infantil inédita e exibe 'Turma da Mônica: Laços' por R$ 4 Criança 02h00 08/11/2019 Festival de cinema infantil tem dublagem ao vivo e filmes de sete países Criança 04h00 Musicais com Palavra Cantada e elenco original da série D.P.A. estreiam em São Paulo Criança 02h00 07/11/2019 Personagens fortes e bom elenco tornam adaptação de 'Aladdin' emocionante Criança 15h00 01/11/2019 Peça inédita narra criação do Universo para bebês com bonecos e elementos sensoriais Criança 02h45 Sem canções da Disney, Aladdin ganha versão musical mais próxima do original Criança 02h30 25/10/2019 Popular na França, Kids Festival estreia no Brasil com seis mundos temáticos Criança 02h00 Doces ou travessuras? Confira atrações de Halloween para crianças em São Paulo Criança 02h00 Recursos simples conferem tom poético à peça infantil sobre criança que mora no circo Criança 02h00 18/10/2019 Espetáculo infantil 'Mochileira no Espaço' aborda sustentabilidade e usa cenário de sucata Criança 02h00 11/10/2019 Bem dirigido e executado, musical com canções de Toquinho e Mutinho emociona Criança 02h00 Confira 76 atrações para curtir no fim de semana do Dia da Criança Criança 02h00 Animação 'Madagascar' inspira musical que estreia no Theatro Net Criança 02h00 Espaço cultural em Poá tem guloseimas, livros e programação para o Dia da Criança Mural 02h00 04/10/2019 Sucesso infantil Baby Shark faz show em SP; confira atrações musicais para os pequenos Criança 02h00 27/09/2019 Com Marcos Frota, circo faz show inédito sobre criança que fica sem videogame Criança 02h00 Excessos ofuscam momentos potentes da narrativa em musical sobre Malala Criança 02h00 20/09/2019 Festival traz peças infantis de companhias internacionais para São Paulo Criança 02h00 13/09/2019 Peça infantil sobre Barão de Munchausen usa técnicas de circo e efeitos sonoros Criança 02h00 12/09/2019 Musical sobre Malala com canções originais de Adriana Calcanhotto estreia em SP Criança 08h00 05/09/2019 Peças infantis com acessibilidade em Libras estreiam no mês da luta pela inclusão de PCD Criança 12h00 Espetáculo infantil comemora o centenário da escritora Tatiana Belinky Criança 12h00 30/08/2019 Com palestra sobre dinossauros e shows, biblioteca promove festival literário infantil Criança 12h00 Texto de Oscar Wilde é encenado para crianças com bonecos e sombras Criança 02h00 16/08/2019 Fábula conta história de galinha para falar de relações entre adultos e crianças Criança 02h00 09/08/2019 Musical 'Castelo Rá-Tim-Bum!' reestreia em SP com novidades no elenco Criança 02h00 02/08/2019 De show de Pato Fu a peça com Le Plat du Jour, confira atrações para crianças em SP Criança 02h00 Musical infantil com detetives cantoras explora estética retrô Criança 02h00 26/07/2019 Com as férias chegando ao fim, veja o que fazer com as crianças sem gastar nada em SP Criança 12h00 25/07/2019 Barbie celebra 60 anos com mais diversidade e atividades infantis no Villa-Lobos Criança 08h00 18/07/2019 Trama com gatos e velhinha dançarina encanta pela produção Criança 16h00 12/07/2019 Em peça interativa, público faz o papel de Alice no Sesc Pompeia Criança 02h00 Sesc Guarulhos recebe atrações circenses para crianças Criança 00h05 No fim de semana, atrações convidam os pequenos a soltarem a voz Criança 00h05 05/07/2019 Circo Zanni resgata o tradicional circo de lona no Teatro J. Safra Criança 02h00 Com problemas técnicos e atuações estereotipadas, peça fascina pequenos Criança 02h00 Sesc Interlagos exibe animações produzidas por Tim Burton Criança 02h00 28/06/2019 Confira 100 dicas para as férias, incluindo sugestões dos atores da 'Turma da Mônica' Criança 02h00 21/06/2019 Com sofisticado gestual cênico, peça retrata aventuras que crianças enfrentam ao crescer Criança 02h00 Show do Grupo Triii e musical com canções de Gil e Caetano são destaque para crianças Criança 02h00 14/06/2019 Peça da Cia. La Leche induz crianças a questionarem a sociedade Criança 02h00 07/06/2019 Com menino que gosta de carne humana, peça discute identidade Criança 02h00 No Sesc Bom Retiro, atividade reúne histórias e canções juninas Criança 02h00 31/05/2019 Cia. Druw revisita pintores famosos em mostra no Sesc Santo André Criança 02h00 Los Lobos abre programação infantojuvenil na Biblioteca Mário de Andrade Criança 02h00 24/05/2019 Disney on Ice faz nova temporada no ginásio do Ibirapuera Criança 02h00 Com monólogo carismático, peça trata sobre tragédia ambiental de Mariana Criança 02h00 17/05/2019 Palhaça Rubra e Palavra Cantada são destaques da Viradinha; confira Criança 02h00 Janela visível do Minhocão vira palco de peça do grupo Esparrama Criança 02h00 10/05/2019 Reestreia de 'Simbad' e espetáculos com palhaços são destaque para crianças Criança 02h00 Com boa narração, peça mescla contos de diversas partes do globo Criança 02h00 03/05/2019 Sesc Consolação apresenta peça infantil inspirada na tragédia de Mariana Criança 02h00 26/04/2019 Com orquestração lírica, espetáculo permite que crianças ativem imaginação Criança 02h00 Show resgata músicas do Queen para crianças Criança 02h00 19/04/2019 Peça que retrata a vida de dois palhaços e 'A Pequena Sereia' são destaque para crianças Criança 02h00 18/04/2019 Feriado de Páscoa tem oficinas, brincadeiras e caça aos ovos para as crianças Criança 13h00 12/04/2019 Ópera 'Barbeiro de Sevilha' ganha adaptação para crianças; veja dicas para a semana Criança 02h00 Espetáculo sobre a história do país diverte e amplia visão crítica das crianças Criança 02h00 05/04/2019 Companhia Imago celebra 20 anos com festival no Teatro Alfa Criança 00h05 Peça de bonecos estreia no Teatro do Sesi Criança 00h05 29/03/2019 Peça sobre o fim da infância tem boas atuações, ritmo ágil e humor afiado Criança 00h05 Encenada em japonês, peça infantil é compreensível para quem não fala o idioma Criança 00h05 22/03/2019 Espetáculo encerra trilogia sobre o amor para crianças Criança 00h05 15/03/2019 Espetáculo explica 500 anos do Brasil para público infantil Criança 02h00 Teatro de Contêiner abre programação infantil Criança 02h00 08/03/2019 Trilha e sotaque carregado destoam em adaptação de musical sobre Patinho Feio Criança 02h01 Teatro Folha e Sesc Pinheiros recebem peças inéditas Criança 02h00 01/03/2019 Show com canções de Carmen Miranda e bailinhos são atrações carnavalescas infantis Criança 02h00 Patinho Feio ganha nova versão musical Criança 02h00 22/02/2019 Crianças aproveitam Carnaval em bloquinhos infantis Criança 08h00 Habilidosas, palhaças são estrelas de peça sobre respeito às diferenças Criança 02h00 15/02/2019 Zeca Baleiro faz show infantil no Opus Criança 02h00 Parque da Mônica tem novo simulador 4D Criança 02h00 08/02/2019 Suspense discute dilemas existenciais Criança 02h01 Peça inspirada em Frida Kahlo aborda morte e bullying com humor e ótimas atuações Criança 02h01 01/02/2019 Festival celebra 10 anos da Pé de Histórias Criança 02h00 25/01/2019 Espetáculo sem diálogos usa humor como trunfo para falar sobre o medo Criança 02h01 18/01/2019 Medo de monstros inspira nova peça infantil Criança 02h01 Cartoon leva atrações radicais ao Villa-Lobos Criança 02h01 CCBB promove mostra de cinema nacional Criança 02h01 11/01/2019 Museu da Imigração oferece espaço para brincadeiras Criança 02h00 04/01/2019 Festival de Férias do Teatro Folha tem apresentações em todos os dias da semana Criança 02h01 Viradalata traz peças renomadas em janeiro Criança 02h01 28/12/2018 Melhores de 2018: confira os filmes e peças infantis selecionados pelo júri do Guia Criança 02h00 14/12/2018 Espetáculo com divertida coreografia estimula debate sobre preconceito Criança 02h01 07/12/2018 Shakespeare é tema de mostra no Sesc Criança 02h01 05/12/2018 Melhores do ano: vote nos filmes e peças infantis de 2018 Criança 00h01 30/11/2018 Com humor e lirismo, peça dá vontade de trocar o tablet pela pracinha Criança 02h01 Festival ocupa praça com peças infantis Criança 02h00 23/11/2018 Peça aborda dramas de família refugiada Criança 02h00 16/11/2018 Adaptação de Shakespeare envolve público do início ao fim com humor Criança 02h01 Dia da Consciência Negra inspira roteiro com 53 atrações culturais em São Paulo Passeios 02h00 09/11/2018 Peça sem diálogos utiliza elementos circenses para abordar temas ambientais Criança 02h01 O Grinch retorna aos cinemas em animação Criança 02h01 Festival promove a desaceleração infantil Criança 02h00 Ver mais Mais lidas McDonald's inaugura milésima loja brasileira em casarão na avenida Paulista Saiba tudo sobre a megaexposição de Leonardo da Vinci que inaugura novo MIS Dia da Consciência Negra inspira roteiro com 81 atrações, incluindo muitos shows De carrossel gigante a 'Frozen 2', confira as atrações natalinas dos shoppings de SP Bom e barato: conheça 21 restaurantes em SP com refeições por até R$ 50 Voltar ao topo Seta cimaÍcone seta para cima Curta o Guia Folha: TwitterÍcone do Twitter InstagramÍcone do instagram Notícias por e-mail Enviar x Roteiros Cinema Restaurantes Guloseimas Passeios Exposições Shows Teatro Bares Concertos Criança Dança Noite Guia FolhaLogo do Guia da Folha Guia da Folha Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br) Ícone de fechar Ícone Facebook Ícone Twitter Ícone de envelope Ícone de envelope Ícone Whatsapp"}
{"categorias":[""],"corpora":"Desmatamento não prejudica comércio com EUA, diz ministra\nA ministra Tereza Cristina (Agricultura) afirmou nesta segunda-feira (18) que \"não faz o menor sentido\" dizer que o aumento recorde do desmatamento na Amazônia poderia prejudicar a relação comercial entre Brasil e Estados Unidos, já que a produção para exportação brasileira se concentra em outras regiões do país. Leia mais (11/18/2019 - 19h20)\nDesmatamento não prejudica comércio com EUA, diz ministra - 18/11/2019 - Ambiente - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar ambiente ciência crise da água amazônia sob bolsonaro crise do clima Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores top of mind 2019 Seminários Folha empreendedor social FIIS sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Desmatamento não prejudica comércio com EUA, diz ministra Em viagem a Washington, Tereza Cristina afirmou que expansão da agricultura não depende da Amazônia Copiar link 18.nov.2019 às 19h20 Ouvir o texto Diminuir fonte Aumentar fonte Marina Dias Washington A ministra Tereza Cristina (Agricultura) afirmou nesta segunda-feira (18) que \"não faz o menor sentido\" dizer que o aumento recorde do desmatamento na Amazônia poderia prejudicar a relação comercial entre Brasil e Estados Unidos, já que a produção para exportação brasileira se concentra em outras regiões do país. Em visita a Washington para reuniões com analistas, empresários e integrantes do governo americano, a ministra admitiu ver problemas no avanço da destruição da floresta, mas disse que a expansão da agricultura brasileira \"não depende do bioma amazônico.\" \"De jeito nenhum. Não faz o menor sentido [dizer que o aumento do desmatamento poderia prejudicar as relações comerciais com os EUA]. A agricultura brasileira que exporta não é a agricultura da Amazônia de jeito nenhum. A gente precisa parar de falar isso. A agricultura brasileira que exporta está no Centro-Oeste, no Sul e no Sudeste do país.\" A Amazônia Legal, porém, abrange o estado do Mato Grosso, localizado no Centro-Oeste e um dos recordistas em desmatamento. As queimadas de agosto ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Nesta segunda-feira (18), o governo brasileiro divulgou dados consolidados que mostram o aumento recorde, de 29,5% em 12 meses, do desmatamento na Amazônia. Foram destruídos 9.762 quilômetros de floresta, segundo o Inpe (Instituto Nacional de Pesquisas Espaciais). Juntos, os estados de Pará, Rondônia, Mato Grosso e Amazonas representam 84% do total desmatado no período, cerca de 8.213 km². Somente o Mato Grosso é responsável por 17,2%. A ministra afirmou ainda não ter visto os números em detalhes —somente as declarações de Ricardo Salles (Meio Ambiente) e Marcos Pontes (Ciência e Tecnologia) sobre o tema—, mas afirmou que é preciso avaliar os índices \"com conhecimento exato, sem achismo\", como um reforço de seu argumento para minimizar qualquer impacto dos índices na relação comercial entre Brasil e EUA, por exemplo. Deputados americanos de oposição ao governo de Donald Trump, porém, já se manifestaram contra a política ambiental de Jair Bolsonaro —aliado do republicano— e chegaram a apresentar uma resolução no Congresso que pode dificultar os laços entre os governos. Após o discurso do brasileiro na abertura da Assembleia-Geral da ONU, em setembro, em que o presidente exaltou a ditadura e negou o aumento das queimadas na floresta, democratas pediram que os EUA se opusessem a financiamentos do Banco Mundial e do BID a \"projetos que possam contribuir com o desmatamento ou incêndios em florestas tropicais da região amazônica\". Ainda pediam que o país cancelasse a designação do Brasil como aliado preferencial extra-Otan, que fora acertado em março durante visita de Bolsonaro a Washington. Investidores estrangeiros também usavam os dados sobre o aumento da destruição da floresta como mais uma justificativa para atrasar o aporte de dinheiro no país --além dos baixos índices de crescimento. A demissão do diretor do Inpe ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Ao ser questionada sobre a disposição de Bolsonaro, que já questionou a veracidade dos dados sobre o desmatamento, usar os números desta segunda para investir em políticas públicas específicas na região, a ministra foi interrompida por Orlando Leite Ribeiro, secretário de Comércio e Relações Internacionais do Ministério da Agricultura. Ele disse que a reportagem estava \"equivocada\" ao dizer que o presidente questionou dados sobre o desmatamento. \"Ele não questionou a autenticidade dos dados, mas como esses dados foram avaliados.\" O presidente, porém, afirmou em julho que os dados sobre desmatamento da Amazônia divulgados pelo Inpe eram incorretos, exagerados e prejudicavam a imagem do país. Ele também sugeriu que o então diretor do órgão, o engenheiro Ricardo Galvão, poderia estar \"a serviço de alguma ONG\" e que os números crescentes de desmate não condiziam com a realidade. \"Eu entendo a necessidade de preservar, mas a psicose ambiental deixou de existir comigo\", disse o presidente à época. Galvão acabou demitido. Entre outras medidas de sua política ambiental, Bolsonaro criticou fiscais do Ibama (e exonerou o funcionário que lhe aplicou uma multa ambiental em 2012), sinalizou que deve atender aos anseios de garimpeiros cujo maquinário foi destruído pelo Ibama, flexibilizou medidas de fiscalização, transferiu órgãos do Ministério do Meio Ambiente para outras pastas e a paralisou o Fundo Amazônia, que recebia dinheiro da Noruega e Alemanha para estimular ações de controle sobre desmatamento e uso sustentável do bioma. Como funciona o monitoramento do desmatamento ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados amazonia desmatamento Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/ambiente/2019/11/desmatamento-nao-prejudica-comercio-com-eua-diz-ministra.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Políticas estaduais influem na alta do desmatamento, dizem especialistas Desmatamento na Amazônia bate recorde e cresce 29,5% em 12 meses Cientistas não assinam estudo sobre queimadas com medo de represálias do governo Veja também Crise do Clima Compartilhar Crise do Clima: Erosão come praias e até casas inteiras; obras tentam conter as ressacas frequentes Ícone fechar Erosão come praias e até casas inteiras; obras tentam conter as ressacas frequentes Compartilhar : Após Fundo Amazônia, país pode perder bilhões sem ação ambiental Ícone fechar Após Fundo Amazônia, país pode perder bilhões sem ação ambiental Mais lidas em Ambiente Ver todas Terras griladas representam 35% do desmatamento na Amazônia, diz análise Incêndios na Austrália podem ter matado mais de 300 coalas Bolsonaro diz que desmatamento é cultural no Brasil e não acabará Cientistas não assinam estudo sobre queimadas com medo de represálias do governo Desmatamento na Amazônia bate recorde e cresce 29,5% em 12 meses Principais do dia Compartilhar Porteiro que citou Bolsonaro no caso Marielle recua e diz que errou ao citar presidente Funcionário de condomínio no Rio diz que se enganou ao dizer que 'seu Jair' tinha autorizado entrada de suspeito 20.nov.2019 às 18h26 Compartilhar Toffoli vota para proibir Coaf de fazer relatórios 'por encomenda' do Ministério Público Quanto à Receita, repasse de dado sigiloso continua permitido, mas procuradores precisam avisar a Justiça ao abrir apuração 20.nov.2019 às 19h18 Compartilhar PEC da prisão em 2ª instância avança na Câmara e será discutida em comissão especial Para aprovar o texto, governo teve de acatar alterações na proposta original, que alterava artigo visto como cláusula pétrea da Constituição 20.nov.2019 às 16h58 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 213.550.554 Total de páginas visualizadas no site da Folha em outubro de 2019, segundo o Google Analytics Informação out.2019 Visitantes únicos 35.289.448 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação out.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
