{"categorias":[""],"corpora":"Em dois meses, 8,5% dos usuários do Facebook compartilharam fake news\nA colagem da foto é grotesca, mas ela invade nossos telefones, vinda, inclusive, dos mais \"confiáveis\" grupos familiares. Minutos depois chega pelo Whatsapp um \"imperdível\" e inacreditável anúncio de alguma loja. Por fim, cruza a nossa timeline uma imagem de drogas apreendidas pela polícia com o símbolo deste ou daquele partido político. Leia mais (11/20/2019 - 02h00)\nEm dois meses, 8,5% dos usuários do Facebook compartilharam fake news - 20/11/2019 - Silvia Corrêa - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar colunas e blogs opinião Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores top of mind 2019 Seminários Folha empreendedor social FIIS sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Sílvia Corrêa Em dois meses, 8,5% dos usuários do Facebook compartilharam fake news Pesquisa mostram que mais velhos encaminham 7 vezes mais notícias falsas; pesquisadores veem círculo vicioso de confiança Copiar link 20.nov.2019 às 2h00 Ouvir o texto Diminuir fonte Aumentar fonte A colagem da foto é grotesca, mas ela invade nossos telefones, vinda, inclusive, dos mais “confiáveis” grupos familiares. Minutos depois chega pelo Whatsapp um “imperdível” e inacreditável anúncio de alguma loja. Por fim, cruza a nossa timeline uma imagem de drogas apreendidas pela polícia com o símbolo deste ou daquele partido político. Lembrou do ano passado? Pois é... e ano que vem tem mais, se a gente não olhar para o próprio umbigo. Desde que uma avalanche de fake news marcou as eleições presidenciais norte-americanas em 2016 e se repetiu no Brasil em 2018, grupos de pesquisas de inúmeras universidades tentam entender o fenômeno. Notícias falsas sempre existiram. Há quem diga que até Nero, o imperador conhecido por atear fogo a Roma, não era assim tão mau e que foram escritores ligados à oposição que se incumbiram de divulgar que ele matou a mãe a mulher, como sempre se acreditou. O que não existia no Império Romano, no entanto, era uma arma tão poderosa como as redes sociais, capazes de espalhar qualquer coisa em segundos, ainda que o que se diz seja inverossímil ou que coloque em risco a reputação de alguém. Na verdade, parece até que elas atendem a uma lógica reversa pela qual ser surreal e difamatório é, de fato, o combustível que impulsiona essa divulgação. Zuckerberg depõe ao Congresso americano em 2018 ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Uma pesquisa das universidades de Princeton e Nova York rastreou o comportamento de 3.500 pessoas no Facebook e concluiu que 8,5% dos usuários compartilharam ao menos uma notícia falsa por essa plataforma em dois meses do período de campanha eleitoral dos EUA. O índice chegou a 18,1% entre os que se definiram como conservadores e a 3,5% entre os que se consideraram liberais. A primeira coisa que se imagina é que aqueles que rotineiramente compartilham mais conteúdo são também os que lideraram o ranking de distribuição de notícias falsas, certo? Errado. Pelo levantamento, os usuários que mais frequentemente passam adiante as postagens de caráter geral são os que menos encaminham fake news. A constatação derruba a tese segundo a qual o fenômeno estaria apenas pegando carona no hábito de alguns internautas de encaminhar qualquer coisa e reforça a hipótese de que os usuários mais frequentes das redes sociais talvez consigam distinguir mais facilmente o joio do trigo. (Mas essa é apenas uma hipótese, já que a pesquisa não perguntou aos participantes os motivos pelos quais eles compartilharam ou deixaram de compartilhar alguns conteúdos). E quem são essas pessoas que dão ressonância às notícias falsas, pelo menos pelo Facebook? Segundo o estudo, usuários com mais de 65 anos compartilharam 7 vezes mais fake news do que os usuários com 30-44 anos e 2,3 vezes mais do que aqueles com 45-64 anos. “É essa a nossa descoberta mais robusta”, escrevem os pesquisadores. “Nenhuma das outras variáveis demográficas —sexo, raça, educação e renda— teve um efeito preditivo tão forte no compartilhamento de notícias falsas como a idade.” Uma das teorias é que os mais velhos são presas mais fáceis para as chamadas “câmaras de eco” —espaços nos quais só há troca de informação entre pessoas que têm as mesmas posições, o que ignora o contraditório e reforça o ponto de vista de cada uma delas. Com base nessa semelhança ideológica, os participantes desses grupos tendem a acreditar que seus interlocutores têm razão também nas suas posições sobre outros temas —embarcando, por exemplo, nas fake news que eles distribuem e aderindo a eventuais teorias da conspiração que disseminam. Uma pesquisa publicada na edição de julho da Cognition levou ao extremo o efeito das “câmeras de eco”. O experimento era o seguinte: as pessoas sentavam-se diante de um computador no qual, supostamente, estavam em contato com quatro desconhecidos que passariam a ser suas fontes de informação (não havia pessoas do outro lado, eram algoritmos, mas os participantes ignoravam essa informação). Primeiro, participantes e fontes respondiam a uma série de perguntas sobre opiniões políticas, sociais e econômicas (e os participantes viam a posição de cada uma das fontes). Depois, todos respondiam a perguntas sobre cores e formas geométricas, mais uma vez sendo informado aos participantes qual fonte havia acertado e qual havia errado a resposta. Encerrada essa etapa, os participantes eram convidados a escolher uma fonte para a qual fariam perguntas sobre formas geométricas. E, pasmem, eles optavam por pedir ajuda àquelas com as quais tinham afinidade ideológica, em detrimento das que tinham se saído melhor no teste específico, mas que sustentavam outras opiniões. Ou seja: mesmo sobre tópicos que nada têm a ver com política, as pessoas optam por ouvir aqueles que têm a mesma posição ideológica do que elas e acreditam que esses interlocutores são melhores nessa tarefa aleatória, mesmo quando têm informações objetivas para decidir quem, de fato, é o especialista. Poderíamos chamar de burrice convicta, mas os pesquisadores batizam o fenômeno de forma mais delicada: ilusão de competência, algo que, segundo eles, está na base da disseminação das fake news —a afinidade empurra as pessoas a buscarem informações em seus grupos políticos “confiáveis” e a usarem esses dados de forma acrítica. Somos, definitivamente, um prato cheio para os neurocientistas e os cientistas sociais. Em tempo: dia 27 tem audiência pública no Tribunal Superior Eleitoral sobre a resolução que tenta reduzir o compartilhamento de notícias falsas. O artigo 9 do documento sobre propaganda eleitoral, que está disponível para consulta pública desde o dia 8, afirma que a utilização de informações veiculadas por terceiros \"pressupõe que o candidato, partido ou coligação tenha procedido à checagem da veracidade e fidedignidade\". A ideia é ótima, resta saber como passará da teoria à prática. Sílvia Corrêa É jornalista e médica veterinária, com mestrado e residência pela Universidade de São Paulo. GUESS, A.; NAGLER, J.; TUCKER, J. Less than you think: Prevalence and predictors of fake news dissemination on Facebook, Science Advances, v. 5, 2019 MARKS, J.; COPLAND, E.; LOH, E.; SUNSTEIN, C. R.; SHAROT, T. Epistemic spillovers: Learning others’ political views reduces the ability to assess and use their expertise in nonpolitical domains, Cognition, v. 188, 2019 Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados Facebook fake news instagram jornalismo Mark Zuckerberg WhatsApp Veja outros artigos desse colunista Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/colunas/silviacorrea/2019/11/em-dois-meses-85-dos-usuarios-do-facebook-compartilharam-fake-news.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Museu do Prado: 5 enigmas de 'As Meninas', de Velázquez, o mais icônico quadro da instituição de Madri Vacinas da mente A culpa é da minha deepfake Distribuidora do AM afirma ter crescido por investimentos em infraestrutura e eficiência logística, não por benefícios fiscais Distribuidora do AM diz ter crescido por méritos, não por benefícios fiscais Casas verticais oferecem privacidade de casa e comodidades de condomínio Ouça agora o 8° episódio da série de podcast Papo Empreendedor Consumo de nicotina sem fumaça pode reduzir danos a fumantes Saiba a importância de manter a aprendizagem ao longo da vida Distribuidora de combustível não paga tributo e se torna a quinta maior do país Professores do Colégio Farias Brito dão dicas sobre o que estudar para o Enem parar Mais lidas em Colunistas Ver todas Elio GaspariO mistério do convite a Moro Gregorio DuvivierA vida dos objetos Fernanda MenaEm país com 56% de negros, secretário quer cultura alinhada 'à civilização judaico-cristã' Painel S.A.Vídeo de Mantega hostilizado em restaurante reacende debate sobre polarização Mariliz Pereira JorgePior do que machista de direita é o de esquerda Principais do dia Compartilhar Porteiro que citou Bolsonaro no caso Marielle recua e diz que errou ao citar presidente Funcionário de condomínio no Rio diz que se enganou ao dizer que 'seu Jair' tinha autorizado entrada de suspeito 20.nov.2019 às 18h26 Compartilhar Toffoli vota para proibir Coaf de fazer relatórios 'por encomenda' do Ministério Público Quanto à Receita, repasse de dado sigiloso continua permitido, mas procuradores precisam avisar a Justiça ao abrir apuração 20.nov.2019 às 19h18 Compartilhar PEC da prisão em 2ª instância avança na Câmara e será discutida em comissão especial Para aprovar o texto, governo teve de acatar alterações na proposta original, que alterava artigo visto como cláusula pétrea da Constituição 20.nov.2019 às 16h58 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 213.550.554 Total de páginas visualizadas no site da Folha em outubro de 2019, segundo o Google Analytics Informação out.2019 Visitantes únicos 35.289.448 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação out.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
