{"categorias":[""],"corpora":"Restaurante de comida baiana na Santa Cecília reformula cardápio para atender nova demanda\nHá dez anos, a badalada Barão de Tatuí, na Santa Cecília, em São Paulo, tinha uma outra cara. Eram pequenos botequins espalhados em seus quatro quarteirões. Mercadinho, materiais de construção, cemitério de azulejos, cortiços, pensões e quase uma dezena de salões de cabeleireiros completavam a cena. Leia mais (11/17/2019 - 13h30)\nF5 - Colunistas - Bom de Garfo - Restaurante de comida baiana na Santa Cecília reformula cardápio para atender nova demanda - 17/11/2019 Pular para o conteúdo [1] Pular para o menu [2] Busca [3] Folha de S. Paulo Opinião Politica Mundo Economia Cotidiano Esporte Cultura F5 TV Folha Classificados Assine a Folha Exibir o menu O site de entretenimento da Folha F5: Tudo sobre o mundo das celebridades e outras curiosidades Curtir Seguir Seguir Curtir Seguir Buscar no F5 Buscar Celebridades Carnaval Televisão A Fazenda 11 BBB20 Novelas Telepadi Astrologia Horóscopo Nerdices Comic Con Música Cinema e Séries Diversão Estilo e Beleza SPFW Viva Bem Bichos Fofices Você viu? Prêmio F5 colunistas Aventura na cozinha Bate-Papo na Web Biblioteca da Vivi Bom de Garfo Colo de Mãe De Faixa a Coroa Maria Cecília Prado Mariliz Pereira Jorge Tony Goes Zapping - Padi blogs Bom pra Cachorro Do Meu Folhetim Enfim sós Gatices X de Sexo Top 5 Fotos últimas notícias Bom de Garfo Restaurante de comida baiana na Santa Cecília reformula cardápio para atender nova demanda Costelinha suína assada é servida com molho barbecue de goiaba com páprica Ícone fechar Costelinha suína assada é servida com molho barbecue de goiaba com páprica Otavio Valle/Folhapress Ícone fechar Copiar link Imprimir > Comunicar erros RECEBA AS NOTÍCIAS DO F5 17.nov.2019 às 13h30 Há dez anos, a badalada Barão de Tatuí, na Santa Cecília, em São Paulo, tinha uma outra cara. Eram pequenos botequins espalhados em seus quatro quarteirões. Mercadinho, materiais de construção, cemitério de azulejos, cortiços, pensões e quase uma dezena de salões de cabeleireiros completavam a cena. A elegante casa de vinhos Le Tire-Bouchon, que já não existe mais, destoava, quase perdida, ao meio deste comércio típico de bairro. A instalação do Cosi, um moderno restaurante de raízes na comida italiana, deu uma mudança de ares no pedaço. Dois anos depois foi a vez do chef baiano Rafael Sessenta abrir o Sotero Cozinha Original. O sucesso destes restaurantes atraiu uma variedade de negócios descolados para a região: cervejarias, boutique de carne, galerias de arte, livraria, restaurantes, hamburguerias, cabaré, bares de drinks. Ao lado das ruas Jesuíno Pascoal e Fortunato, a Barão de Tatuí desenha a nova cara da Santa Cecília. O bairro se tornou um case de sucesso quando se fala em requalificação urbana. Adriano Pessini, sócio do Sotero, analisa esse fenômeno: “Falta gerar mais empregos para as pessoas do próprio bairro, mas de certa forma a revitalização foi espontânea e está dando certo”. Restaurante de comida baiana na Santa Cecília reformula cardápio para atender nova demanda ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Jornalista e pós-graduado em história e cultura da gastronomia, Pessini é morador da Santa Cecília há 15 anos e conhece a fundo a área. “Não há mais tantas famílias grandes. A mudança na cara do bairro trouxe mais jovens, novos casais e pessoas que moram sozinhas”, conta. Para se adequar a esta nova realidade, o Sotero reformulou completamente seu cardápio. Muitos pratos tinham apenas versão tamanho família, o que inibia o consumo desse novo público, tanto pelo preço como pelo tamanho. À partir da próxima semana, vários pratos do Sotero vão ganhar versão individual. Experimentei uma novidade do cardápio, o arroz de sururu (R$ 54,90). O arroz estava incrível. Tempero marcante, mas leve, o que realçou o sabor do sururu, esse molusco tão usado na culinária nordestina. Como diz o próprio nome da coluna, sou bom de garfo. Comi bem à beça, ainda sobrou um bocado para levar pra casa. Para o chef da casa, Rafa Spencer, filho de Sessenta, não pode ter miséria. “Comida baiana tem que ter fartura.” Além da criação de pratos com porções individuais, muitos itens do cardápio baixaram de preço. A moqueca de peixe para duas pessoas, que saia por R$ 143,90, vai custar R$ 113,90. “Não há mágica nessa adequação, estamos apostando no aumento da rotatividade. Queremos valorizar o tíquete médio da nossa clientela”, conta Pessini. NOVOS PRATOS A reformulação do menu traz 16 novos pratos. Fui convidado para conhecer as costeletas suínas com molho barbecue de goiaba com páprica (R$ 49,90). São cinco ripas das costelinhas assadas ao ponto em que o osso se solta da carne. O molho caiu muito bem. Gosto do agridoce. O sabor da carne de porco se mistura com o doce da goiaba e logo ao final explode um comedido ardido da páprica. Outra novidade que provei foi o bolinho de baião (R$ 6,90 a unidade). A casa sempre quis ter um bolinho para chamar de seu. A ideia ficou muito boa. O quitute é feito com massa tradicional, que leva no recheio a misturinha típica do baião. Achei o tamanho bem generoso, propício para dar aquela forrada do estômago ao entornar várias geladas. Um prato experimental que entrou de vez no menu da casa foi o Siri Cascudo (R$ 23 - seis unidades). No lugar das casquinhas acrílicas, o recheio de siri é envolvido numa delicada e crocante massa tipo “wonton” chinesa. O nome do acepipe é uma clara brincadeira com a lanchonete homônima, onde o personagem Bob Esponja trabalha sob às ordens do avarento Seu Siriguejo. SENTA QUE LÁ VEM HISTÓRIA Sou morador do bairro. Frequento as mesas da casa desde sua abertura no distante ano de 2011. Sempre imaginei que o nome Sotero fosse uma corruptela de soteropolitano, o gentílico daqueles nascidos na cidade de Salvador, capital da querida Bahia. Qual não foi minha surpresa durante a entrevista ao descobrir que isso era um engano? A casa foi criada pelos chefs Rafael Sessenta, Lai Galvão e Rafa Spencer. Coincidência ou não, o estabelecimento foi aberto no dia 2 de julho, efeméride que marca a independência da Bahia. Nessa data, em 1823, os soteropolitanos expulsaram definitivamente os portugueses de Salvador. Mas de onde surgiu o nome? Sotero é uma homenagem a Sotero Moreira, um pescador da Ilha de Itaparica, amigo de Sessenta, e padrinho de Rafa Spencer. Sessenta, que hoje está de volta à Bahia, é um dos grande chefs daquele estado. Pioneiro em levar gastronomia à televisão baiana, Rafael sempre explorou as receitas tradicionais e originais, e trouxe esta tendência à casa na Santa Cecília. Rafa Spencer, que comanda as panelas do Sotero, estudou gastronomia na Itália, mas sua grande escola foi dentro da cozinha com pai, onde cresceu. Duas coisas me fascinam no Sotero: o pão delícia e a carne de fumeiro, especialidades pouco difundidas aqui em São Paulo. O pão delícia é um tradicional petisco dos convescotes soteropolitanos. O sotero transformou o acepipe num sanduba nervoso, para fazer inveja aos sanduíches das hamburguerias da moda. Os recheios podem ser de carne de sol, seca, fumeiro, costela, rabada ou polvo. A carne de fumeiro é feita com partes selecionadas da carne de porco curadas artesanalmente. O resultado da alquimia é uma carne levemente defumada, tenra e macia. O Sotero encomenda o fumeiro da baiana Maragogipe. Na casa, além da porção servida com uma delicada farofa, você a encontra no pão delícia, pastel, bolinho, escondidinho e ainda no galinheiro, que consiste num arroz com galinha e fumeiro desfiados, acompanhados de creme de mandioca, uma loucura! Clássicos da comida nordestina completam o menu da casa. Tem uma grande variedade de moquecas: peixe, camarões, polvo e até de arraia, feita sob consulta. Não falta carne seca, de sol, paçoca, rabada, moela. Tem abará, bobó, acarajé, arrumadinho, mexidão, escondidinhos, e claro, baião! Durante a semana, a casa oferece no almoço pratos feitos e executivos com preços bem acessíveis. Vegetarianos e veganos também são contemplados. Se transformando como o bairro revitalizado, o Sotero está virando um baião de todos os santos. Sotero Cozinha Original Quando De ter. a qui., das 12h às 15h, e das 18h às 23h; sex., das 12h às 16h, e das 18h às 23h; sáb., das 12h às 23h, e dom., das 12h às 22h Onde R.Barão de Tatuí, 282, Santa Cecília Tel. (11) 3666-3066 Bom de Garfo Otavio Valle, 46, é formado pela Unesp (Universidade Estadual Paulista) e pós-graduado em fotografia pelo Senac, mas a vida de jornalista o fez especialista em \"botecologia\", pela universidade \"Bares da Vida\". Final do conteúdo Ícone fechar Copiar link Imprimir > Comunicar erros Comentários Ver todos os comentários Comentar esta reportagem Termos e condições gostou? leia também Morador de Pinheiros transforma garagem em boteco de espetinhos e vira sucesso no bairro Alambique no interior de SP investe na pureza para produzir cachaça de alta qualidade Pub na Barra Funda é pioneiro da rica cena de bares e restaurantes do bairro Previsões diárias Áries Áries Touro Touro Gêmeos Gêmeos Câncer Câncer Leão Leão Virgem Virgem Libra Libra Escorpião Escorpião Sagitário Sagitário Capricórnio Capricórnio Aquário Aquário Peixes Peixes Página do F5 no Facebook Mais lidas Prêmio F5: Veja indicados e vote nos principais destaques do entretenimento em 2019 Latino diz que deseja encerrar sua carreira artística até 2021 Coala encurralado é salvo de incêndio na Austrália 'O que aconteceu em minha vida depois que ganhei na loteria aos 22 anos' Harry e Meghan passarão o Natal com a mãe da atriz, e rainha Elizabeth 2ª fica desapontada VOLTAR AO TOPO Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br)."}
