{"categorias":["G1"],"corpora":"Embasa faz alterações em edital de concurso público na Bahia; confira\nInscrições podem ser feitas na internet até a quarta-feira (5). São oferecidas 600 vagas; salários vão até R$ 6.793,31. Embasa seleciona para vagas em Salvador e mais três cidades baianas (Foto: Lena Marinho) A Empresa Baiana de Águas e Saneamento (Embasa) fez alterações no edital do concurso público que seleciona profissionais para trabalhar em Salvador e mais três cidades baianas. As mudanças, que dizem respeito aos assuntos que serão cobrados durante as provas, foram publicadas no Diário Oficial do Estado da Bahia, no último final de semana. [Confira as alterações] De acordo com o documento, devem ficar atentos os candidatos às vagas para operador de processos de água e esgoto, técnico operacional (edificações), técnico em eletromecânica, além de engenharia civil, engenharia elétrica e engenharia sanitária e ambiental. Concurso da Embasa Vagas: 600 Inscrições: 15/03/17 a 05/04/17 Data da prova: 7 de maio de 2017 Salários: R$ 1.122,84 a R$ 6.793,31 Locais: Salvador, RMS e interior Níveis: Médio, Técnico e Superior Valor da inscrição: R$ 60 (nível médio), R$ 80 (nível técnico) e R$ 120 (nível superior) No total, são ofertadas 600 vagas pelo concurso. As incrições podem ser realizadas exclusivamente pela internet, no site da empresa organizadora do concurso, até a quarta-feira (5). Os inscritos terão até a quinta-feira (6) para pagar o boleto. As provas devem ser aplicadas no dia 7 de maio de 2017 e serão realizadas em Salvador, Barreiras, Feira de Santana e Vitória da Conquista. As vagas estão distribuídas entre 11 funções dos níveis médio, técnico e superior. Há oportunidades para 64 municípios onde há unidades da Embasa, incluindo Salvadorx, região metropolitana e interior do estado. Os salários variam de R$ 1.122,84 a R$ 6.793,31. As vagas de nível superior são oferecidas aos profissionais com formação em ciências contábeis; análise de sistemas, processamento de dados, ciência da computação, engenharia de computação ou sistemas de informação; engenharia civil ou engenharia de produção civil; engenharia sanitária ou engenharia sanitária e ambiental; e engenharia elétrica. saiba mais Inscrições para concurso da Embasa vão até quarta-feira (5) Mais de 120 concursos abertos reúnem 6,4 mil vagas no país Embasa publica edital de concurso público para 600 vagas na Bahia As vagas de nível médio-técnico são destinadas para técnicos em edificações e técnicos em eletromecânica. Já para o nível médio, há vagas para agente administrativo, agente operacional, assistente de laboratório e operador de processos de água e de esgoto. O valor de inscrição é de R$ 60 para as funções de nível médio, R$ 80 para as funções de nível técnico e R$ 120 para as funções de nível superior. O prazo de validade do concurso, organizado pelo Instituto Brasileiro de Formação e Capacitação (IBFC), será de seis meses, contados a partir da data da homologação do resultado final, podendo, a critério da Embasa, ser prorrogado uma vez por igual período, por conveniência administrativa da empresa.\nG1 - Embasa faz alterações em edital de concurso público na Bahia; confira - notícias em Bahia MENUG1 Bahia MENUG1 Bahia Bahia Na TV Na TV Jornal da Manhã Bahia Meio Dia BATV Bahia Rural Bom Dia Sábado - Salvador Nacionais Nacionais AutoEsporte Bem Estar Bom Dia Brasil Fantástico Globo Repórter Globo Rural GloboNews Hora 1 Jornal da Globo Jornal Hoje Jornal Nacional Pequenas Empresas Profissão Repórter Esporte Trânsito Trânsito mapa da velocidade tempo real Previsão do Tempo VC no G1 editorias g1 editorias g1 carros ciência e saúde concursos e emprego economia educação esporte mundo música natureza planeta bizarro política pop & arte tecnologia e games vc no g1 vc no g1 notícias, fotos e vídeos envie sua notícia últimas notícias outras regiões outras regiões centro-oeste centro-oeste distrito federal goiás mato grosso mato grosso do sul nordeste nordeste alagoas bahia ceará maranhão paraíba pernambuco recife e região caruaru e região petrolina e região piauí rio grande do norte sergipe norte norte acre amapá amazonas pará belém e região santarém e região rondônia porto velho e região ariquemes e vale do Jamari cacoal e zona da mata vilhena e cone sul roraima tocantins sudeste sudeste espírito santo minas gerais belo horizonte e região centro-oeste grande minas sul de minas triângulo mineiro vales de minas gerais zona da mata rio de janeiro rio de janeiro e região norte fluminense região dos lagos região serrana sul e costa verde são paulo são paulo bauru e marília campinas e região itapetininga e região mogi das cruzes e suzano piracicaba e região prudente e região ribeirão preto e franca rio preto e araçatuba santos e região são carlos e araraquara sorocaba e jundiaí vale do paraíba e região sul sul paraná curitiba e região campos gerais e sul norte e noroeste oeste e sudoeste rio grande do sul santa catarina princípios editoriais Grupo Globo Verão 2018 São João 2018 Notícias da sua região Centro Oeste distrito federal goiás mato grosso mato grosso do sul voltar Nordeste alagoas bahia ceará maranhão paraíba pernambuco pernambuco recife e região caruaru e região petrolina e região piauí rio grande do norte sergipe voltar Norte acre acre rio branco e região cruzeiro do sul e região amapá amazonas pará pará belém e região santarém e região rondônia rondônia porto velho e região ariquemes e vale do Jamari ji paraná e região central cacoal e zona da mata vilhena e cone sul roraima tocantins voltar Sudeste espírito santo espírito santo Grande Vitória Norte e Noroeste Sul e Serrana minas gerais minas gerais belo horizonte e região centro-oeste grande minas sul de minas triângulo mineiro vales de minas gerais zona da mata rio de janeiro rio de janeiro rio de janeiro e região norte fluminense região dos lagos região serrana sul e costa verde são paulo são paulo são paulo e região bauru e marília campinas e região itapetininga e região mogi das cruzes e suzano piracicaba e região prudente e região ribeirão preto e franca rio preto e araçatuba santos e região são carlos e araraquara sorocaba e jundiaí vale do paraíba e região voltar Sul paraná paraná curitiba e região campos gerais e sul norte e noroeste oeste e sudoeste rio grande do sul santa catarina voltar 03/04/2017 18h50 - Atualizado em 03/04/2017 18h50 Embasa faz alterações em edital de concurso público na Bahia; confira Inscrições podem ser feitas na internet até a quarta-feira (5). São oferecidas 600 vagas; salários vão até R$ 6.793,31. Do G1 BA Embasa seleciona para vagas em Salvador e mais três cidades baianas (Foto: Lena Marinho) A Empresa Baiana de Águas e Saneamento (Embasa) fez alterações no edital do concurso público que seleciona profissionais para trabalhar em Salvador e mais três cidades baianas. As mudanças, que dizem respeito aos assuntos que serão cobrados durante as provas, foram publicadas no Diário Oficial do Estado da Bahia, no último final de semana. [Confira as alterações] De acordo com o documento, devem ficar atentos os candidatos às vagas para operador de processos de água e esgoto, técnico operacional (edificações), técnico em eletromecânica, além de engenharia civil, engenharia elétrica e engenharia sanitária e ambiental. Concurso da Embasa Vagas: 600 Inscrições: 15/03/17 a 05/04/17 Data da prova: 7 de maio de 2017 Salários: R$ 1.122,84 a R$ 6.793,31 Locais: Salvador, RMS e interior Níveis: Médio, Técnico e Superior Valor da inscrição: R$ 60 (nível médio), R$ 80 (nível técnico) e R$ 120 (nível superior) No total, são ofertadas 600 vagas pelo concurso. As incrições podem ser realizadas exclusivamente pela internet, no site da empresa organizadora do concurso, até a quarta-feira (5). Os inscritos terão até a quinta-feira (6) para pagar o boleto. As provas devem ser aplicadas no dia 7 de maio de 2017 e serão realizadas em Salvador, Barreiras, Feira de Santana e Vitória da Conquista. As vagas estão distribuídas entre 11 funções dos níveis médio, técnico e superior. Há oportunidades para 64 municípios onde há unidades da Embasa, incluindo Salvador, região metropolitana e interior do estado. Os salários variam de R$ 1.122,84 a R$ 6.793,31. As vagas de nível superior são oferecidas aos profissionais com formação em ciências contábeis; análise de sistemas, processamento de dados, ciência da computação, engenharia de computação ou sistemas de informação; engenharia civil ou engenharia de produção civil; engenharia sanitária ou engenharia sanitária e ambiental; e engenharia elétrica. saiba mais Inscrições para concurso da Embasa vão até quarta-feira (5) Mais de 120 concursos abertos reúnem 6,4 mil vagas no país Embasa publica edital de concurso público para 600 vagas na Bahia As vagas de nível médio-técnico são destinadas para técnicos em edificações e técnicos em eletromecânica. Já para o nível médio, há vagas para agente administrativo, agente operacional, assistente de laboratório e operador de processos de água e de esgoto. O valor de inscrição é de R$ 60 para as funções de nível médio, R$ 80 para as funções de nível técnico e R$ 120 para as funções de nível superior. O prazo de validade do concurso, organizado pelo Instituto Brasileiro de Formação e Capacitação (IBFC), será de seis meses, contados a partir da data da homologação do resultado final, podendo, a critério da Embasa, ser prorrogado uma vez por igual período, por conveniência administrativa da empresa. tópicos: Barreiras, Feira de Santana, Salvador, Vitória da Conquista veja também Inscrições para concurso da Embasa vão até quarta-feira (5) Mon Apr 03 2017 09:46:39 -030003/04/2017 Inscrições para bolsas para universitários são prorrogadas Mon Apr 03 2017 10:25:24 -030003/04/2017 Procuradoria Geral do Estado abre 50 vagas para alunos de pós em Direito Tue Mar 21 2017 12:32:03 -030021/03/2017 Embasa publica edital de concurso público para 600 vagas na Bahia Wed Mar 15 2017 13:46:28 -030015/03/2017 Link Bahia+veja tudo sobre › Concursos e Emprego+veja tudo sobre › Concursos e Emprego+veja tudo sobre › Barreiras+veja tudo sobre › Feira de Santana+veja tudo sobre › Salvador+veja tudo sobre › Vitória da Conquista+veja tudo sobre › grupo globo Princípios Editoriais Grupo Globo editorias Blogs e Colunas Carros Ciência e Saúde Cinema Concursos e Emprego Correções Economia Educação Ego Esporte Fotos Games Infográficos Mundo Música Natureza Planeta Bizarro Política Pop & Arte Tecnologia e Games Turismo e Viagem Vídeos VC no G1 especiais Caminhos do Brasil: Caravana G1 Carnaval 2015 Como economizar água Eleições 2014 Enem 2014 Exame da OAB Geração Selfie Guia de carreiras Imposto de Renda Julgamento do mensalão Lollapalooza Luta contra a dengue Natal e Ano Novo 2014 PEC das Domésticas Operação Lava Jato Posse de Dilma Oscar 2015 Rio 450 anos Rock in Rio Mais especiais utilidades Agenda de shows Conversor de Moedas Downloads Fale Conosco G1 no seu celular Indicadores Econômicos Índices de Mercado Loterias Previsão do Tempo Receitas.com Tabela Fipe Trânsito regiões Acre Alagoas Amapá Amazonas Bahia Ceará Distrito Federal Espírito Santo Goiás Maranhão Mato Grosso Mato Grosso do Sul Minas Gerais MG - Centro-Oeste MG - Grande Minas MG - Sul de Minas MG - Triângulo Mineiro MG - Vales de Minas MG - Zona da Mata Pará PA - Santarém e Região Paraíba Paraná PR - Campos Gerais e Sul PR - Norte e Noroeste PR - Oeste e Sudoeste Pernambuco PE - Caruaru e Região PE - Petrolina e Região Piauí Rio de Janeiro RJ - Região Serrana RJ - Região dos Lagos RJ - Norte Fluminense RJ - Sul e Costa Verde Rio Grande do Norte Rio Grande do Sul Rondônia RO – Ariquemes e Vale do Jamari RO – Vilhena e Cone Sul Roraima Santa Catarina São Paulo SP - Bauru e Marília SP - Campinas e Região SP - Itapetininga e Região SP - Mogi das Cruzes e Suzano SP - Piracicaba e Região SP - Prudente e Região SP - Ribeirão e Franca SP - Rio Preto e Araçatuba SP - Santos e Região SP - São Carlos e Araraquara SP - Sorocaba e Jundiaí SP - Vale do Paraíba e Região Sergipe Tocantins tv globo AutoEsporte Bem Estar Bom Dia Brasil Fantástico Globo Repórter Globo Rural Hora 1 Jornal da Globo Jornal Hoje Jornal Nacional Pequenas Empresas & Grandes Negócios Profissão Repórter globonews Primeira Página Jornal GloboNews Conta Corrente Estúdio I Jornal das Dez GloboNews em pauta Arquivo N Cidades e Soluções Diálogos Entre Aspas Fatos e Versões Fernando Gabeira Alexandre Garcia GloboNews Documentário GloboNews Documento GloboNews Especial GloboNews Literatura GloboNews Miriam Leitão GloboNews Painel Manhattan Connection Milênio Mundo S/A Navegador Pelo Mundo Roberto D´Avila Sarau Sem Fronteiras Starte Via Brasil publicações Época Época Negócios Época SP Autoesporte Casa e Jardim Crescer Galileu Globo Rural GQ Marie Claire Monet Pequenas Empresas & Grandes Negócios Quem jornais Correio portais iBahia.com rádios Bahia FM CBN Globo.com g1 globoesporte gshow famosos & etc vídeos todos os sites Globo Notícias© Copyright 2000-2017 Globo Comunicação e Participações S.A. política de privacidade e segurança central globo.com assine a globo.com anuncie conosco"}
