{"categorias":[""],"corpora":"Unicamp realiza 1ª fase do Vestibular 2020 na tarde deste domingo (17)\nA Unicamp realizará a 1ª fase do Vestibular 2020 neste domingo, 17 de novembro. Provas serão das 13h às 18h.\nPrimeira fase do Vestibular 2020 da Unicamp será neste domingo (17) Disciplinas Especial + Pesquisas Enem Vestibular Educador O que é? Exercícios Monografias Escola Kids Vídeos + Canais Cadastre-se Esqueci a senha Ou Redes sociais Entrar com Facebook Ou Entrar com Google Canais Disciplinas Monografias Educador Enem Meu Artigo Brasil Escola Vestibular Topo Login/Registro E-mail Senha Cadastre-se Esqueci a senha Entrar com Facebook Entrar com Google Canais Atualidades Banco de Redações Blog Bolsas de estudo Correções de provas Cotas Cursinhos Comunitários Diário de Universitário Dicas Downloads Dúvidas Enquetes Ensino a Distância Estudar no Exterior Fuvest Guia de Profissões Intercâmbio Livros para Vestibular Matérias Ensino Médio Orientação Vocacional ProUni Resumos de Livros Universidades Vida de Profissional Agenda Aprovados Bolsas ProUni FIES PRAVALER Bolsa para estrangeiros Cotas Lei de Cotas Os tipos de cotas Cotas para escolas públicas Cotas para deficientes Cotas para índios Cotas para negros ENEM Enem 2019 Adesão ao Enem Calcular a média Calcular a nota Certificado do Ensino Médio Como sair bem no Enem Correção da Redação Correção Enem Dicas Enem Estudar em Portugal Fies e Enem Inscrições Enem Isenção de taxa Mitos e verdades Notícias do Enem Provas e Gabaritos ProUni e Enem Quem pode fazer Ranking de Escolas Redação do Enem Simulado Enem SiSU Usando a nota do Enem Vídeos Notícias Profissões Ciências Biológicas e Saúde Ciências Exatas e da Terra Ciências Humanas e Sociais Ciências Sociais Aplicadas Engenharias e Tecnologia Graduação Tecnológica Linguística, Letras e Artes Cursos Técnicos Profissões do Futuro Provas e Gabaritos Provas e Gabaritos de Vestibular Provas e Gabaritos do Enem Correções de Provas Simulado Home Notícias Unicamp realiza 1ª fase do Vestibular 2020 na tarde deste domingo (17) ImprimirTexto-A+A Em 17/11/2019 00h05 Unicamp realiza 1ª fase do Vestibular 2020 na tarde deste domingo (17) Notícias São esperados 72.859 candidatos para as obras objetivas que serão realizadas das 13h às 18h. Por Lorraine Vilela Campos 0 Crédito da Foto: Antoninho Perri/Unicamp PUBLICIDADE A Universidade Estadual de Campinas (Unicamp) aplica a primeira fase do Vestibular 2020 na tarde deste domingo, 17 de novembro. São esperados 72.859 candidatos para as obras objetivas que serão realizadas das 13h às 18h. Confira seu local de prova Os candidatos devem levar documento de identificação original com foto, caneta esferográfica de tinta preta, lápis e borracha. É opcional o uso de régua transparente e compasso. Primeira Etapa Esta etapa será realizada em Araçatuba, Bauru, Botucatu, Bragança Paulista, Campinas, Franca, Guarulhos, Indaiatuba, Jundiaí, Limeira, Lorena, Marília, Mogi das Cruzes, Mogi Guaçu, Osasco, Piracicaba, Presidente Prudente, Ribeirão Preto, Santa Bárbara D’Oeste, Santo André, Santos, São Bernardo do Campo, São Carlos, São João da Boa Vista, São José do Rio Preto, São José dos Campos, São Paulo, Sorocaba, Sumaré e Valinhos. Haverá provas também em Belo Horizonte, Brasília, Curitiba, Fortaleza e Salvador. As provas deste domingo serão constituídas de 90 questões objetivas de conhecimentos gerais, perguntas que serão distribuídas da seguinte forma: 13 questões de Língua Portuguesa e Literaturas 13 questões de Matemática 9 questões de História 9 questões de Geografia (incluindo Filosofia e Sociologia) 9 questões de Física 9 questões de Biologia 9 questões de Química 7 questões de Inglês 12 questões interdisciplinares PAAIS A Unicamp tem o Programa de Ação Afirmativa e Inclusão Social (PAAIS), iniciativa que concede bônus na primeira fase do Vestibular para candidatos que tenham cursado o ensino fundamental II e/ou o ensino médio integralmente em escola pública. - 40 pontos para candidatos que tenham feito todo ensino médio em escolas da rede pública; - 20 pontos para candidatos que cursaram integralmente o ensino fundamental II em escolas da rede pública; - 60 pontos para os candidatos que fizeram ambos os ciclos em escola pública. Segunda Etapa Os candidatos que alcançarem pontuação mínima de 550 pontos estarão classificados para a segunda etapa do Vestibular da Unicamp. A classificação será informada em 9 de dezembro, data em que os locais de provas da fase posterior serão divulgados e as notas de corte também. A segunda etapa do Vestibular da Unicamp mudou e os candidatos terão um dia a menos de provas: Não pare agora... Tem mais depois da publicidade ;) Como era a segunda fase 1º dia: questões de Língua Portuguesa e Literatura e uma redação 2º dia: questões de Matemática, Geografia e História 3º dia: questões de Física, Ciências Biológicas e Química Como será a segunda fase 1º dia: questões discursivas de Português e Redação 2º dia: questões interdisciplinares, Matemática e áreas específicas aos cursos As provas da segunda fase do Vestibular serão realizadas pela Unicamp nos dias 12 e 13 de janeiro de 2020. Habilidades Específicas O curso de Música foi o único a ter provas de habilidades específicas antes das etapas gerais do Vestibular da Unicamp. Esta fase foi realizada em 13 e 14 de outubro e o resultado pode ser conferido neste link. Os candidatos de Artes Cênicas e Artes Visuais terão as provas de habilidades específicas de 20 a 22 de janeiro. Dança contará com tal teste de 20 a 23/01. Já Arquitetura e Urbanismo passará pelas provas específicas em 24 de janeiro. Resultados O resultado do Vestibular 2020 será divulgado em 10 de fevereiro e as matrículas virtuais serão recebidas no dia 11 seguinte. A Unicamp fará outras chamadas do Vestibular 2020 nos dias 13, 18 e 21 de fevereiro; 4, 10, 16, 20, 27 e 31 de março. Vagas A Unicamp oferece 2.570 vagas no Vestibular 2020, número que corresponde a 80% das oportunidades da instituição. As oportunidades são para Campinas, Limeira, Paulínia e Piracicaba. Os cursos mais concorridos do Vestibular 2020 são: Medicina: 325 candidatos por vaga Arquitetura e Urbanismo: 87 candidatos por vaga Ciências Biológicas: 60 candidatos por vaga Comunicação Social-Midialogia: 49 candidatos por vaga Ciência da Computação – Noturno: 40 candidatos por vaga Farmácia: 39 candidatos por vaga História: 37 candidatos por vaga Engenharia da Computação: 38 candidatos por vaga Engenharia Química: 35 candidatos por vaga Enfermagem: 33 candidatos por vaga Das oportunidades do Vestibular da Unicamp, um mínimo de 15% e um máximo de 27,2% das vagas são reservadas para candidatos autodeclarados negros ou pardos. Mais informações no Manual do Candidato e pelo site do Vestibular. Please enable JavaScript to view the comments powered by Disqus. Enem Enem 2020 Fique por dentro das novidades do próximo Enem Notas Entenda como são calculadas as notas do Enem BANCO DE REDAÇÕES Elabore sua redação com o tema atual e as publique aqui no banco de redações Tema Escolha um tema Democratização do acesso ao cinema no Brasil - TEMA ATUAL A importância das vacinas para a sociedade Desmatamento e queimadas: a importância de preservar a floresta amazônica Fome: um retrato da desigualdade social no Brasil Reforma da Previdência: uma solução ou um problema? Como reverter o cenário da atual situação carcerária do Brasil? A importância de valorizar e garantir os direitos dos povos indígenas no Brasil O discurso de ódio nas redes sociais Quais as soluções para os impactos ambientais resultantes da ação de grandes corporações? Educação sexual na escola A criminalidade entre os jovens no Brasil: como resolver esse problema? Manipulação do comportamento do usuário pelo controle de dados na internet PESQUISA DE FACULDADES Quem somos Anuncie no Brasil Escola Expediente Política de Privacidade Termos de Uso Fale Conosco SIGA O BRASIL ESCOLA Alunos Online Biologia Net Escola Kids Exercícios Mundo Educação História do Mundo Manual da Química Mundo Educação Português Vestibular Mundo Educação Resolução mínima de 1024x768. Copyright © 2019 Rede Omnia - Todos os direitos reservados Proibida a reprodução total ou parcial sem prévia autorização (Inciso I do Artigo 29 Lei 9.610/98)"}
