{"categorias":[""],"corpora":"Entenda o vaivém da liberação parcial do FGTS\n\nEntenda o vaivém da liberação parcial do FGTS - 19/07/2019 - Mercado - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar mercado mercado financeiro previdência tec folhainvest mpme Indústria 4.0 arena do marketing Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Descrição de chapéu Governo Bolsonaro Entenda o vaivém da liberação parcial do FGTS Governo Bolsonaro mencionou mais de uma vez a medida para impulsionar a economia do país Copiar link 19.jul.2019 às 20h22 Ouvir o texto Diminuir fonte Aumentar fonte Mariana Grazini São Paulo O governo Bolsonaro mencionou mais de uma vez a possibilidade de liberar o dinheiro de contas ativas do FGTS para impulsionar a economia do país. A medida chegou mais próxima de ser realizada após o ministro Paulo Guedes (Economia) afirmar na quarta-feira (17) que o governo anunciaria regras para o acesso às contas ativas do FGTS (Fundo de Garantia do Tempo de Serviço). A iniciativa marcaria os 200 dias do governo. O anúncio do ministro foi seguido por uma previsão de Bolsonaro de que as regras seriam divulgadas na quinta-feira (18). O ministro da Casa Civil, Onyx Lorenzoni, deu afirmação destoante da feita pelo presidente no mesmo dia e postergou a data para próxima semana. Atualmente, o dinheiro das contas ativas tem uso limitado, sendo o principal destino o financiamento da casa própria. Abaixo, veja o vaivém da liberação parcial do FGTS. Saiba quando é permitido usar o FGTS Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Maior rentabilidade Em maio, o secretário especial da Fazenda, Waldery Rodrigues Junior, disse que o governo estava trabalhando em revisões das regras do FGTS para fomentar a retomada da economia. O objetivo das alterações seria ampliar a rentabilidade do fundo. À época, Rodrigues Júnior não detalhou quais medidas tinham sido estudadas e disse que a reforma do FGTS ficaria para depois da liberação de recursos do PIS/Pasesp. Sinalização Ainda em maio, Guedes deu o primeiro sinal de que estudava liberar o dinheiro de contas ativas do fundo. O ministro disse que aguardaria a conclusão das reformas tributária e da Previdência levar a medida adiante. “Ajuda [a economia]. O problema é que se você abre essas torneiras sem as mudanças fundamentais, é o voo da galinha. Você voa três, quatro meses porque liberou, depois afunda tudo outra vez. Mas na hora que você fizer as reformas fundamentais, e aí sim você libera isso, é como se fosse a chupeta de bateria. A bateria está parada, você dá a chupeta, mas tem a certeza de que o carro vai andar”, disse. O setor da construção civil começou a mostrar preocupação com os efeitos da possibilidade. O secretário de Produtividade do ministério da Economia, Carlos da Costa, declarou temer que a liberação pudesse afetar o financiamento da construção civil em 2020. O anúncio de Guedes pegou de surpresa o Conselho Curador do FGTS. O Painel S.A. conversou com um de seus membros que afirmou que o grupo —que tem como função deliberar sobre as diretrizes que norteiam a utilização dos recursos de Fundo— não tinha sido consultado sobre as intenções do governo e que soube do anúncio pela imprensa. Agenda pós-Previdência Guedes se reuniu com o plenário no começo de julho para definir o plano de ação do governo depois da aprovação da reforma da Previdência. Ao longo dos seis primeiros meses de governo, o ministro atribuiu aos seus secretários a missão de propor projetos que, primordialmente, ajudassem a impulsionar o crescimento da economia, gerando empregos. Depois da reunião, feita a portões fechados, o ministro disse que aceleraria o lançamento de medidas após a aprovação da Previdência. Entre as propostas discutidas, esteve a liberação e a reformulação do FGTS. Penalidades a gestores caso o prometido —a correção das contas acima da inflação— não fosse alcançado de acordo com a meta definida foram analisadas. Liberação O ministro de economia, em 17 de julho, afirmou que o governo anunciaria regras para a liberação de dinheiro das contas ativas do FGTS . Segundo ele, até 35% do valor depositado pelo empregador atual poderia ser retirado das contas. A expectativa do governo era que a medida liberasse R$ 42 milhões para os trabalhadores. Até então, Guedes vinha dizendo que só faria anúncios de novas medidas econômicas após a aprovação da reforma da Previdência. As alterações nas aposentadorias precisam de uma rodada de aprovação dos deputados e do aval do Senado. Horas depois do pronunciamento do ministro, Bolsonaro disse, ao final da Cúpula Mercosul, que a liberação seria divulgada nos dias seguintes. Contas refeitas Com o anúncio de Guedes, o ministério a Economia refez os cálculos e concluiu que R$ 30 bilhões seriam liberados com a flexibilização de saques. Duas propostas estavam sendo discutidas. A primeira delas liberaria saques tanto para contas ativas como para inativas, sempre no aniversário da pessoa. Nesse caso, a ideia é que o trabalhador pudesse sacar um percentual do FGTS todo ano. Dessa forma, o governo evitaria situações em que empregados chegam a acordos com patrões para serem demitidos e receberem os recursos. A segunda proposta, mais simples, seria flexibilizar os saques apenas para as contas inativas, e apenas uma vez (a exemplo do que ocorreu no governo Temer). Construção civil Entidades setoriais da construção civil disseram ter sido pegas novamente de surpresa pelo anúncio do governo em 17 de julho. Diversos representantes da iniciativa privada alertaram para o forte impacto negativo da medida no financiamento imobiliário. Entre as alegações estava a que o dinheiro pudesse ser usado em aplicações financeiras e para outros fins que não fossem do setor de construção. Vaivém Um dia após o pronunciamento de liberação feito por Guedes, Bolsonaro disse que as regras para o saque seriam anunciadas nas horas seguintes. No mesmo dia, o ministro da Casa Civil, Onyx Lorenzoni postergou o anúncio em uma semana. A afirmação foi destoante da feita horas antes pelo presidente. De acordo com Lorenzoni, o detalhamento da proposta ainda estava em fase de elaboração pela equipe econômica, e a decisão de não fazer o anúncio oficial tinha sido tomada em reunião da Junta de Execução Orçamentária, com a participação do ministro da Economia, Paulo Guedes, e secretários. A pressão de representantes da construção civil junto ao ministro da Casa Civil foi o principal motivo para o adiamento da liberação. As construtoras alegaram que já estavam endividadas e sem perspectiva de novos projetos diante da estagnação da economia. Enquanto a ação do setor, liderado pela CBIC (Câmara Brasileira da Indústria e Construção), chegou a Onyx, grandes empresários foram falar diretamente com Bolsonaro, no Palácio do Planalto. O presidente recebeu, fora da agenda, Rubens Menin, dono da MRV, e Ricardo Valadares Gontijo, presidente-executivo da Direcional Engenharia. Entenda as regras do FGTS para comprar imóvel Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Novas propostas Em meio à indefinição da data de liberação do FGTS, o governo disse estar estudando flexibilizar os saques do fundo. De acordo com a proposta em avaliação, o trabalhador faria uma escolha. Ele poderia sacar os recursos anualmente. Nesse caso, não teria mais direito a sacar o volume depositado pela empresa no caso de uma demissão sem justa causa. Mas, se desejasse deixar de sacar os recursos, poderia recebê-los integralmente ao ser demitido. Segundo a equipe econômica, objetivo era evitar que o trabalhador chegasse a um acordo com o patrão para ser demitido e receber os recursos depositados. Setor de habitação Após a pressão da construção civil, Bolsonaro anunciou que o percentual de recursos do FGTS reservados para o setor seriam preservados na medida em que novos saques para trabalhadores fossem liberados. Lorenzoni também afirmou que o dinheiro usado para financiar o setor de habitação estava garantido. Multa de demissão No mesmo dia em que anunciou que fundos para o setor de construção civil seriam reservados, Bolsonaro criticou a multa de 40% do saldo do FGTS pago a trabalhadores demitidos sem justa causa. Ele disse que o percentual foi criado no governo do ex-presidente Fernando Henrique Cardoso para desestimular demissões, mas acabou afetando contratações. Bolsonaro não foi claro ao responder se sua equipe econômica acabaria com a multa. A multa de demissão também gerou discussão quando a primeira proposta da reforma da Previdência, elaborada pelo governo, foi anunciada em fevereiro. Pelo texto, empresas não precisariam pagar a rescisão contratual (multa de 40% do FGTS) quando o empregado já estivesse aposentado. A proposta que foi enviado ao Congresso também retirou a obrigatoriedade de recolhimentos de FGTS dos empregados aposentados. Os pontos referentes ao pagamento e recolhimento do fundo para aposentados foram retirados do texto pela CCJ em nova versão da Previdência, aprovada em abril. Entenda mais sobre o FGTS > Criado em 1966, era alternativa à estabilidade no emprego —o seguro-desemprego só veio em 1986. > Formado por depósitos do empregador (8% da remuneração do empregado) > Hoje pode ser sacado em 9 casos, entre eles demissão sem justa causa, aposentadoria, compra da casa própria ou aos 70 anos > Há no Congresso 165 projetos para ampliar as hipóteses de saque > Poupança forçada, o fundo paga aos trabalhadores só 3% de juros ao ano, o que corrói o patrimônio. De 1997 a 2017, rendeu 202% contra inflação de 250%, nos cálculos do economista Pedro Fernando Nery > Enquanto o seguro-desemprego é mensal e cessa quando a carteira volta a ser assinada, o fundo é todo liberado na demissão > O patrimônio líquido do fundo era de R$ 104 bi em setembro de 2018, e financia habitação, saneamento e transporte (em 2019, R$ 78,6 bi) > O dinheiro do FGTS para tentar estimular o consumo foi usado durante o governo de Michel Temer (MDB). Trabalhadores puderam sacar recursos das contas inativas. Foram liberados R$ 44 bilhões em 2017 com Copiar link sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados economia Eduardo Bolsonaro FGTS Jair Bolsonaro Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/mercado/2019/07/entenda-o-vaivem-da-liberacao-parcial-do-fgts.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Bolsonaro critica multa de 40% do FGTS em demissão sem justa causa FGTS para construção civil será mantido mesmo com novos saques, diz Bolsonaro Presidente do BNDES diz que vai priorizar 'caixa-preta' para mostrar patriotismo Veja também REFORMA DA PREVIDÊNCIA Compartilhar Veja na calculadora se você pode escapar da idade mínima Ícone fechar Veja na calculadora se você pode escapar da idade mínima ATÉ 30 DE ABRIL Compartilhar Folha tira todas suas dúvidas sobre a declaração do IR Ícone fechar Folha tira todas suas dúvidas sobre a declaração do IR Férias em Orlando oferecem diversão para toda a família Uber aprimora qualidade de vida ao desafogar o trânsito Congresso discute novas tecnologias para a indústria PrimeDay traz descontos em compras online parar Mais lidas em Mercado Ver todas Bolsonaro critica multa de 40% do FGTS em demissão sem justa causa FGTS para construção civil será mantido mesmo com novos saques, diz Bolsonaro Presidente do BNDES diz que vai priorizar 'caixa-preta' para mostrar patriotismo Governo vai liberar até 35% do saldo das contas ativas do FGTS, diz Guedes Bolsonaro recebeu empresários fora da agenda para discutir FGTS Principais do dia Governo Bolsonaro Compartilhar Bolsonaro critica multa de 40% do FGTS em demissão sem justa causa Presidente diz que percentual desestimula contratações, mas não é claro se pretende acabar com ele 19.jul.2019 às 15h07 Compartilhar Governo Bolsonaro amplia regras de ficha limpa para servidores O documento abre espaço para que o ministro da Casa Civil ou o presidente observem se os nomes cumprem os critérios definidos 19.jul.2019 às 19h04 Governo Bolsonaro Compartilhar Substituto de Eduardo Bolsonaro, médico foi barrado por nova regra eleitoral Ex-membro de dissidência do PSL foi alvo de bolsonaristas por críticas passadas ao presidente 19.jul.2019 às 16h57 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 215.346.483 Total de páginas visualizadas no site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 Visitantes únicos 28.334.851 Total de visitantes diferentes do site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
