{"categorias":[""],"corpora":"The Walking Dead: 10ª temporada ganha trailer; confira\nA décima temporada de The Walking Dead está vindo aí! A produção revelou hoje durante a San Diego Comic-Con o primeiro trailer do novo ano da série, que estreia em 6 de outubro.\nThe Walking Dead: 10ª temporada ganha trailer; confira - 19/07/2019 - UOL Entretenimento UOL Host PagBank Pagseguro Cursos Entretê sac Assine Planos de assinatura Segurança Digital Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve Loja de Jogos Playkids UOL Esporte Clube UOL Dieta WI-FI Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine UOL e tenha emails protegidos, conteúdo exclusivo, Clube UOL e muito mais! Bate-papo Página principal Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Band Boas Notícias Ciência e Saúde Cotidiano Internacional Jornais Loterias Política Tecnologia UOL Confere Newsletters Blogs e colunas Vídeos Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Gols da rodada UOL de Primeira Mercado da Bola Brasileirão Série B Libertadores Copa do Brasil Mais campeonatos Blogs e colunas Vídeos Últimas notícias Mais Esportes MMA Fórmula 1 Basquete Vôlei Tênis Tênis - Jogos do dia Reportagens especiais Minha história Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Assine e veja ao vivo Brasileirão Liga dos Campeões Liga das Nações Premier League La Liga NBA Bastidores do futebol Entretê Página principal Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Jezabel Malhação Órfãos da Terra Ouro Verde Topíssima Verão 90 Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês do Orgulho LGBTQ+ Política Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Educação Página principal Banco de Redações Dicionários Enem Pesquisa Escolar Planos de aula Resumo de livros Testes e simulados Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB Vídeos MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Walking Dead The Walking Dead: 10ª temporada ganha trailer; confira The Walking Dead: trailer da 10ª temporada UOL Entretenimento NOVO! Clique para salvar o link 00:00 Beatriz Amendola Do UOL, em São Paulo 2019-07-19T18:08:20 19/07/2019 18h08 A décima temporada de The Walking Dead está vindo aí! A produção revelou hoje durante a San Diego Comic-Con o primeiro trailer do novo ano da série, que estreia em 6 de outubro. O vídeo, cheio de ação, traz várias cenas de conflito entre os sobreviventes e os Sussurradores -- indicando que veremos em breve o arco conhecido nos quadrinhos como A Guerra dos Sussurradores. A vilã Alpha (Samantha Morton), líder do bando, surge cara a cara com Carol (Melissa McBride), no que promete ser um dos momentos mais aguardados da temporada. \"A vadia tem que morrer\", diz Carol, impiedosa. Veja também Danai Gurira, a Michonne, confirma saída de Walking Dead Filme de Walking Dead com retorno de Rick ganha teaser; veja Walking Dead: Série não vai acabar porque HQ chegou ao fim, diz Kirkman Os fãs também podem ver relances do bebê de Rosita (Christian Serratos), da comunidade de Oceanside e de um beijo entre Michonne (Danai Gurira) e Ezekiel (Khary Payton). Várias das cenas se passam em uma praia, o que marca uma mudança significativa de cenário na nova temporada. O painel dedicado à série na Comic-Con ainda revelou duas novas adições ao elenco: Thora Birch será uma sussurradora chamada Gamma, enquanto Kevin Carol entra como Virgil. O 10º ano de The Walking Dead marcará a despedida de Danai Gurira, a Michonne. Segundo veículos especializados, a atriz estará em apenas alguns episódios da nova temporada. Quer ler mais sobre o mundo geek e conversar com outros fãs? Participe da nossa página no Facebook! Você também pode acompanhar a nossa cobertura no Instagram de UOL Geek. Comunicar erro As mais lidas agora Game of Thrones: Maisie Williams só tem uma condição para aceitar spin-off de Arya La Casa de Papel expõe sociedade dividida e cita o Brasil em nova temporada Por que funcionários da Disney estão buscando comida no lixo, segundo herdeira da empresa Entretenimento Filmes e séries Geek San Diego Comic-Con Terror Mais Walking Dead Filme de Walking Dead com retorno de Rick ganha teaser; veja 19/07/2019 18h23 Danai Gurira, a Michonne, confirma saída de Walking Dead 19/07/2019 17h54 Walking Dead: Série não vai acabar porque HQ chegou ao fim, diz Kirkman 19/07/2019 17h32 Fear the Walking Dead é renovada para a sexta temporada 19/07/2019 16h31 The Walking Dead: O que esperar do painel na San Diego Comic-Con 19/07/2019 04h00 The Walking Dead: Michonne aparece em meio a incêndio na 1ª foto da 10ª temporada 16/07/2019 12h03 The Walking Dead: Showrunner está trabalhando em forma de trazer Maggie de volta 12/07/2019 11h27 The Walking Dead: Nova série derivada escala seus três jovens protagonistas 10/07/2019 14h59 The Walking Dead: Kirkman pensou em encerrar HQ antes mesmo de Negan aparecer 03/07/2019 16h54 AMC afirma que The Walking Dead vai viver \"por muitos anos\" na TV e no cinema 02/07/2019 17h16 HQs de The Walking Dead acabaram! Autor explica finale surpresa da série 02/07/2019 14h15 Ator que faz Morgan em Fear The Walking Dead quer mais crossovers na franquia 17/06/2019 04h00 Contra lei antiaborto, \"The Walking Dead\" ameaça deixar Geórgia 03/06/2019 09h36 Começam as filmagens da décima temporada de \"The Walking Dead\" 06/05/2019 19h26 Nova derivada de \"The Walking Dead\" chegará em 2020; saiba detalhes 08/04/2019 12h01 Final da nona temporada foi o menos visto da história de \"The Walking Dead\" 02/04/2019 10h47 Daryl pode viver romance na 10ª temporada de \"The Walking Dead\" 01/04/2019 17h25 \"Fear the Walking Dead\": Morgan e Dwight se reúnem em trailer da 5ª temporada 01/04/2019 12h21 \"Walking Dead\": neve se torna maior ameaça no melhor final de temporada em anos 31/03/2019 23h30 Andrew Lincoln disse a Norman Reedus que deixou \"Walking Dead\" \"na hora errada\" 29/03/2019 09h29 Episódio chocante de \"The Walking Dead\" foi o menos visto da história da série 29/03/2019 09h09 Fotos do final da temporada de \"The Walking Dead\" mostram zumbis na neve 25/03/2019 12h32 \"Walking Dead\" mata 10 personagens de uma vez; showrunner explica escolha das vítimas 25/03/2019 09h24 Norman Reedus conta como Andrew Lincoln se despediu de elenco em \"Walking Dead\" 23/03/2019 17h45 Novo spin-off de \"The Walking Dead\" está a caminho, confirma emissora 28/02/2019 13h39 \"The Walking Dead\" atinge pior audiência de sua história nos EUA 20/02/2019 13h39 História de Negan em \"The Walking Dead\" poderia ter sido bem diferente 11/02/2019 13h04 \"Walking Dead\" retorna com destaque para novos vilões, os Sussurradores 11/02/2019 01h30 Chandler Riggs foi demitido de \"Walking Dead\" duas semanas antes de aniversário 10/02/2019 16h50 \"The Walking Dead\": Daryl vai se aproximar da vilã Alpha 07/02/2019 15h35 \"Walking Dead\": Lauren Cohan diz que Maggie pode voltar em derivado 06/02/2019 10h11 Já vimos! O que esperar da volta da 9ª temporada de \"Walking Dead\" 05/02/2019 11h36 \"The Walking Dead\" terá flashbacks no retorno da 9ª temporada 23/01/2019 14h29 \"Stranger Things\" e \"TWD\" ganham prêmio como séries mais vistas em streaming 23/01/2019 07h37 Pôster de \"The Walking Dead\" revela nova vilã da série, Alpha 19/12/2018 17h00 Corpo de personagem morto aparece em 1ª foto do retorno de \"The Walking Dead\" 19/12/2018 13h19 Fãs de \"The Walking Dead\" se casam em cerimônia temática, lotada de zumbis 17/12/2018 09h04 Sem Rick Grimes, \"The Walking Dead\" finalmente melhorou 29/11/2018 04h00 9ª temporada de \"The Walking Dead\" já tem data para retornar 28/11/2018 17h23 \"The Walking Dead\" tem pior audiência da história com episódio final do ano 27/11/2018 13h01 Morte em \"The Walking Dead\" reacende debate sobre tratamento de LGBTs na TV 27/11/2018 04h00 Showrunner defende mortes de personagens LGBTQ+ em \"The Walking Dead\" 26/11/2018 09h42 Ator de \"Walking Dead\" critica morte de seu personagem: \"Injusto com os fãs\" 26/11/2018 09h11 \"Walking Dead\" se despede do ano com mais uma morte 26/11/2018 01h36 Saiba por que Negan aparece pouco na nova temporada de \"The Walking Dead\" 23/11/2018 09h13 \"The Walking Dead\" revela destino de Maggie após despedida de Rick 19/11/2018 09h13 Livre de \"Walking Dead\", Steven Yeun pode ir parar no Oscar com \"Em Chamas\" 18/11/2018 04h00 Sem Rick, \"Walking Dead\" dá protagonismo a Judith e traz novos vilões 12/11/2018 02h01 ver mais"}
