{"categorias":[""],"corpora":"Nova regra tira abono salarial de 12,7 milhões\nproposta de reforma da Previdência aprovada em primeiro turno na Câmara dos Deputados pode cortar o acesso de 12,7 milhões de trabalhadores ao abono salarial. A exclusão atingirá 54% dos 23,7 milhõe...\nNova regra tira abono salarial de 12,7 milhões - 19/07/2019 - UOL Economia UOL Host PagBank Pagseguro Cursos Economia sac Assine Planos de assinatura Segurança Digital Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve Loja de Jogos Playkids UOL Esporte Clube UOL Dieta WI-FI Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine UOL e tenha emails protegidos, conteúdo exclusivo, Clube UOL e muito mais! Bate-papo Página principal Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Band Boas Notícias Ciência e Saúde Cotidiano Internacional Jornais Loterias Política Tecnologia UOL Confere Newsletters Blogs e colunas Vídeos Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Gols da rodada UOL de Primeira Mercado da Bola Brasileirão Série B Libertadores Copa do Brasil Mais campeonatos Blogs e colunas Vídeos Últimas notícias Mais Esportes MMA Fórmula 1 Basquete Vôlei Tênis Tênis - Jogos do dia Reportagens especiais Minha história Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Assine e veja ao vivo Brasileirão Liga dos Campeões Liga das Nações Premier League La Liga NBA Bastidores do futebol Entretê Página principal Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Jezabel Malhação Órfãos da Terra Ouro Verde Topíssima Verão 90 Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês do Orgulho LGBTQ+ Política Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Educação Página principal Banco de Redações Dicionários Enem Pesquisa Escolar Planos de aula Resumo de livros Testes e simulados Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB Vídeos MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem IPCA 0.01 Jun.2019 Topo Reforma da Previdência Nova regra tira abono salarial de 12,7 milhões NOVO! Clique para salvar o link 00:00 Adriana Fernandes Brasília 2019-07-19T11:03:00 19/07/2019 11h03 A proposta de reforma da Previdência aprovada em primeiro turno na Câmara dos Deputados pode cortar o acesso de 12,7 milhões de trabalhadores ao abono salarial. A exclusão atingirá 54% dos 23,7 milhões dos atuais beneficiários do programa, que assegura hoje o valor de um salário mínimo anual aos trabalhadores que recebem, em média, até dois salários mínimos de remuneração mensal de empregadores que contribuem para o PIS/Pasep. Com a proposta de reforma aprovada na semana passada, que ainda depende de votação em segundo turno na Câmara e mais dois turnos no Senado, o abono será concedido para quem ganha até R$ 1.364,43, valor calculado pelo critério previsto na Constituição que define a condição de baixa renda. Veja também Veja um resumo do que a reforma da Previdência muda na sua vida Trabalhou em 2018? Pode receber até R$ 998 de abono do PIS; veja calendário Por que a conta de quanto a nova Previdência vai economizar mudou tanto? A reforma da Previdência está mais justa após mudanças na Câmara? Os cálculos foram feitos pelo economista do Daniel Ferrer, do Departamento Intersindical de Estatística e Estudos Socioeconômicos (Dieese), a pedido da Federação dos Trabalhadores da Indústria Química e Farmacêutica do Estado de São Paulo. De acordo com o levantamento, em estados com salários mínimos regionais próprios a exclusão pode alcançar 72% dos atuais beneficiários, como é o caso de Santa Catarina. Em São Paulo, afetaria 70,1% dos trabalhadores que recebem o abono no estado --o equivalente a 4 milhões de pessoas. Proposta original era mais dura A proposta inicial de reforma enviada pelo governo Jair Bolsonaro ao Congresso limitava o direito ao recebimento do abono salarial aos trabalhadores cuja remuneração mensal média tivesse sido de até um salário mínimo. Na prática a proposta inviabilizava o recebimento do abono para 94% dos trabalhadores atualmente beneficiados, mas o relator da proposta, Samuel Moreira (PSDB-SP), subiu a linha de corte para R$ 1.364,43. Apesar dos destaques apresentados em plenário na tentativa de remover essas barreiras à concessão do benefício, o texto foi aprovado na Câmara tal como proposto pelo relator, garantindo uma economia de R$ 76,4 bilhões em dez anos para as despesas do governo. Para o relator, houve avanços no texto na direção de proteger os trabalhadores de mais baixa renda. \"Procuramos melhorar a PEC que recebemos, procuramos promover avanços. Tivemos resultado\", disse Moreira. O deputado, porém, defendeu que o abono seja rediscutido pelo governo e os recursos economizados transferidos para programas que atendam à população mais carente. \"Essa é uma das partes nefastas da reforma da Previdência, que exclui milhões de trabalhadores ao direito do abono e, consequentemente retirará o direito de 12,7 milhões de trabalhadores\", disse Sérgio Leite, da Força Sindical. Procurada, a Secretaria de Previdência do Ministério da Economia avaliou que a economia decorrente da maior \"focalização\" da política do abono pode ser destinada a políticas que realmente estimulam o emprego formal. Objetivo é reduzir desigualdade O benefício do abono, cujo desenho atual tem origem na Constituição Federal de 1988, visava à complementação de renda dos trabalhadores formais de baixa remuneração, com rendimento médio mensal de até dois salários mínimos. O objetivo declarado da política era o da redução da pobreza e diminuição da desigualdade entre os trabalhadores de mais baixos salários. O poder de compra do salário mínimo na época de sua regulamentação, em 1990, era substancialmente inferior ao do salário mínimo vigente desde 2010. O salário mínimo em dezembro de 2018 tinha poder de compra quase três vezes superior ao vigente em dezembro de 1990. A consequência direta disso, destaca a secretaria, é que 51,7% dos trabalhadores formais recebiam até dois salários mínimo em 2017 (último dado disponível), ante 27% em 1990. Por outro lado, os trabalhadores formais de rendimento realmente baixos no mercado de trabalho (até um salário mínimo) sempre representam entre 5,5% e 6% dos trabalhadores formais, mesmo nos períodos de maior pujança econômica e baixo desemprego. Segundo a secretaria, os R$ 16,7 bilhões gastos com o abono em 2017 foram concentrados naqueles que ganharam mais de um salário mínimo por mês. Para o governo, o que a Nova Previdência propõe nada mais é do que reafirmar os objetivos originais da política do abono de redução da pobreza e da desigualdade no mercado de trabalho, só que com mais foco e mais eficiência. As informações são do jornal \"O Estado de S. Paulo\". Maia se emociona e chora após aprovação da Previdência Band Notícias Comunicar erro Receba dicas para investir e fazer o seu dinheiro render. Email inválido Cadastrar As mais lidas agora Pente-fino do INSS começa hoje e pode cancelar benefícios; veja como evitar Homem deve fazer 1º pagamento ao INSS antes da reforma para ganhar 5 anos Anúncio de medidas sobre FGTS e PIS/Pasep será na próxima semana, diz Onyx Economia Notícias Mais Reforma da Previdência do UOL Por que a conta de quanto a nova Previdência vai economizar mudou tanto? A previsão de economia com a reforma da Previdência, após a aprovação do projeto pela Câmara em primeiro turno,... 19/07/2019 04h00 Folha de S. Paulo PEC veta novos regimes para servidor e indica sistema único de Previdência A PEC (Proposta de Emenda à Constituição) da reforma da Previdência à espera de aprovação em segundo turno na... 19/07/2019 02h00 Folha de S. Paulo Céticos com PEC, governadores preparam reforma da Previdência nos estados Os governadores Helder Barbalho (MDB-PA) e Eduardo Leite (PSDB-RS) criticaram nesta quinta-feira (18) a... 18/07/2019 16h00 do UOL Governo diz que reforma como está hoje poupará R$ 933,5 bi em dez anos O secretário especial de Previdência e Trabalho, Rogério Marinho, afirmou hoje que a economia prevista com a... 18/07/2019 13h42 BBC News Brasil Levantamento mostra que Tabata não vota seguindo ordens de 'partido clandestino', como disse Ciro Desde a noite de quarta-feira da semana passada (10), a deputada Tabata Amaral (PDT-SP) virou alvo de uma... 18/07/2019 08h29 Estadão Conteúdo Guedes elogia ideia de PEC paralela para incluir estados na reforma O ministro da Economia, Paulo Guedes, elogiou na terça-feira (16) a possibilidade de que o Senado Federal crie uma 17/07/2019 11h39 do UOL Texto usa dados falsos para defender Previdência do Chile e apoiar Guedes \"O exemplo do Chile\", um texto que circula em redes sociais sobre a economia chilena, mistura informações... 17/07/2019 10h49 BBC News Brasil A reforma da Previdência está mais justa após aprovação das emendas pela Câmara? A reforma da Previdência enviada pelo presidente Jair Bolsonaro ao Congresso foi aprovada em primeiro turno na... 17/07/2019 08h31 do UOL Homem deve fazer 1º pagamento ao INSS antes da reforma para ganhar 5 anos Advogados previdenciários consultados pelo UOL aconselham que os homens que ainda não contribuíram com o INSS... 17/07/2019 04h00 do UOL Senado deve aprovar Previdência em 45 dias, diz líder do governo na Casa A passagem da reforma da Previdência pelo Senado deve ser mais rápida que na Câmara, e ela deve ser \"promulgada em 16/07/2019 18h09 do UOL Bolsonaro diz que economia está \"maravilhosa\"; dados não mostram isso O presidente Jair Bolsonaro disse hoje que os dados sobre a economia estão \"maravilhosos\". Ele afirmou que há uma... 16/07/2019 13h31 do UOL Redução de 20 para 15 anos de contribuição é só para homem que já trabalha A Câmara dos Deputados alterou trechos da reforma da Previdência durante a votação em 1º turno. Uma das mudanças... 16/07/2019 00h21 Estadão Conteúdo - Política PSB abre processo contra dissidentes que votaram a favor da Previdência O Conselho de Ética do PSB abriu nesta segunda-feira, 15, processo contra 11 deputados que votaram a favor da... 15/07/2019 16h15 Estadão Conteúdo Mourão diz que Previdência terá que ser discutida novamente em até 6 anos O vice-presidente Hamilton Mourão disse que em até seis anos a Previdência terá que voltar a ser discutida, uma... 15/07/2019 13h38 Estadão Conteúdo F. Bolsonaro: Senado pode voltar a discutir inclusão de estados na reforma O senador Flávio Bolsonaro (PSL-RJ) admitiu nesta segunda-feira (15) que o Senado Federal pode voltar a discutir a 15/07/2019 12h44 Estadão Conteúdo Em menos de 5 anos, país terá de discutir capitalização, diz secretário O secretário de Produtividade do Ministério da Economia, Carlos da Costa, defendeu a aceleração da agenda de... 15/07/2019 12h11 Estadão Conteúdo Placar da Previdência já conta com 42 dos 49 votos para aprovação no Senado A reforma da Previdência ainda precisa passar por um segundo turno na Câmara dos Deputados, mas a maioria dos... 15/07/2019 11h00 Folha de S. Paulo Regra atual valerá para quem cumprir requisitos até 1 dia antes da reforma A aprovação da reforma da Previdência em primeiro turno na Câmara tornou concreta a chance de a maior parte dos... 15/07/2019 02h00 Estadão Conteúdo Meirelles: SP precisa poupar R$ 100 bi em 10 anos para ajustar Previdência O Estado de São Paulo prepara um Plano B para ajustar as contas da Previdência de seus servidores, caso o Senado... 14/07/2019 09h43 UOL Notícias \"Foi o Centrão que realmente deu a reforma da Previdência. Ganhamos todas\" Arthur Lira (AL), líder do PP na Câmara, concedeu entrevista ao UOL 14/07/2019 08h45 Estadão Conteúdo - Política Ritmo de emendas pagas a parlamentares atingiu patamar recorde Apesar do discurso crítico ao que chama de \"velha política\", o presidente Jair Bolsonaro repetiu uma prática... 14/07/2019 08h24 do UOL Quem paga INSS por conta pode ficar sem auxílio-doença? Governo nega A proposta de reforma da Previdência altera um trecho da Constituição que define o tipo de cobertura oferecida... 14/07/2019 04h00 Estadão Conteúdo - Política Aprovação da Previdência vai consolidar expectativa de PIB, diz Meirelles A reforma da Previdência, já aprovada no plenário da Câmara em primeiro turno, vai consolidar uma expectativa de... 13/07/2019 16h33 Estadão Conteúdo - Política 'Se tem alguém que está sofrendo com questão da Tabata sou eu', diz Ciro O ex-governador do Ceará, Ciro Gomes (PDT), disse neste sábado que a pessoa que mais está sofrendo com a questão... 13/07/2019 16h01 do UOL Reforma da Previdência foi alterada pela Câmara; veja 5 pontos que mudaram A reforma da Previdência avançou mais uma etapa no Congresso, mas com alterações significativas. O texto... 13/07/2019 01h09 do UOL Comissão aprova texto final da Previdência; 2º turno na Câmara será em 6/8 Após pouco mais de 3 horas de sessão, a comissão especial da reforma da Previdência na Câmara aprovou, na... 13/07/2019 00h24 Estadão Conteúdo Maia confirma 2º turno da reforma em 6/8 e critica articulação do governo O presidente da Câmara dos Deputados, Rodrigo Maia (DEM-RJ), afirmou, na noite desta sexta-feira (12), em... 12/07/2019 21h24 Reuters Marinho estima que texto produzido em 1º turno para Previdência gere economia de R$ 900 bi BRASÍLIA (Reuters) - O secretário especial de Previdência e Trabalho do Ministério da Economia, Rogério Marinho,... 12/07/2019 20h58 do UOL Plenário conclui 1º turno da Previdência; texto volta à comissão especial A Câmara dos Deputados encerrou, na noite desta sexta-feira (12), a votação dos destaques do 1º turno da reforma... 12/07/2019 20h47 do UOL Câmara muda cálculo da pensão por morte para quem não tem renda formal A Câmara dos Deputados aprovou uma emenda de redação mudando as regras da pensão por morte na reforma da... 12/07/2019 20h34 do UOL Presidente da comissão especial diz que pode votar Previdência ainda hoje O presidente da comissão especial que analisou a reforma da Previdência, deputado Marcelo Ramos (PL-AM), afirmou... 12/07/2019 19h53 do UOL Câmara mantém regra de cálculo que deixa valor da aposentadoria menor A Câmara dos Deputados manteve na reforma da Previdência a regra que prevê que o cálculo da aposentadoria... 12/07/2019 19h36 do UOL Câmara mantém cálculo de pensão por morte; valor pode ser abaixo do mínimo A Câmara dos Deputados manteve o novo cálculo do valor da pensão por morte na reforma da Previdência. Segundo a... 12/07/2019 18h15 do UOL Votação final da reforma na Câmara ficará para agosto, dizem líderes Líderes partidários disseram ter feito hoje um acordo para que a votação final da reforma da Previdência na Câmara 12/07/2019 17h15 do UOL Câmara reduz idade mínima para professor se aposentar com regra mais branda A Câmara dos Deputados diminuiu a idade mínima para que professores consigam se enquadrar em uma das regras de... 12/07/2019 16h58 Estadão Conteúdo - Política Maioria esmagadora do PDT quer expulsão de Tabata e outros 'rebeldes', diz Lupi O PDT divulgou nesta sexta-feira (12) em sua página na internet e em redes sociais um vídeo da convenção do... 12/07/2019 16h28 do UOL Câmara rejeita reduzir ou eliminar 'pedágio' para trabalhador se aposentar A Câmara dos Deputados rejeitou mudança na reforma da Previdência, que pretendia reduzir de 100% para 50% o... 12/07/2019 13h50 Estadão Conteúdo - Política Para aliados, Previdência 'cacifa' Maia para eleição de 2022 O presidente da Câmara, Rodrigo Maia (DEM-RJ), chegou nesta quinta-feira, 11, para uma reunião na casa do deputado 12/07/2019 11h20 Estadão Conteúdo Previdência deve manter economia acima de R$ 900 bi Embora as negociações da última quinta-feira (11) tenham levado a novas exceções nas regras para aposentadoria,... 12/07/2019 11h10 BBC News Brasil O que pode acontecer com os 'rebeldes' da oposição que votaram pela reforma da Previdência Horas antes da Câmara dos Deputados aprovar o texto-base da reforma da Previdência, na quarta-feira (10), o líder... 12/07/2019 07h33 Estadão Conteúdo Liberação de verbas pode demorar um ano ou mais O Palácio do Planalto garantiu, nas negociações da reforma da Previdência na Câmara, um crédito suplementar para... 12/07/2019 07h27 Estadão Conteúdo Votos do Nordeste pela reforma surpreendem A liberação de emendas, a renegociação de dívidas para produtores rurais e a retirada de pontos polêmicos do texto 12/07/2019 07h25 UOL Notícias - Política Baixo Clero #2: reforma tem centrão decisivo e esquerda desarticulada No segundo episódio de Baixo Clero, podcast de política do UOL, os blogueiros Tales Faria, Josias de Souza e... 12/07/2019 06h00 Cleveland Prates Mudanças no projeto da Previdência obrigarão a uma nova reforma em 10 anos Qualquer pessoa que acompanhe a evolução demográfica da população brasileira, que tenha algum conhecimento em... 12/07/2019 04h00 UOL Notícias - Política Antes de votação da Previdência, governo dá verba do Mais Médicos a emendas O governo de Jair Bolsonaro (PSL) remanejou R$ 1,25 bilhão destinado ao programa Mais Médicos para abastecer... 12/07/2019 04h00 UOL Notícias - Política Economia lidera post de deputados; senadores preferem segurança, diz estudo O tema economia foi o mais comentado por deputados federais nas suas redes sociais, enquanto segurança pública foi 12/07/2019 04h00 do UOL Câmara ainda votará destaques; 2º turno da reforma pode ser em agosto O presidente da Câmara dos Deputados, Rodrigo Maia (DEM-RJ), convocou para as 9h de hoje a sessão que continuará a 12/07/2019 04h00 do UOL Contribuição para homens, idade para policiais: o que mudou na Previdência Em cerca de nove horas de sessão, que começou no fim da tarde de quinta (11) e se estendeu madrugada adentro,... 12/07/2019 03h32 ver mais"}
