{"categorias":[""],"corpora":"Orientação Vocacional\nPrecisando de orientação vocacional? Atualmente, temos mais de 2.600 profissões registradas. Ainda não sabe qual é a sua? Veja essas orientações.\nOrientação Vocacional, como escolher sua carreira profissional Disciplinas Especial + Pesquisas Enem Vestibular Educador O que é? Exercícios Monografias Escola Kids Vídeos + Canais Cadastre-se Esqueci a senha Ou Canais Disciplinas Monografias Educador Enem Meu Artigo Brasil Escola Vestibular Topo Login/Registro E-mail Senha Cadastre-se Esqueci a senha Entrar com Facebook Entrar com Google Canais Atualidades Banco de Redações Blog Bolsas de estudo Correções de provas Cotas Cursinhos Comunitários Diário de Universitário Dicas Downloads Dúvidas Enquetes Ensino a Distância Estudar no Exterior Fuvest Guia de Profissões Intercâmbio Livros para Vestibular Matérias Ensino Médio Orientação Vocacional ProUni Resumos de Livros Universidades Vida de Profissional Agenda Aprovados Bolsas ProUni FIES Pronatec PRAVALER Ciência sem Fronteiras Idiomas sem Fronteiras Bolsa para estrangeiros Mais bolsas de estudo Cotas Lei de Cotas Os tipos de cotas Cotas para escolas públicas Cotas para deficientes Cotas para índios Cotas para negros ENEM Enem 2019 Adesão ao Enem Calcular a média Calcular a nota Certificado do Ensino Médio Como sair bem no Enem Correção da Redação Correção Enem Dicas Enem Estudar em Portugal Fies e Enem Inscrições Enem Isenção de taxa Mitos e verdades Notícias do Enem Provas e Gabaritos ProUni e Enem Quem pode fazer Ranking de Escolas Redação do Enem Simulado Enem SiSU Usando a nota do Enem Vídeos Notícias Profissões Ciências Biológicas e Saúde Ciências Exatas e da Terra Ciências Humanas e Sociais Ciências Sociais Aplicadas Engenharias e Tecnologia Graduação Tecnológica Linguística, Letras e Artes Cursos Técnicos Profissões do Futuro Provas e Gabaritos Provas e Gabaritos de Vestibular Provas e Gabaritos do Enem Correções de Provas Simulado Home Orientação Vocacional ImprimirTexto-A+A Orientação Vocacional Orientação Vocacional Existem profissionais que podem te ajudar na escolha da profissão. Se ligue nessas dicas! 0 Orientação vocacional pode ser individual ou em grupo Existem hoje, no Brasil, 2.638 profissões registradas na Classificação Brasileira de Ocupações (CBO). Ao ver este número já é possível se ter uma ideia da dificuldade que é para os adolescentes decidirem quais profissões seguirem e quais caminhos tomarem em relação à carreira profissional. A decisão em relação a qual atividade seguir começa geralmente no fim do ensino médio, com a proximidade do Vestibular. É nesta época que os pais, professores, parentes e amigos começam a querer saber qual será a profissão escolhida. Por conta das inúmeras possibilidades e anseios a decisão se torna uma verdadeira saga. Muitos já possuem uma predileção desde pequenos, outros ficam em dúvida entre uma ou outra profissão, já alguns não fazem a mínima ideia do que querem fazer. Para todos os casos, o processo de autoconhecimento é essencial. É indispensável que o adolescente consiga definir os traços da sua personalidade, suas aptidões, habilidades e gostos pessoais que definirão os caminhos a serem trilhados. Este processo pode ser feito pelo próprio adolescente com auxilio da família e amigos, mas a ajuda profissional pode facilitar a escolha. A orientação vocacional ou profissional pode ser feita por psicólogos e também por meio do método do coaching, nova modalidade de trabalho. Os especialistas são unânimes em dizer: a escolha de qual profissão seguir deve ser feita a partir do autorreflexão. O primeiro passo é conhecer a si mesmo. Saber quais são os pontos fortes e fracos, as habilidades, quais são as pretensões e os desejos para o futuro. Em seguida procurar saber quais são as áreas que mais despertam a atenção ou com as quais se tem mais facilidade. Mesmo os estudantes que já definiram qual profissão seguir devem passar por um processo de triagem, pois é muito comum o abandono de cursos no início da graduação. “O Autoconhecimento, sem dúvida, é determinante para a escolha da profissão, pois é onde descubro quais são minhas reais habilidades, competências, interesses, descubro qual é a minha real personalidade, e por consequência, quais são as possíveis áreas nas quais poderei atuar e ser bem sucedido”, salienta Tallita Martins, coach formada pela Sociedade Brasileira de Coaching. Teste vocacional Há alguns anos o teste vocacional, aquele com várias perguntas objetivas que apontam as possíveis áreas de atuação a seguir, era utilizado com frequência, principalmente nas escolas. Entretanto sua utilização tem diminuído, uma vez que, para grande parte dos profissionais da área, seus resultados são imprecisos e podem até mesmo atrapalhar na escolha. Sendo assim, nos dias atuais o teste vocacional é utilizado somente como auxílio no trabalho de orientação e não como principal ferramenta na escolha da profissão. Família A participação e influência da família é importante. Conversar com os pais e parentes, tirar dúvidas e compartilhar anseios faz parte do processo, mas é necessário frisar que o desejo dos pais não pode ser determinante na hora da escolha.“Os pais precisam ser neutros, não devem influenciar nas escolhas de seus filhos, para que o estudante possa encontrar algo com o que ele se identifique e possa ter a oportunidade de sucesso e realização profissional”, explica a coach Tallita Martins. Não pare agora... Tem mais depois da publicidade ;) Conhecer as profissões Se alguma área de atuação desperta o seu interesse é válido conhecer a realidade da profissão. Conversar com profissionais da área, professores, visitar a universidade é parte indispensável na escolha do curso e da carreira, pois traz a realidade para a vida do jovem e abre sua mente em relação ao que ele irá encontrar no futuro. Coach Uma nova forma de orientação profissional surgiu nos últimos anos: o coaching vocacional. Neste trabalho os coaches (treinador/orientador em inglês) realizam inúmeras atividades individuais que apontarão quais os melhores caminhos a se seguir. O trabalho do coach faz com que o jovem pense a vida profissional de modo mais abrangente. “O trabalho de Coaching Vocacional é realizado semanalmente em grupo ou individual, por meio de conversas orientadas com perguntas específicas que irão auxiliar no processo de descoberta, reflexões com base nas respostas dadas, e ao final é colocado no papel o que foi importante para ele no encontro, além da definição de metas que o auxiliará a chegar onde deseja”, define Tallita Martins. Profissão do futuro Volta e meia aparecem por aí aquelas profissões do futuro ou da moda. Cuidado para não ir na empolgação do mercado de trabalho e se dedicar a uma profissão que não te agradará no futuro. Somente faça esta escolha se suas habilidades e anseios realmente forem compatíveis com o cargo. “Se o adolescente ou o jovem optar por um curso da moda ou por uma profissão do futuro visando exclusivamente status, ou ainda o lucro, sem ter aptidão para a carreira, a probabilidade de insucesso é muito grande\". Questão financeira Em geral, o futuro financeiro é um dos pontos de maior preocupação de quem está escolhendo uma profissão. Todos querem ter bons salários e garantir uma vida financeiramente estável e desta forma acabam escolhendo carreiras promissoras no quesito dinheiro, mas que nem sempre satisfazem os desejos pessoais. É claro que anseios materiais devem ser levados em consideração, mas escolher uma carreira somente em busca do sucesso financeiro pode muitas vezes se transformar em frustração. “Visar apenas lucro ao escolher uma carreira e em tudo o que fazemos não é o ideal, é necessário ter envolvimento, afetividade profissional, para que se tenha sucesso. Fazer por fazer, no mecânico, no automático, sem envolvimento e sem afetividade já temos as máquinas, não precisamos de homens máquinas no dia a dia profissional”, destaca a coach. Artigos de Orientação Vocacional 10 filmes para quem gosta ou quer fazer Jornalismo Conheça 10 filmes para quem quer fazer Jornalismo. Essa lista de filmes vai te ajudar a conhecer mais sobre a profissão, os desafios e as várias áreas da carreira. Alguns desses filmes já ganharam o Oscar, como Spotlight. A lista contém filmes antigos e recentes sobre a temática do Jornalismo. COMPARTILHE VER MATÉRIA 14 profissões para quem gosta de viajar Quer trabalhar fazendo o que gosta? Conheça os cursos e profissões ideais para quem gosta de viajar. COMPARTILHE VER MATÉRIA 5 profissões para quem gosta de ler e escrever Conheça cursos e profissões indicados para estudantes que gostam de ler e escrever. COMPARTILHE VER MATÉRIA 6 séries para quem gosta de Medicina A Medicina é fonte de inspiração para a produção de diversas séries e seriados. Conheça algumas delas! COMPARTILHE VER MATÉRIA As 12 principais dúvidas sobre a escolha da profissão Confira algumas respostas e fique mais perto da sua decisão. COMPARTILHE VER MATÉRIA As diferentes possibilidades oferecidas pelo Bacharelado Interdisciplinar Saiba o que é Bacharelado Interdisciplinar, como funciona, os tipos de cursos e onde eles são oferecidos. COMPARTILHE VER MATÉRIA As opções de cursos para quem gosta de Ciências Sociais Aplicadas Confira o perfil exigido para cursos de Ciências Sociais Aplicadas e faça a escolha certa no vestibular. COMPARTILHE VER MATÉRIA Como a psicologia ajuda estudantes no período pré-vestibular e Enem Confira como a psicologia pode ajudar estudantes no período de vestibulares e Enem. Algumas vantagens são ajudar a ter equilíbrio emocional, lidar com situações de ansiedade e estresse, organizar a mente, entre outras. COMPARTILHE VER MATÉRIA Como não errar na escolha da profissão Professor Nelson Fender, especialista em Orientação Vocacional, dá dicas para não errar na hora de escolher o curso e a profissão. COMPARTILHE VER MATÉRIA Confira 5 filmes para quem quer fazer Medicina Uma das profissões mais desejadas é a Medicina. Se o seu sonho é ser Médico, confira cinco filmes sobre a profissão. COMPARTILHE VER MATÉRIA Conheça profissões para pessoas agitadas Alguns cursos superiores são ideais para pessoas que não querem trabalhar em escritórios e consultórios. Saiba mais! COMPARTILHE VER MATÉRIA Depressão pré-vestibular e Enem Saiba como enfrentar a depressão em ano de vestibular e Enem. Doença pode atrapalhar preparação para as provas. Especialistas contam como diagnosticar a doença e como as escolas podem ajudar os adolescentes. COMPARTILHE VER MATÉRIA Descobrindo sua vocação Conheça melhor as profissões e instituições de seu interesse e acabe com as dúvidas. COMPARTILHE VER MATÉRIA Descubra a profissão ideal para o seu signo Saiba os cursos e as profissões mais indicadas para os 12 signos do Zodíaco COMPARTILHE VER MATÉRIA Devo seguir a profissão dos meus pais? Especialista aponta qual a melhor maneira de lidar com pais que influenciam na escolha da profissão dos filhos. COMPARTILHE VER MATÉRIA Discriminação profissional Cursos “não-unissex” devem ser escolhidos com cautela. COMPARTILHE VER MATÉRIA Gosto de Artes. Qual curso eu faço? Confira qual dos 10 cursos de Artes se encaixa melhor no seu perfil. Para qualquer um deles, aptidão, criatividade e sensibilidade são primordiais. COMPARTILHE VER MATÉRIA Gosto de Ciências Biológicas. Qual curso eu faço? Confira sete opções de cursos de Ciências Biológicas para estudar a vida, suas formas e evoluções. COMPARTILHE VER MATÉRIA Gosto de Ciências da Saúde. Qual curso eu faço? Além de Medicina, vários outros cursos integram a área de Ciências da Saúde. Confira o perfil do estudante e profissional de 10 deles. COMPARTILHE VER MATÉRIA Gosto de Ciências Exatas. Quais as opções de cursos? Você gosta de Ciências Exatas, mas não sabe qual curso fazer? O Brasil Escola traz um guia com as principais graduações dessa área. Confira! COMPARTILHE VER MATÉRIA Gosto de Humanas. Qual curso eu faço? Muitos estudantes gostam mais da área de Humanas. Se você é um deles e está na dúvida sobre qual curso escolher, confira o Guia do Brasil Escola. COMPARTILHE VER MATÉRIA Medicina ou Direito? Apesar de diferentes, muitos estudantes ainda têm dúvidas se prestam vestibular para Medicina ou Direito. Saiba como se decidir entre os dois cursos. COMPARTILHE VER MATÉRIA Nutricionista X Nutrólogo Entenda a diferença entre as profissões de nutrólogo e nutricionista e saiba qual delas se adapta melhor ao seu perfil. COMPARTILHE VER MATÉRIA O que vou ser quando crescer? Veja como é possível (e fácil) escolher uma profissão. COMPARTILHE VER MATÉRIA Profissões para quem gosta de computador Gosta de computador e informática? Confira cursos e profissões para você que é aficionado por tecnologia. COMPARTILHE VER MATÉRIA Psicólogo x Psiquiatra Entenda a diferença entre Psicologia e Psiquiatria e saiba qual curso se adapta mais ao seu perfil. COMPARTILHE VER MATÉRIA Qual Engenharia é a minha cara? Confira quais as principais áreas de atuação da Engenharia e qual a especialidade que mais combina com você. COMPARTILHE VER MATÉRIA Qual faculdade fazer? Aprenda como escolher o curso ideal! Saiba qual faculdade fazer e aprenda ferramentas que poderão auxiliar você na escolha do melhor curso para a realização da vida acadêmica. Veja 5 passos para escolher a faculdade e o curso ideal! Definir tão jovem a profissão que deseja seguir o resto da vida não é tão simples quanto parece. COMPARTILHE VER MATÉRIA Quanto ganha um profissional de humanas? Saiba quanto ganha um profissional de humanas. Salários mudam conforme a profissão e área de atuação. COMPARTILHE VER MATÉRIA Saiba se você tem vocação para os cursos de exatas Professor da USP São Carlos dá dicas de como identificar a aptidão com os cursos de exatas. Características vão além da facilidade em matemática. COMPARTILHE VER MATÉRIA Sete dicas para escolher uma carreira Confira algumas dicas que podem ajudar na escolha da carreira. Alguns passos são essenciais. COMPARTILHE VER MATÉRIA Enem Aulão Confira como foi o nosso Aulão ao vivo Enem 2019 Enem 2019 Saiba como estudar para o Enem 2019! BANCO DE REDAÇÕES Elabore sua redação com o tema atual e as publique aqui no banco de redações Tema Escolha um tema Fome: um retrato da desigualdade social no Brasil - TEMA ATUAL Reforma da Previdência: uma solução ou um problema? Como reverter o cenário da atual situação carcerária do Brasil? A importância de valorizar e garantir os direitos dos povos indígenas no Brasil O discurso de ódio nas redes sociais Quais as soluções para os impactos ambientais resultantes da ação de grandes corporações? Educação sexual na escola A criminalidade entre os jovens no Brasil: como resolver esse problema? Manipulação do comportamento do usuário pelo controle de dados na internet Os desafios dos povos indígenas no Brasil Por que valorizar o patrimônio histórico? O uso de agrotóxicos no Brasil PESQUISA DE FACULDADES Quem somos Anuncie no Brasil Escola Expediente Política de Privacidade Termos de Uso Fale Conosco SIGA O BRASIL ESCOLA Alunos Online Biologia Net Escola Kids Exercícios Mundo Educação História do Mundo Manual da Química Mundo Educação Português Vestibular Mundo Educação Resolução mínima de 1024x768. Copyright © 2019 Rede Omnia - Todos os direitos reservados Proibida a reprodução total ou parcial sem prévia autorização (Inciso I do Artigo 29 Lei 9.610/98)"}
