{"categorias":[""],"corpora":"Trump confirma tarifas sobre China previstas para domingo\nWashington, 30 Ago 2019 (AFP) - O presidente americano, Donald Trump, afirmou nesta sexta-feira que as novas tarifas sobre produtos chineses vão entrar em vigor no domingo e que sua pressão econômica está forçando Pequim a adotar uma linha mais moderada em Hong Kong.\nTrump confirma tarifas sobre China previstas para domingo - 30/08/2019 - UOL Notícias UOL Host PagBank Pagseguro Cursos Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Ciência e Saúde Cotidiano Educação Internacional Jornais Loterias Política Tecnologia UOL Confere Podcasts Newsletters Blogs e colunas Vídeos Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Séries em vídeo Fora de Série Retrato MOV.doc Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Jogos Pan-Americanos Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Bom Sucesso Malhação Órfãos da Terra Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês do Orgulho LGBTQ+ Política Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Vídeos MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Notícias Trump confirma tarifas sobre China previstas para domingo 00:00 30/08/2019 20h37 Washington, 30 Ago 2019 (AFP) - O presidente americano, Donald Trump, afirmou nesta sexta-feira que as novas tarifas sobre produtos chineses vão entrar em vigor no domingo e que sua pressão econômica está forçando Pequim a adotar uma linha mais moderada em Hong Kong. \"Estão de pé\", disse Trump à imprensa, dois dias antes da data marcada para as novas tarifas sobre bilhões de dólares em importações chinesas entrarem em vigor. Trump também afirmou que a pressão econômica sobre a China é responsável por evitar que as autoridades adotem uma conduta mais dura contra manifestantes pró-democracia em Hong Kong. \"Por causa do que estou fazendo no comércio, eles estão realmente mantendo as temperaturas baixas\", declarou na Casa Branca. O presidente exortou o governo em Pequim a administrar a situação em Hong Kong \"com humanidade\", ao final de um dia onde ocorreram dezenas de prisões no território. Trump qualificou o processo vivido pela antiga colônia britânica como \"um período muito interessante\", quando os protestos caminham para completar três meses. \"Eles têm uma posição muito forte. Não acredito que ninguém já tenha visto passeatas com dois milhões de pessoas\", disse Trump sobre as manifestações em Hong Kong. Os protestos, que começaram contra o projeto de lei que autoriza extradições para a China continental, logo se tornaram um movimento pró-democracia. sms/it/ll/lr Comunicar erro Para começar e terminar o dia bem informado. Email inválido Cadastrar As mais lidas agora Não era fábrica de fake news anti-PT, diz Marinho sobre comitê bolsonarista Em 'conversas íntimas' você é 'um pouco irresponsável', diz Deltan sobre ironias a mortes de parentes de Lula \"Erros acontecem\", diz Weintraub sobre paralisação com 'z' em ofício do UOL© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Mais Notícias Agência Brasil Trump recebe chanceler Ernesto Araújo na Casa Branca O chanceler brasileiro, Ernesto Araújo, reuniu-se hoje (30) com o presidente norte-americano, Donald Trump, na... 30/08/2019 20h49 Folha.com - Mundo China expulsa jornalista do país após reportagem sobre primo de Xi Jinping 30/08/2019 20h48 Agência Brasil Em 2020, governo vai precisar de R$ 367 bilhões em crédito extra O projeto de lei orçamentária apresentado hoje (30) pelo governo prevê a necessidade de crédito extra de R$ 367... 30/08/2019 20h42 Folha.com - Ilustrada Ana Maria Machado e Ruth Rocha lamentam o ódio aos 50 anos de carreira 30/08/2019 20h33 Reuters BMG retoma processo de IPO SÃO PAULO (Reuters) - O mineiro Banco BMG retomou oficialmente seu plano de listagem de ações na bolsa paulista,... 30/08/2019 20h30 EFE Dow Jones sobe 0,16% nesta sexta, mas fecha agosto com queda Nova York, 30 ago (EFE).- O índice Dow Jones Industrial fechou nesta sexta-feira em baixa de 0,16% e terminou um... 30/08/2019 20h30 do UOL Bolsonaro descumpre ordem judicial e não se explica sobre queimadas O presidente Jair Bolsonaro (PSL) descumpriu o prazo de 72 horas estipulado pela Justiça para apresentar as... 30/08/2019 20h28 Congresso em Foco Bolsonaro quer rever demarcações de terras indígenas O presidente Jair Bolsonaro voltou a dizer nesta sexta-feira (30) que não tem interesse em demarcar mais terras... 30/08/2019 20h28 Folha.com - Cotidiano Balbúrdia na ortografia 30/08/2019 20h25 UOL Notícias - Cotidiano Ex-prefeito de cidade no Paraná é morto a tiros em padaria O ex-prefeito do município de Laranjal foi morto a tiros na noite da última quarta-feira (28), dentro de uma... 30/08/2019 20h21 AFP - Geral Pompeo critica chamado de guerrilheiros na Colômbia para voltar às armas Washington, 30 Ago 2019 (AFP) - O chefe da diplomacia dos Estados Unidos, Mike Pompeo, condenou, nesta... 30/08/2019 20h20 TV Fama De biquíni, ex-BBB Patrícia Leitte sensualiza em fotos de viagem em Búzios 30/08/2019 20h19 DW Bolsonaro agradece Merkel por ajuda na Amazônia Presidente diz que Berlim mobilizou serviço europeu de monitoramento para avaliar situação das queimadas. No... 30/08/2019 20h18 Reinaldo Azevedo O É DA COISA: Exotismos de Bolsonaro são método. Dará certo? É outra coisa Presidente já deu início à campanha eleitoral de 2022. Com que pauta? 30/08/2019 20h15 Reuters Velocidade de queimadas diminui, mas focos de incêndio têm novo impulso nos dois últimos dias Por Lisandra Paraguassu 30/08/2019 20h11 Piauí Veja como ficou a programação da sexta edição do Festival Piauí de Jornalismo Nesta que é a sexta edição do Festival Piauí de Jornalismo, oito jornalistas vão contar sobre as reportagens e... 30/08/2019 20h11 Rede Tv Jornalismo Bruno Covas sanciona lei que proíbe fumar em parques municipais de SP 30/08/2019 20h09 Rede Tv Jornalismo PGR diz que STF deve decidir sobre anulação de sentenças da Lava Jato 30/08/2019 20h09 AFP - Geral Momentos chave da Segunda Guerra Mundial Paris, 30 Ago 2019 (AFP) - Desde a invasão da Polônia até a rendição do Japão, esses foram os principais momentos... 30/08/2019 20h08 Folha.com - Cotidiano Dois bebês morrem por sarampo em SP 30/08/2019 20h05 Rede Tv Jornalismo Baleia jubarte morre após passar horas encalhada em praia em Salvador 30/08/2019 20h03 Agência Brasil STJ autoriza acesso da PGR a inquérito policial do caso Marielle Nesta sexta-feira(30), o Superior Tribunal de Justiça (STJ) autorizou a procuradora-geral da República, Raquel... 30/08/2019 20h03 Rede Tv Jornalismo Previsão do tempo: Fim de semana terá clima seco em grande parte do Brasil 30/08/2019 20h01 BBC News Brasil O 'alimento para o cérebro' que todo vegano precisa conhecer As pessoas que adotam uma dieta vegana, que exclui a carne ou qualquer alimento de origem animal, devem, entre... 30/08/2019 20h00 Folha.com - Ilustrada Diretor que fez Shakespeare com pegada mais 'aqui e agora' rememora carreira 30/08/2019 20h00 Folha.com - Cotidiano Radioterapia ultrapotente é testada em câncer de pulmão para evitar cirurgia 30/08/2019 20h00 AFP - Geral Brasil teve anos com mais incêndios florestais, mas por conta da forte seca São Paulo, 30 Ago 2019 (AFP) - O Brasil viveu anos piores que 2019 em relação aos incêndios florestais e... 30/08/2019 19h59 AFP - Geral Bolsonaro desafia Europa e se aproxima dos EUA em relação a incêndios na Amazônia Ariquemes, Brasil, 30 Ago 2019 (AFP) - O presidente Jair Bolsonaro voltou a criticar a maneira como a Europa tem... 30/08/2019 19h58 UOL Notícias - Cotidiano Professor é morto a facada; aluno é considerado principal suspeito Um coordenador de ensino do colégio Estadual Machado de Assis, em Águas Lindas de Goiás, morreu na tarde de hoje... 30/08/2019 19h57 TV Fama Lívia Andrade posa decotadíssima e internauta elogia: \"Mulher mais linda do Brasil\" 30/08/2019 19h57 Folha de S. Paulo ADM e Bunge dizem que não compram produtos de novas áreas desmatadas na Amazônia As comercializadoras de grãos Archer Daniels Midland e Bunge disseram nesta sexta-feira (30), em comunicados... 30/08/2019 19h56 Estadão Conteúdo Após 8 anos, Museu Judaico conclui obra e se prepara para reabrir em 2020 30/08/2019 19h56 Folha de S. Paulo - Mercado ADM e Bunge dizem que não compram produtos de novas áreas desmatadas na Amazônia 30/08/2019 19h56 Rede Tv Jornalismo Bolsonaro recebe ligação da chanceler alemã Angela Merkel 30/08/2019 19h55 Reuters Contagem de sondas de petróleo em operação nos EUA cai pelo 9º mês seguido (Reuters) - As empresas de energia dos Estados Unidos reduziram o número de sondas de petróleo em operação nesta... 30/08/2019 19h55 AFP - Geral Chile enviará quatro aviões-tanque para combater incêndios no Brasil Santiago, 30 Ago 2019 (AFP) - O Chile enviará quatro aviões-tanque para combater os incêndios na Amazônia com o... 30/08/2019 19h55 TN Online Roberto e Douglas, ex-Apucarana Sports, mudam de clube no futebol português Os jogadores Roberto, atacante, e Douglas, zagueiro, que estão no futebol de Portugal, deixaram o Ginásio... 30/08/2019 19h54 Estadão Conteúdo IFI: meta do governo central em 2020 se aproxima muito de limite de shutdown 30/08/2019 19h53 Rede Tv Jornalismo Doria se reúne com industriais alemães e fala sobre privatizações de SP 30/08/2019 19h51 UOL Notícias - Cotidiano Gari encontra R$ 700, devolve a aposentada e gesto viraliza na internet Quando encontrou a quantia de R$ 700 no chão de uma rua em Realengo, na zona oeste do Rio, o gari Leandro de... 30/08/2019 19h51 Público - Mundo Di Maio faz ultimato a Conte: ou governa com programa do M5S ou Itália terá de ir a votos 30/08/2019 19h50 Rede Tv Jornalismo Boris Casoy analisa: \"Tenha a certeza: a Lava Jato está em risco\" 30/08/2019 19h49 Folha.com - Mundo Embaixada do Brasil em Washington defende Lava Jato 30/08/2019 19h49 Rede Tv Jornalismo Sergio Moro critica libertação de um dos assassinos do menino João Hélio 30/08/2019 19h47 Rede Tv Jornalismo Bolsonaro fala sobre dados do PIB: \"Vai ter um crescimento\" 30/08/2019 19h45 Congresso em Foco PSB expulsa um e suspende os outros nove deputados que votaram a favor da Previdência O PSB decidiu nesta sexta-feira (30) as punições dos 10 deputados que contrariaram a orientação da legenda para... 30/08/2019 19h44 Folha.com - Brasil Em carta, clero católico diz estar sendo criminalizado por defender a Amazônia 30/08/2019 19h44 Forbes Conta de Jack Dorsey no Twitter é hackeada e envia ofensas racistas Perfil do CEO da empresa foi invadido e tuitou para milhões de seguidores 30/08/2019 19h43 ver mais"}
