{"categorias":[""],"corpora":"Filmagens de série com Keanu Reeves provocam mudanças em ônibus no centro de SP\nAs filmagens da série Conquest, produzida e estrelada por Keanu Reeves, vão mexer com os itinerários de várias linhas de ônibus no centro de São Paulo. De acordo com a SPTrans, as mudanças ocorrerão entre as 18h de hoje (30) e as 9h de amanhã (31).\nKeanu Reeves no Brasil: Filmagens de série do ator provocam mudanças em ônibus no centro de SP UOL Host PagBank Pagseguro Cursos Entretê sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Ciência e Saúde Cotidiano Educação Internacional Jornais Loterias Política Tecnologia UOL Confere Podcasts Newsletters Blogs e colunas Vídeos Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Séries em vídeo Fora de Série Retrato MOV.doc Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Jogos Pan-Americanos Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Bom Sucesso Malhação Órfãos da Terra Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês do Orgulho LGBTQ+ Política Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Vídeos MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Filmes e séries Filmagens de série com Keanu Reeves provocam mudanças em ônibus no centro de SP Keanu Reeves e Dória Imagem: Divulgação/Governo de São Paulo 00:00 Caio Coletti Do UOL, em São Paulo 30/08/2019 12h19 As filmagens da série Conquest, produzida e estrelada por Keanu Reeves, vão mexer com os itinerários de várias linhas de ônibus no centro de São Paulo. De acordo com a SPTrans, as mudanças ocorrerão entre as 18h de hoje (30) e as 9h de amanhã (31). As gravações ocorrerão em toda a extensão de vias como a Rua Boa Vista, a Rua Roberto Simonsen, a Rua Anchieta, e a Rua Floriano Peixoto, além de trechos da Rua XV de Novembro, o Largo Pateo do Collegio, e a Praça Padre Manuel da Nóbrega. Veja também Figurante fica ferido em filmagem de série de Keanu Reeves em SP Matrix 4 está em desenvolvimento com Keanu Reeves e Lana Wachowski Prefeitura divulga detalhes sobre série de Keanu Reeves que será gravada em SP Conquest será ambientada em um futuro distópico e retrata a metrópole como um local de acolhimento humanitário de refugiados. Segundo a Prefeitura de São Paulo, as filmagens da série envolvem cerca de 800 pessoas, entre equipe, elenco e figuração. 27 linhas de ônibus terão desvios por causa das filmagens. Confira os itinerários abaixo, e para mais esclarecimentos entre em contato com a SPTrans pelo número 156. N102/11 Term. Lapa - Term. Pq. D. Pedro II Ida: sem alteração. Volta: Term. Pq. D. Pedro II, acesso, Av. Exterior, Viad. Vinte e Cinco de Março, Viad. Mercúrio, Av. Mercúrio, Rua da Figueira, Av. Sen. Queirós, Pça. Alfredo Issa, Av. Ipiranga, Av. São João, prosseguindo normal. N106/11 Term. Pq. D. Pedro II - Metrô Barra Funda Ida: Term. Pq. D. Pedro II, acesso, Av. Exterior, Viad. Vinte e Cinco de Março, Viad. Mercúrio, Av. Mercúrio, Rua da Figueira, Av. Sen. Queirós, Pça. Alfredo Issa, Av. Ipiranga, prosseguindo normal. Volta: sem alteração CT01/01 Circular - Turismo Sentido único: normal até a Pça. Clóvis Bevilácqua, Av. Rangel Pestana, Vd. Vinte e Cinco de Março, Vd. Mercúrio, Av. Mercúrio, Av. Senador Queirós, Pça. Alfredo Issa e Av. Ipiranga, prosseguindo normal. 2123/10 Vl. Medeiros - Liberdade Ida: normal até Av. Rangel Pestana, Rua Bitencourt Rodrigues, Rua Venceslau Brás, prosseguindo normal. Volta: sem alteração. 508L/10 Term. Princ. Isabel - Aclimação Sentido único: normal até a Pça. Clóvis Bevilacqua, Av. Rangel Pestana, Viad. Vinte e Cinco de Março, Viad. Mercúrio, Av. Mercúrio, Av. Senador Queiroz, Pça. Alfredo Issa, Av. Ipiranga, Av. São João, prosseguindo normal. 930P/10 Term. Pq. D. Pedro II - Term. Pinheiros 908T/10 Term. Pq. D. Pedro II - Butantã Ida: normal até Av. do Exterior, Viad. Vinte e Cinco de Março, Viad. Mercúrio, Av. Mercúrio, Av. Senador Queiroz, Pça. Alfredo Issa, Av. Ipiranga, prosseguindo normal. Volta: sem alteração. 2002/10 Term. Bandeira - Term. Pq. D. Pedro II Sentido único: normal até o Pq. D. Pedro II, Av. do Exterior, Viad. Vinte e Cinco de Março, Av. Rangel Pestana, Rua Vasco Gama, Rua do Gasômetro, Av. Mercúrio, Av. Senador Queirós, Pça. Alfredo Issa, Av. Ipiranga, prosseguindo normal. 408A/10 Machado de Assis - Cardoso de Almeida Ida: normal até Rua Anita Garibaldi, Pça. Clóvis Bevilacqua, Av. Rangel Pestana, Viad. Vinte e Cinco de Março, Av. Rangel Pestana, Rua Vasco Gama, Rua do Gasômetro, Av. Mercúrio, Av. Senador Queirós, Pça. Alfredo Issa, Av. Ipiranga, seguindo normal. Volta: sem alteração. 4112/10 Sta. Margarida Maria - Pça. da Republica 4113/10 Gentil de Moura - Pça. da República Sentido único: normal até Rua Anita Garibaldi, Pça. Clóvis Bevilacqua, Av. Rangel Pestana, Viad. Vinte e Cinco de Março, Av. Rangel Pestana, Rua Vasco Gama, Rua do Gasômetro, Av. Mercúrio, Av. Senador Queirós, Pça. Alfredo Issa, Av. Ipiranga, seguindo normal. 8615/10 Pq. da Lapa - Term. Pq. D. Pedro II Ida: sem alteração. Volta: normal até Av. do Exterior, Viad. Vinte e Cinco de Março, Viad. Mercúrio, Av. Mercúrio, Av. Senador Queiroz, Pça. Alfredo Issa, Av. Ipiranga, Av. São João, prosseguindo normal. 7411/10 Cid. Universitária - Pça. da Sé Sentido único: normal até a Rua Anita Garibaldi, Av. Rangel Pestana, Viad. Vinte e Cinco de Março, Viad. Mercúrio, Av. Mercúrio, Av. Senador Queiroz, Pça. Alfredo Issa, Av. Ipiranga, Av. São João, prosseguindo normal. 2100/10 Term. Vl. Carrão - Pça. da Sé A linha deverá operar em sistema circular a partir das 18h. Sentido único: normal até Vd. Antônio Nakashima, Av. Rangel Pestana, R. Bittencourt Rodrigues, Pça. Fernando Costa, Rua General Carneiro, acesso ao Pq. D. Pedro II, prosseguindo normal. 2101/10 Pça. Silvio Romero - Pça. da Sé Sentido único: normal até Av. Rangel Pestana, Rua Bitencourt Rodrigues, Rua Venceslau Brás, prosseguindo normal. 4114/10 Vl. Gumercindo - Term. Pq. D. Pedro II 4114/31 Vl. Gumercindo - Term. Pq. D. Pedro II 475R/10 Jd. São Saverio - Term. Pq. D. Pedro II N508/11 Term. Sacomã - Term. Pq. D. Pedro II Ida: sem alteração. Volta: normal até Av. Rangel Pestana, Rua Bitencourt Rodrigues, Rua Venceslau Brás, prosseguindo normal. 5290/10 Div. Diadema - Term. Pq. D. Pedro II 5131/10 Cid. Ademar - Pq. D. Pedro II N604/11 Metrô Jabaquara - Term. Pq. D. Pedro II Ida: sem alteração. Volta: normal até Av. Rangel Pestana, Rua Bitencourt Rodrigues, Rua Venceslau Brás, prosseguindo normal. 5111/10 Term. Santo Amaro - Term. Pq. D. Pedro II Ida: sem alteração. Volta: normal até Av. Rangel Pestana, Rua Bittencourt Rodrigues, Rua Venceslau Brás, prosseguindo normal. 5185/10 Term. Guarapiranga - Term. Pq. D. Pedro II Ida: sem alteração. Volta: normal até Av. Rangel Pestana, Rua Bitencourt Rodrigues, Rua Venceslau Brás, prosseguindo normal. 5300/10 Term. Sto. Amaro - Term. Pq. D. Pedro II N702/11 Term. Sto. Amaro - Term. Pq. D. Pedro II Ida: sem alteração. Volta: normal até Av. Rangel Pestana, Rua Bitencourt Rodrigues, Rua Venceslau Brás, prosseguindo normal. 5100/10 Term. Pinheiros - Term. Pq. D. Pedro II Ida: sem alteração. Volta: normal até Av. Rangel Pestana, Rua Bittncourt Rodrigues, Rua Venceslau Brás, prosseguindo normal. Comunicar erro As mais lidas agora Priscilla Alcântara: a moderninha da música cristã que é febre entre millennials Tom Cruise vira o Homem de Ferro no Universo Marvel em vídeo fake; assista The Good Doctor: Série volta a ser exibida na Globo hoje (29 de agosto) Entretenimento Do UOL, em São Paulo© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Da Redação O Tradutor: filme protagonizado por Rodrigo Santoro é pré-indicado ao Oscar O Tradutor, filme protagonizado por Rodrigo Santoro, foi pré-indicado ao Oscar de Melhor Filme Internacional. No entanto, o ator não estará representando o Brasil. Pela primeira vez na história do país, Cuba indicou ao Oscar de Melhor Filme Internacional um longa protagonizado por um estrangeiro. Ir para matéria completa Da Redação Kristen Stewart descarta criar perfis no Instagram e Twitter A atriz Kristen Stewart disse que não pretende, no momento, criar perfis no Instagram e no Twitter. A protagonista da saga \"Crepúsculo\" disse que ainda está tentando encontrar um equilíbrio sobre sua vida pública. Ir para matéria completa Da Redação Colegas de GoT, Emilia Clarke e Rose Leslie passam férias juntas na Índia A atriz inglesa Emilia Clarke, que interpretou a poderosa Daenerys Targaryen na épica série \"Game of Thrones\", está passando férias na Índia e compartilhou fotos com seus seguidores no Instagram. Ir para matéria completa Da Redação Tom Cruise vira o Homem de Ferro no Universo Marvel em vídeo fake; assista A Collider divulgou um vídeo fake imaginando como seria Tom Cruise no lugar de Robert Downey Jr. na pele do Homem de Ferro no Universo Cinematográfico da Marvel (MCU). Ir para matéria completa Da Redação Schwarzenegger perde melhor amigo e se despede em carta: \"Você vive em mim\" Hoje (30), Arnold Schwarzenegger foi ao Instagram publicar um texto de despedida. O ator acaba de perder um grande amigo, Franco Columbu, que foi um famoso fisiculturista. Aos 78 anos, o ex-atleta faleceu vítima de complicações de um acidente de barco. Ir para matéria completa Da Redação Kate Beckinsale posa de meia-arrastão em foto que seria em camarim de filme A atriz britânica Kate Beckinsale compartilhou com seus seguidores no Instagram uma selfie que parece ter sido tirada no camarim de seu próximo filme, \"Jolt\", que está previsto para ser lançado em 2020. Ir para matéria completa Da Redação Jennifer Lopez ensina pole dance em cena de As Golpistas; assista Um novo clipe de As Golpistas, comédia em que Jennifer Lopez interpreta a líder de uma gangue de strippers criminosas, vemos o momento em que a personagem da popstar, Ramona, ensina passos de pole dance para a novata Destiny (Constance Wu, de Podres de Ricos). Ir para matéria completa Da Redação Bacurau dublado no cinema? Diretor do filme explica o motivo Não se espante ao procurar por uma sessão do filme brasileiro Bacurau nos cinemas e ter que escolher entre uma versão dublada ou legendada. No Twitter, a questão foi levantada em um post que brincou, segundo o próprio autor, com o fato de as legendas serem por conta do \"sotaque nordestino\". Ir para matéria completa Da Redação Leandro Hassum defende cinema nacional de \"papinho de mamata\": \"Esquece política\" Leandro Hassum defendeu o cinema nacional ao divulgar o seu novo filme, O Amor Dá Trabalho, no Encontro com Fátima Bernardes de hoje. O comediante se referiu a \"esse papinho de mamador disso, daquilo\", em aparente alusão às críticas recebidas pela indústria devido aos programas governamentais de incentivo cultural. Ir para matéria completa Da Redação Este perfil do Instagram coloca cenas da Marvel nas ruas em que elas foram filmadas O Universo Cinematográfico da Marvel teve cenas rodadas em grandes cidades como Nova York, Londres e Paris. E o blogueiro Thomas Duke teve uma ótima ideia: situar momentos dos filmes em suas locações reais. Ir para matéria completa Da Redação Polanski falta a estreia de seu filme por conta de mandado de prisão O diretor Roman Polanski não pôde comparecer à estreia de seu próprio filme por conta de um mandado de prisão. O longa An Officer and a Spy, do vencedor do Oscar, foi exibido no Festival de Veneza, na Itália, mas sem a presença do responsável por ele. Ir para matéria completa Da Redação Após dizer que é ignorada, Kirsten Dunst chora ao receber estrela na Calçada da Fama A atriz Kirsten Dunst, a Mary Jane da primeira trilogia do Homem-Aranha, foi homenageada ontem com uma estrela na Calçada da Fama de Hollywood. Dunst chorou durante a cerimônia, dias após dizer que se sente ignorada pela academia de cinema. Ir para matéria completa Da Redação It 2: Diretor e Jessica Chastain justificam cena de crime homofóbico que abre filme ATENÇÃO: Este texto contém spoilers de It: Capítulo 2. Não leia se não quiser saber o que acontece. Ir para matéria completa Da Redação Exterminador 6 pode iniciar nova trilogia? James Cameron está pensando nisso O filme O Exterminador do Futuro - Destino Sombrio, ou Exterminador 6, ainda nem estreou e o produtor James Cameron já está falando da possibilidade de iniciar uma nova trilogia. Ir para matéria completa Da Redação Sarah Connor diz \"eu voltarei\" em trailer de Exterminador do Futuro: Destino Sombrio O Exterminador do Futuro: Destino Sombrio, sexto filme da franquia de ficção científica, ganhou um novo trailer hoje, na cola das comemorações de ontem, 29 de agosto, quando foi marcado o dia do julgamento final na cronologia da saga. A estreia de Destino Sombrio acontece em 31 de outubro. Ir para matéria completa Da Redação Com Orlando Bloom e Cara Delevigne, Carnival Row é uma bagunça de alto orçamento Carnival Row é, sem dúvidas, a série mais ambiciosa já colocada no ar pela Amazon, com um elenco estrelado, criaturas fantásticas e uma ampla mitologia própria. O resultado que pode ser visto a partir de hoje, no entanto, é uma bagunça de alto orçamento - ainda que divertida. Ir para matéria completa Da Redação Elite: 2ª temporada da série repete fórmula com outro mistério e novo trio Um crime, vários suspeitos e um mistério guardado até o último episódio. Se você ficou viciado na trama da primeira temporada de Elite, saiba que a segunda temporada da série segue a mesma fórmula - e isso não é ruim. Ir para matéria completa Da Redação Yesterday e Beatles: As referências para os fãs ficarem de olho no filme ALERTA DE SPOILER: O texto a seguir revela detalhes da trama do filme Yesterday. Ir para matéria completa Da Redação Como Morena Baccarin foi de Gotham para Sessão de Terapia, sua primeira série no Brasil Com produções como Deadpool, Gotham e Homeland no currículo, Morena Baccarin, brasileira que mora desde os 7 anos nos Estados Unidos, já tem uma carreira mais do que consolidada em Hollywood. Mas só agora, aos 40, ela pôde realizar um sonho antigo: atuar no Brasil. Ir para matéria completa Roberto Sadovski Coringa não parece trazer nada do Coringa das HQs (e por que isso é ótimo!) Ir para matéria completa Da Redação Reparou? Novo trailer de Coringa tem referência perdida a Batman Vs Superman O trailer final de Coringa, protagonizado por Joaquin Phoenix, traz uma referência a Batman Vs Superman: A Origem da Justiça, descobriu um fã da DC no Reddit. Ir para matéria completa Da Redação Dave Bautista, o Drax da Marvel, revela que recusou um filme solo da DC O ator Dave Bautista, mais conhecido por viver o Drax do Universo Cinematográfico da Marvel (MCU), revelou via Twitter hoje que não aceitou fazer um filme solo na DC por problemas de agenda. Ir para matéria completa Da Redação Schwarzenegger celebra 'Judgment Day': \"Está pronto para o que vem a seguir?\" O ator Arnold Schwarzenegger usou hoje seu Instagram para mandar um feliz \"Judgment Day\" para seus fãs. Ir para matéria completa Da Redação Diretor de Bacurau rebate humorista que reclamou de preconceito por filme legendado Diretor de Bacurau, que estreou hoje nos cinemas, Kleber Mendonça Filho rebateu a reclamação de um humorista que relatou \"preconceito com o sotaque nordestino\" pelo filme ter sessões legendadas. O cineasta explicou por que algumas salas exibem esta versão do longa-metragem, rodado no Rio Grande do Norte. Ir para matéria completa Da Redação Andy Muschietti é confirmado como diretor do filme solo do super-herói Flash Como era previsto, Andy Muschietti, responsável pela direção do filme It: A Coisa e sua sequência It: Capítulo Dois, agradou a Warner Bros e conquistou a cadeira de diretor para o filme solo do super-herói Flash. Ir para matéria completa Da Redação Liam Hemsworth faz primeira postagem no Instagram desde divórcio de Miley Cyrus O ator australiano Liam Hemsworth fez sua primeira postagem no Instagram desde o anúncio do divórcio da cantora Miley Cyrus. Ir para matéria completa Da Redação Vingadores: Ultimato contou com cabelo fake da Capitã Marvel; veja Um novo vídeo dos bastidores de Vingadores: Ultimato revelou que o cabelo usado por Capitã Marvel foi completamente fake. Na verdade, a produção usou computação gráfica para colocar nas telonas as madeixas da heroína. Ir para matéria completa Da Redação Kate Siegel é confirmada na segunda temporada de A Maldição, série da Netflix Kate Spiegel está confirmada para segunda temporada da série A Maldição, da Netflix, que dará sequência a trama de A Maldição da Residência Hill, primeira temporada da série, a qual ela também integra o elenco. Ir para matéria completa Da Redação O Homem Invisível, clássico de terror da década de 30, vai ganhar nova adaptação O Homem Invisível é um dos maiores clássicos de terror. Produzido em 1933, com James Whale na direção, uma nova adaptação do longa-metragem está prevista para acontecer em 2020 nas mãos do escritor e diretor Leigh Whannell. Ir para matéria completa Da Redação Participante do The Challenge fica cego de um olho após acidente com rolha de champanhe Theo Campbell compartilhou a notícia de que ficou cego de um olho após um acidente com a rolha de champanhe em seu Instagram hoje (29). Ir para matéria completa Da Redação Queen of the South: série com Alice Braga é renovada para 5ª temporada Alice Braga não deve voltar ao Brasil tão cedo: a série \"Queen of the South\", estrelada por ela nos Estados Unidos, acaba de ser renovada para a quinta temporada, segundo o \"The Hollywood Reporter\". Ir para matéria completa Da Redação The Walking Dead: em novo trailer, sobreviventes lutam contra Sussurradores Na décima temporada de \"The Walking Dead\", prevista para estrear no Brasil em 6 de outubro, os heróis sobreviventes têm um novo objetivo: silenciar os Whisperers, ou Sussurradores, liderados pela terrível Alpha (Samantha Morton). Ir para matéria completa Da Redação O Código Bill Gates: Netflix libera trailer de série que explora a história do criador da Microsoft A Netflix liberou hoje (29) o trailer da série O Código Bill Gates, que contará com três episódios narrando a trajetória do fundador da Microsoft, a maior e mais conhecida empresa de software do mundo. Ir para matéria completa Da Redação Felicity Jones e Eddie Redmayne se reencontram no trailer de The Aeronauts A Amazon liberou hoje (29) o trailer do filme The Aeronauts, estrelado por Eddie Redmayne e Felicity Jones. A dupla se reencontra depois do sucesso de A Teoria de Tudo, longa que deu ao ator o Oscar de Melhor Ator pela interpretação de Stephen Hawking. Ir para matéria completa Da Redação Yesterday: Quais as músicas dos Beatles que aparecem no filme Como seria um mundo sem os Beatles? A premissa do filme de Danny Boyle conta a história de Jack Malik, que sofre um estranho acidente de ônibus que acontece durante um apagão mundial. Quando Jack acorda, ele descobre que os Beatles nunca existiram, e passa a apresentar as músicas deles ao mundo - e viver as consequências disso. Ir para matéria completa Da Redação Morena Baccarin revela que não pretende deixar os filhos verem Deadpool Morena Baccarin não pretende deixar os filhos verem Deadpool, em que interpreta Vanessa Carlysle, a Copycat, com direito a cenas quentes ao lado do companheiro de elenco, Ryan Reynolds. Ir para matéria completa Da Redação O Fabuloso Destino de Amélie Poulain: fãs comemoram data marcante do clássico Dia 29 de agosto. Quem já assistiu ao filme O Fabuloso Destino de Amélie Poulain sabe que hoje é o dia que \"sua vida ia mudar para sempre\". É o que a personagem de Audrey Tautou nos diz no longa-metragem, lançado em 2002. Ir para matéria completa Da Redação Dois Papas: Anthony Hopkins vive Bento 16 em teaser do filme de Fernando Meirelles Anthony Hopkins encarna o Papa Bento 16 no primeiro teaser de Dois Papas, produção dirigida pelo brasileiro Fernando Meirelles (Cidade de Deus) para a Netflix. A estreia do filme ficou marcada para dezembro na plataforma de streaming. Ir para matéria completa Da Redação Silvero Pereira lembra primeiro encontro com \"dona\" Sônia Braga em Bacurau Apesar de já ter feito novela, teatro e cinema, Silvero Pereira ainda se emociona quando encontra seus ídolos — com Sônia Braga nos bastidores de Bacurau não foi diferente. Ir para matéria completa Da Redação Aos 80 anos, Joel Schumacher afirma já ter feito sexo com mais de 20 mil pessoas Joel Schumacher revelou em entrevista à revista Vulture que já fez sexo com mais de vinte mil pessoas. O cineasta, de 80 anos, é conhecido por dirigir filmes como Batman Eternamente e Batman & Robin. Ir para matéria completa Da Redação John Travolta relembra quando fã invadiu sua casa e se escondeu no closet John Travolta está se preparando para o lançamento do seu novo filme, The Fanatic. Na trama, ele interpreta um fã obcecado por seu ator de ação favorito e, em entrevista à People, o ator relatou ter vivido experiências similares para dar vida ao papel. Ir para matéria completa Da Redação Com Brad Pitt, Ad Astra é espetáculo melancólico com visual impressionante Foi com aplausos de admiração - embora sem maior entusiasmo - que a imprensa de Veneza recebeu nesta quinta de manhã o filme Ad Astra, do norte-americano James Gray. Na disputa pelo Leão de Ouro, o longa estrelado por Brad Pitt e Tommy Lee Jones é uma ficção científica com fundo filosófico que é uma das grandes apostas para a temporada de premiações do início do ano que vem - inclusive o Oscar. Ir para matéria completa Da Redação Brad Pitt diz que Ad Astra lida com o conceito moderno de masculinidade O produtor e estrela da ficção científica \"Ad Astra: Rumo às Estrelas\", Brad Pitt disse que o filme busca lidar com o conceito moderno de masculinidade. Com produção também de James Gray, o filme estreia mundialmente hoje durante o Festival de Veneza e é um dos concorrentes ao Leão de Ouro. Ir para matéria completa Da Redação Rocky: Drago e Apollo se encontram para \"revanche\" e emocionam fãs Por essa os fãs de Rocky não esperavam. Dolph Lundgren, o famoso Ivan Drago da franquia, se reencontrou com Carl Weathers, que interpretou Apollo Creed, o rival do soviético em Rocky 4. Em postagem no Instagram, Lundgren brincou sobre uma possível revanche entre os dois. Ir para matéria completa Da Redação Angelina Jolie revela desejo de atuar em \"Star Wars\" Com trabalhos recentes em \"Malévola 2\" e em \"Os Eternos\", a atriz Angelina Jolie deixa claro que quer estar em mais produções. Ir para matéria completa EFE Keanu Reeves: ascensão, queda e renascimento do novo namorado da internet O ator Keanu Reeves, um dos rostos mais conhecidos dos anos 2000 graças à saga Matrix, que ganhará um quarto filme em breve, passou as últimas temporadas longe dos sucessos de bilheteria: um desaparecimento que contrasta com o protagonismo nas redes sociais, nas quais está há uma década despertando paixões. Ir para matéria completa Da Redação Atriz de Homem-Aranha, Kirsten Dunst diz que foi ignorada por Hollywood Kirsten Dunst é atriz desde os 6 anos e já protagonizou filmes de sucesso de público como \"As Apimentadas\", \"Homem-Aranha\" e \"Maria Antonieta\", mas sente que não recebeu o devido reconhecimento em Hollywood. Ir para matéria completa"}
