{"categorias":[""],"corpora":"Blog do Vestibular\nBlog do Vestibular traz artigos com dicas para vestibulares e Enem, além de colunistas comentando as novidades da Educação no Brasil. Leia!\nBlog do Vestibular - dicas e comentários sobre Educação Disciplinas Especial + Pesquisas Enem Vestibular Educador O que é? Exercícios Monografias Escola Kids Vídeos + Canais Cadastre-se Esqueci a senha Ou Canais Disciplinas Monografias Educador Enem Meu Artigo Brasil Escola Vestibular Topo Login/Registro E-mail Senha Cadastre-se Esqueci a senha Entrar com Facebook Entrar com Google Canais Atualidades Banco de Redações Blog Bolsas de estudo Correções de provas Cotas Cursinhos Comunitários Diário de Universitário Dicas Downloads Dúvidas Enquetes Ensino a Distância Estudar no Exterior Fuvest Guia de Profissões Intercâmbio Livros para Vestibular Matérias Ensino Médio Orientação Vocacional ProUni Resumos de Livros Universidades Vida de Profissional Agenda Aprovados Bolsas ProUni FIES Pronatec PRAVALER Ciência sem Fronteiras Idiomas sem Fronteiras Bolsa para estrangeiros Mais bolsas de estudo Cotas Lei de Cotas Os tipos de cotas Cotas para escolas públicas Cotas para deficientes Cotas para índios Cotas para negros ENEM Enem 2019 Adesão ao Enem Calcular a média Calcular a nota Certificado do Ensino Médio Como sair bem no Enem Correção da Redação Correção Enem Dicas Enem Estudar em Portugal Fies e Enem Inscrições Enem Isenção de taxa Mitos e verdades Notícias do Enem Provas e Gabaritos ProUni e Enem Quem pode fazer Ranking de Escolas Redação do Enem Simulado Enem SiSU Usando a nota do Enem Vídeos Notícias Profissões Ciências Biológicas e Saúde Ciências Exatas e da Terra Ciências Humanas e Sociais Ciências Sociais Aplicadas Engenharias e Tecnologia Graduação Tecnológica Linguística, Letras e Artes Cursos Técnicos Profissões do Futuro Provas e Gabaritos Provas e Gabaritos de Vestibular Provas e Gabaritos do Enem Correções de Provas Simulado Home Blog do Vestibular ImprimirTexto-A+A Blog do Vestibular Blog Os artigos não representam a opinião do site. A responsabilidade é do autor do texto. 0 PUBLICIDADE Enem e vestibulares: O que fazer quando ainda não escolhi o curso? 29/08/2019 17:41 Por Giullya Franco Faltando pouco mais de dois meses para as provas do Exame Nacional do Ensino Médio (Enem) e com muitos vestibulares já rolando pelo país, alguns estudantes ainda têm dúvidas sobre a profissão que devem escolher. Se... Encceja pode ser a oportunidade para novas perspectivas profissionais 16/08/2019 12:52 Por Érica Caetano As provas do Exame Nacional para Certificação de Competências de Jovens e Adultos (Encceja) 2019 serão realizadas já na próxima semana, no dia 25 de agosto. E para quem não sabe do que se trata, o Encceja... O movimento antivacina e os perigos das fake news 02/08/2019 12:53 Por Lorraine Vilela Campos O movimento antivacina (anti-vax) é a prova do perigo que o compartilhamento de fake news representa para a sociedade. Neste ano, a Organização Mundial de Saúde (OMS) incluiu o conteúdo antivacina que circula nas redes... Passado-se: as greves podem voltar 19/07/2019 18:30 Por Adriano Lesme Nesta semana, o Ministério Educação (MEC) anunciou o Future-se, programa que pretende dar liberdade econômica para as universidades e institutos federais buscarem outras formas de captar recursos e não depender exclusivamente... As vantagens do Enem Digital 04/07/2019 18:04 Por Silvia Tancredi O Ministério da Educação (MEC) anunciou esta semana que parte da aplicação do Enem será digital a partir de 2020. O órgão destacou que será um projeto piloto, mas a expectativa é que as... Como a prática de atividade física pode ajudar nos estudos 27/06/2019 15:39 Por Giullya Franco Enquanto muitos esperam seu dia chegar, outros relutam contra ela: a aula de Educação Física. Desde os primeiros anos de vida em que são apresentadas às práticas esportivas, muitas pessoas dividem gostos e opiniões... A dança na “chuva de fake news” do Ministro da Educação 11/06/2019 12:33 Por Érica Caetano Os últimos meses têm sido bem “musicais” no Ministério da Educação (MEC), se é assim que podemos classificar. Depois de diversas trocas de secretários e até de ministro, Abraham Weintraub... PUBLICIDADE Centenário de Dorina Nowill: uma vida de luta pela inclusão na educação 28/05/2019 10:55 Por Lorraine Vilela Campos O cenário da Educação no país é incerto e conturbado, mas os pontos positivos precisam ser lembrados para que a luta continue e o direito ao ensino seja algo real na vida da população. Nesta terça-feira,... O Governo da Balbúrdia 09/05/2019 17:35 Por Adriano Lesme Desde a campanha para presidente, Jair Bolsonaro aponta inimigos que devem ser combatidos para o desenvolvimento do Brasil. Esquerdistas, petistas, “comunistas”, Globo, Folha de São Paulo, Direitos Humanos são alguns dos inimigos... Redes sociais em época de vestibulares e Enem 25/04/2019 17:13 Por Silvia Tancredi As redes sociais surgiram no início dos anos 2.000 com o objetivo de conectar pessoas, ajudá-las a fazer novas amizades, compartilhar acontecimentos com amigos, parentes, etc. Com os anos, as pessoas passaram a ficar mais tempo... Inicio Anterior 1 2 3 4 5 Próximo Último Enem Aulão Confira como foi o nosso Aulão ao vivo Enem 2019 Enem 2019 Saiba como estudar para o Enem 2019! BANCO DE REDAÇÕES Elabore sua redação com o tema atual e as publique aqui no banco de redações Tema Escolha um tema Fome: um retrato da desigualdade social no Brasil - TEMA ATUAL Reforma da Previdência: uma solução ou um problema? Como reverter o cenário da atual situação carcerária do Brasil? A importância de valorizar e garantir os direitos dos povos indígenas no Brasil O discurso de ódio nas redes sociais Quais as soluções para os impactos ambientais resultantes da ação de grandes corporações? Educação sexual na escola A criminalidade entre os jovens no Brasil: como resolver esse problema? Manipulação do comportamento do usuário pelo controle de dados na internet Os desafios dos povos indígenas no Brasil Por que valorizar o patrimônio histórico? O uso de agrotóxicos no Brasil PESQUISA DE FACULDADES Quem somos Anuncie no Brasil Escola Expediente Política de Privacidade Termos de Uso Fale Conosco SIGA O BRASIL ESCOLA Alunos Online Biologia Net Escola Kids Exercícios Mundo Educação História do Mundo Manual da Química Mundo Educação Português Vestibular Mundo Educação Resolução mínima de 1024x768. Copyright © 2019 Rede Omnia - Todos os direitos reservados Proibida a reprodução total ou parcial sem prévia autorização (Inciso I do Artigo 29 Lei 9.610/98)"}
