{"categorias":["G1"],"corpora":"Coronavírus: a corrida para encontrar animal que foi origem do surto\nTeria sido um morcego ou um pangolim? Cientistas correm para desvendar como o novo coronavírus foi transmitido de animais para seres humanos. Pangolim traficado em Kuala Lumpur: animal é suspeito de ser o hospedeiro intermediário do coronavírus Getty Images via BBC Em algum lugar da China, um morcego voa deixando para trás um rastro de coronavírus em seus excrementos, que caem em meio à vegetação de uma floresta. Um animal silvestre, possivelmente um pangolim à procura de insetos para comer, faz contato com os excrementos... e com o vírus. Eventualmente, um deles é capturado, entra em contato com seres humanos e, de alguma forma, acaba infectando alguém. Ministério da Saúde investiga possível paciente com coronavírus em SP; caso foi para contraprova Este indivíduo, por sua vez, transmite o vírus a seus colegas no mercado, onde outros animais silvestres são vendidos. E assim pode ter nascido o surto global do novo coronavírus (Covid-19) que, segundo a Organização Mundial de Saúde (OMS), tem potencial de \"pandemia\". Os cientistas estão tentando comprovar este cenário e tentam encontrar animais selvagens com o vírus. Desvendar a sequência de eventos é um \"trabalho de detetive\", diz à BBC o professor Andrew Cunningham, da Zoological Society of London, no Reino Unido. Uma grande variedade de animais pode ter servido como \"hospedeiro\" do vírus, especialmente o morcego, conhecido por ser portador de um número considerável de coronavírus diferentes. O vírus já infectou mais de 80 mil pessoas em quase 40 países, provocando 2.762 mortes ao redor do mundo (mais de 95% na China). No Brasil, um paciente recebeu um diagnóstico preliminar da doença. É assim que o coronavírus é visto no microscópio Getty Images via BBC Mas o que sabemos sobre a \"transmissão indireta\", como é chamada no mundo científico a transmissão do vírus de um ser vivo para outro? Quando os cientistas conseguiram decifrar o código genético do novo coronavírus, após coletar uma amostra de um paciente infectado, os morcegos se tornaram os principais suspeitos. Estes mamíferos vivem em enormes colônias, voam longas distâncias e estão presentes em quase todos os continentes. E o mais curioso: eles não costumam ficar muito doentes, mas têm a capacidade de espalhar patógenos a uma grande distância e de forma bem ampla. Segundo a professora Kate Jones, da University College London (UCL), no Reino Unido, há evidências de que os morcegos se adaptaram à alta demanda de energia de seus voos e aprimoraram sua capacidade de reparar danos em seu DNA. \"Isso poderia permitir a eles lidar com uma carga maior de vírus antes de ficarem doentes, mas essa é hoje apenas uma hipótese\", observa Jones. Não há dúvida de que o comportamento dos morcegos ajudou a espalhar o vírus. \"Se considerarmos a forma como vivem, é natural que tenham uma grande variedade de vírus. E como são mamíferos, existe a possibilidade de que alguns deles possam infectar humanos diretamente ou por meio de uma espécie de hospedeiro intermediário\", acrescenta o professor Jonathan Ball, da Universidade de Nottingham, no Reino Unido. A maioria dos casos de coronavírus foram registrados na China, mas outros países também estão combatendo o vírus Getty Images via BBC Agora, a segunda parte do quebra-cabeça é estabelecer a identidade do animal misterioso que incubou o vírus em seu corpo e acabou possivelmente em um mercado na cidade de Wuhan, na China, epicentro do surto. O principal suspeito é o pangolim. Este mamífero, que se alimenta de formigas, talvez seja a espécie mais traficada em todo o mundo — e é, por isso, ameaçada de extinção. Há uma grande demanda por pele de pangolim, especialmente para uso medicinal na China, embora sua carne também seja requisitada em outros países. Coronavírus foram detectados em pangolins e, segundo alguns cientistas, um tipo muito próximo ao coronavírus que está causando esse surto. Mas será que o vírus do morcego e o vírus do pangolim podem ter se modificado geneticamente antes de se espalhar para os seres humanos? É aqui que os especialistas são cautelosos. Como ainda não foi finalizado um estudo completo sobre o pangolim, é impossível verificar cientificamente as informações. Em 2004, as autoridades confiscaram civetas no mercado de animais silvestres de Xinyuan, em Guangzhou, para impedir a propagação da Sars Getty Images via BBC O professor Cunningham destaca que a procedência e o número de pangolins examinados pelos pesquisadores é um fato importante. \"Há muitas perguntas sobre esta análise: os animais foram examinados diretamente na natureza (o que é mais importante para o resultado) ou eram simplesmente pangolins que já estavam no mercado de Wuhan (neste caso, as conclusões sobre se são portadores do vírus não seriam suficientemente robustas)?\", diz. Os pangolins e outros animais silvestres, incluindo uma variedade de morcegos, são amplamente vendidos nos mercados chineses, o que facilita a transmissão do vírus. \"Estes mercados criam as condições ideais para que os vírus sofram mutações e saltem de uma espécie para outra, incluindo seres humanos\", acrescenta Cunningham. O mercado O mercado de Wuhan, que foi fechado depois que o surto veio à tona, tinha uma seção de animais silvestres, onde eram vendidos animais vivos ou abatidos, incluindo partes de camelos, coalas e vários tipos de aves. O jornal britânico The Guardian destacou que algumas barracas vendiam filhotes de lobos, cigarras, escorpiões, ratos, esquilos, raposas, civetas, porcos-espinhos, salamandras, tartarugas e crocodilos. Até onde sabemos, morcegos e pangolins não estavam nesta lista, mas as autoridades chinesas têm informações específicas sobre que animais foram vendidos neste mercado. \"Se ocorreu mutação no vírus, precisamos saber se isso acontecerá novamente. É fundamental do ponto de vista de saúde pública. Precisamos saber especificamente o tipo de animal e os riscos de que possa haver outra mutação, outra mudança no vírus\", diz Cunningham. O vírus da Mers, síndrome respiratória do Oriente Médio, foi encontrado em camelos e dromedários Getty Images via BBC Muitos vírus que se tornaram conhecidos devido ao seu alcance nos últimos anos são provenientes de animais. Esta é a história do ebola, do HIV, da Sars e agora do coronavírus. Jones acredita que isso se deve à nossa capacidade crescente de detectá-los, à conectividade cada vez mais onipresente e à invasão de habitats selvagens, \"mudando paisagens e entrando em contato com novos vírus que a população humana nunca viu antes\". \"Se entendermos os fatores de risco, podemos tomar medidas para impedir (a propagação) sem afetar negativamente os animais selvagens\", explica Cunningham. Conservacionistas alertam que, embora se acredite que os morcegos sejam portadores de muitos vírus, eles também são essenciais para o funcionamento dos ecossistemas. \"Os morcegos insetívoros comem grandes quantidades de insetos, como mosquitos e pragas agrícolas, enquanto os morcegos que se alimentam de frutas polinizam árvores e espalham suas sementes\", observa. Morcegos são vendidos em mercado indonésio Getty Images via BBC \"É imperativo que estas espécies não sejam abatidas por meio de medidas equivocadas de 'controle de doenças'\", acrescenta. Depois que a síndrome respiratória aguda grave (Sars) eclodiu, em 2002, causada por um coronavírus muito semelhante ao do surto atual, houve uma proibição temporária dos mercados de animais silvestres. Mas os mercados reapareceram rapidamente na China, Vietnã e outras partes do sudeste asiático. A China suspendeu mais uma vez a compra e venda de produtos oriundos de animais selvagens, como alimentos, peles e medicamentos tradicionais. Acredita-se que a medida possa ser permanente. Embora seja possível que nunca saibamos exatamente como ou onde o novo coronavírus foi transmitido para os seres humanos, a professora Diana Bell, da University of East Anglia, no Reino Unido, diz que podemos evitar outra \"tempestade perfeita\". \"Estamos reunindo animais de diferentes países, habitats distintos, estilos de vida diversos, em matéria de animais aquáticos, animais arbóreos, etc., e estamos misturamos eles em uma espécie de caldeirão, e temos que parar de fazer isso\", conclui. Initial plugin text\nCoronavírus: a corrida para encontrar animal que foi origem do surto | Ciência e Saúde | G1 G1 CIÊNCIA E SAÚDE Editorias menu g1 Editorias Agro Editorias Agro Primeira Página Globo Rural A Indústria-Riqueza do Brasil Bem Estar Carros Editorias Carros Primeira Página Carros de A a Z Caminhões Carros elétricos e híbridos Motos IPVA Tabela FIPE vídeos autoesporte Ciência e Saúde Editorias Ciência e Saúde Primeira Página Viva Você Concursos e Emprego Economia Editorias Economia Primeira Página Agro Economia Agro Primeira página Globo Rural Calculadoras Concursos e Empregos Dólar Educação Financeira Imposto de Renda Inovação Mídia e Marketing PME Economia PME Primeira Página Pequenas Empresas tecnologia Educação Editorias Educação Primeira Página App G1 Enem Enem Guia de Carreiras Teste Vocacional Universidades Fato ou Fake Monitor da Violência Mundo Natureza Editorias Natureza Primeira Página Amazônia Desafio Natureza Óleo no Nordeste Olha que legal Planeta Bizarro Política Editorias Política Primeira Página Reforma da Previdência Operação Lava Jato Pop & Arte Editorias Pop & Arte Primeira Página Cinema Games Música Rock in Rio 2019 Lollapalooza 2020 Tecnologia Editorias Tecnologia Primeira página Inovação Turismo e Viagem Editorias Turismo e Viagem Primeira Página Descubra o Brasil Carnaval Regiões menu g1 Regiões centro-oeste Regiões centro-oeste Distrito Federal centro-oeste Distrito Federal Primeira página Bom Dia DF DF1 DF2 Globo Comunidade DF O que fazer no DF Goiás centro-oeste Goiás Primeira página Bom Dia GO Bom dia sábado JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte Mercado Imobiliário Mato Grosso centro-oeste Mato Grosso Primeira Página Bom Dia MT MT TV 1ª Edição MT Rural MT TV 2ª Edição Esporte Mato Grosso do Sul centro-oeste Mato Grosso do Sul Primeira Página Bom Dia MS MS TV 1ª Edição MS TV 2ª Edição MS Rural Esporte nordeste Regiões nordeste Alagoas nordeste Alagoas Primeira Página Bom Dia Alagoas AL TV 1ª Edição AL TV 2ª Edição Gazeta Rural Esporte Bahia nordeste Bahia Primeira Página Jornal da manhã Bahia Meio Dia BATV Bahia Agora Bahia Rural Esporte Ceará nordeste Ceará Primeira Página Bom Dia CE CETV 1ª Edição CETV 2ª Edição NE Rural Esporte Maranhão nordeste Maranhão Primeira Página Bom Dia Mirante JMTV 1ª Edição JMTV 2ª edição Mirante Rural Esporte Daqui Repórter Mirante Paraíba nordeste Paraíba Primeira Página Bom Dia Paraíba JPB 1ª Edição JPB 2ª Edição Paraíba Comunidade Esporte Pernambuco nordeste Pernambuco Recife e região Pernambuco Recife e região Primeira página Bom Dia PE NE 1 NE 2 Espaço PE Globo Comunidade PE Nordeste Viver e Preservar Educação Esporte Caruaru e região Pernambuco Caruaru e região Primeira Página Bom Dia PE ABTV 1ª Edição ABTV 2ª Edição Globo Comunidade Esporte Petrolina e região Pernambuco Petrolina e região Primeira Página Bom Dia Pernambuco GRTV 1ª Edição GRTV 2ª edição Esporte Piauí nordeste Piauí Primeira Página Bom Dia Piauí Bom dia Sábado PI TV 1ª edição PI TV 2ª Edição Clube Rural Esporte Rio Grande do Norte nordeste Rio Grande do Norte Primeira Página Bom Dia RN RN TV 1ª Edição RN TV 2ª edição Inter TV Rural Esporte Sergipe nordeste Sergipe Primeira página Bom Dia SE SETV 1ª Edição SETV 2ª Edição Estação Agrícola Esporte norte Regiões norte Acre norte Acre Primeira Página Bom Dia Amazônia JAC 1ª Edição JAC 2ª Edição Amazônia Rural Esporte Amapá norte Amapá Primeira Página Bom Dia Amazônia JAP 1ª Edição JAP 2ª Edição Amazônia Rural Esporte Amazonas norte Amazonas Primeira Página Bom Dia Amazônia JAM 1ª Edição JAM 2ª Edição Amazônia rural Esporte Pará norte Pará Belém e região Pará Belém e região Primeira Página Bom Dia Pará Jornal Liberal 1ª Edição Jornal Liberal 2ª Edição Liberal Comunidade É do Pará Esporte Santarém e região Pará Santarém e região Primeira Página Bom Dia Santarém Jornal Tapajós 1ª Edição Jornal Tapajós 2ª Edição Esporte Rondônia norte Rondônia Primeira Página Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Roraima norte Roraima Primeira Página Bom Dia Amazônia JRR 1ª Edição JRR 2ª Edição Amazônia Rural Esporte Tocantins norte Tocantins Primeira Página Bom Dia Tocantins JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte sudeste Regiões sudeste Espírito Santo sudeste Espírito Santo Primeira Página Bom dia Espírito Santo ES TV 1ª Edição ED TV 2ª Edição Jornal do Campo Agronégocios Educação Concursos Esporte Minas Gerais sudeste Minas Gerais Belo Horizonte e região Minas Gerais Belo Horizonte e região Primeira Página Bom dia Minas MG1 MG2 Rolê nas Gerais Terra de Minas pelas cozinhas de minas O que fazer em BH Esporte Centro-Oeste Minas Gerais Centro-Oeste Primeira Página Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Grande Minas Minas Gerais Grande Minas Primeira página Inter TV Notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Sul de Minas Minas Gerais Sul de Minas Primeira Página Bom dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da gente Esporte Triângulo Mineiro Minas Gerais Triângulo Mineiro Primeira Página Bom dia Minas Uberlândia Triângulo Mineiro Uberlândia MG TV 1ª Edição MGTV 2ª edição Uberaba Triângulo Mineiro Uberaba MGTV 1ª Edição MGTV 2ª Edição MG Rural Integração notícia Concursos Esporte Globo Esporte Vales de Minas Gerais Minas Gerais Vales de Minas Gerais Primeira Página Inter TV notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Zona da Mata Minas Gerais Zona da Mata Primeira Página Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Globo Esporte Rio de Janeiro sudeste Rio de Janeiro Rio de Janeiro e região Rio de Janeiro Rio de Janeiro e região Primeira Página Bom dia Rio RJ1 RJ2 Globo Comunidade RJ O que fazer no RJ Fora do ponto Esporte Norte Fluminense Rio de Janeiro Norte Fluminense Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região dos Lagos Rio de Janeiro Região dos Lagos Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região Serrana Rio de Janeiro Região Serrana Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Sul e Costa Verde Rio de Janeiro Sul e Costa Verde Primeira Página Bom dia Rio RJ TV 1ª Edição RJ TV 2ª Edição Esporte São Paulo sudeste São Paulo São Paulo e região São Paulo São Paulo e região Primeira Página Bom Dia SP SP1 SP2 Antena Paulista O que fazer em SP Esporte Bauru e Marília São Paulo Bauru e Marília Primeira Página Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem Notícias 2ª Edição Nosso Campo Esporte Campinas e região São Paulo Campinas e região Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Concursos Esporte Itapetininga e região São Paulo Itapetininga e região Primeira Página Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Antena Paulista Nosso Campo Resumo da Notícia Memória TEM Comunidade Esporte Mogi das Cruzes e Suzano São Paulo Mogi das Cruzes e Suzano Primeira Página Bom Dia Diário Diário TV 1ª Edição Diário TV 2ª Edição Diário Comunidade Concursos Esporte Piracicaba e região São Paulo Piracicaba e região Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Jornal Regional Terra da Gente Esporte Prudente e região São Paulo Prudente e região Primeira Página Bom Dia Fronteira Bom Dia SP Fronteira Notícias 1ª Edição Fronteira Notícias 2ª Edição Esporte Ribeirão Preto e Franca São Paulo Ribeirão Preto e Franca Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Esporte Rio Preto e Araçatuba São Paulo Rio Preto e Araçatuba Primeira Página Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Nosso Campo Esporte Santos e região São Paulo Santos e região Primeira Página Bom Dia Região Jornal Tribuna 1ª Edição Jornal Tribuna 2ª Edição Antena Paulista G1 em um Minuto Santos Viver Bem O Que Fazer Em Santos Culinária #13 Por Dentro do Porto Esporte São Carlos e Araraquara São Paulo São Carlos e Araraquara Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª edição Terra da Gente Sorocaba e Jundiaí São Paulo Sorocaba e Jundiaí Primeira Página Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem notícias 2ª Edição Nosso Campo Esporte Vale do Paraíba e região São Paulo Vale do Paraíba e região Primeira Página Bom Dia Vanguarda Link Vanguarda Jornal Vanguarda Vanguarda Comunidade Esporte sul Regiões sul Paraná sul Paraná Curitiba e Região Paraná Curitiba e Região Primeira Página Bom Dia Paraná Meio Dia Paraná – Curitiba Boa Noite Paraná – Curitiba Caminhos do Campo Bom Dia Sábado Esporte Campos Gerais e Sul Paraná Campos Gerais e Sul Primeira Página Bom Dia Paraná Meio Dia Paraná – Ponta Grossa Boa Noite Paraná – Ponta Grossa Caminhos do Campo Boa Noite Paraná – Guarapuava Bom Dia Sábado Esporte Norte e Noroeste Paraná Norte e Noroeste Primeira Página Bom Dia Paraná Meio Dia Paraná – Maringá Boa Noite Paraná – Maringá Caminhos do Campo Meio Dia Paraná – Londrina Boa Noite Paraná – Londrina Meio Dia Paraná - Noroeste Boa Noite Paraná – Noroeste Bom Dia Sábado Esporte Oeste e Sudoeste Paraná Oeste e Sudoeste Primeira Página Bom Dia Paraná Meio Dia Paraná – Foz do Iguaçu Boa Noite Paraná – Foz do Iguaçu Caminhos do Campo Meio Dia Paraná – Cascavel Boa Noite Paraná – Cascavel Bom Dia Sábado Esporte Rio Grande do Sul sul Rio Grande do Sul Primeira Página Bom Dia Rio Grande Jornal do Almoço RBS Notícias Campo e Lavoura Esporte Santa Catarina sul Santa Catarina Primeira Página Bom Dia Santa Catarina Jornal do Almoço NSC Notícias Nossa Santa Catarina Campo e Negócios Tech SC Esporte Telejornais menu g1 Telejornais Autoesporte Telejornais Autoesporte Primeira Página carros de a a z caminhões motos ipva tabela fipe vídeos autoesporte Bom Dia Brasil Telejornais Bom Dia Brasil Primeira Página Redação História Vídeos Fale com o bom dia brasil Fantástico Telejornais Fantástico Primeira Página quadros e séries Fantástico quadros e séries isso a globo não mostra fant 360 a jornada da vida cadê o dinheiro que tava aqui? detetive virtual repórter por um dia shows e musicais gols do fantástico história vídeos vc no fantástico denuncie fale com o fantástico G1 em 1 Minuto Globo Repórter Telejornais Globo Repórter Primeira Página redação história receitas testes vídeos vc no globo repórter fale com o globo repórter Globo Rural Telejornais Globo Rural Primeira Página agro guia do globo rural revista globo rural história vídeos vc no globo rural fale com o globo rural Hora 1 Telejornais Hora 1 Primeira Página história vídeos vc no hora um fale com o hora um Jornal da Globo Telejornais Jornal da Globo Primeira Página redação história vídeos vc no jg fale com o jg Jornal Hoje Telejornais Jornal Hoje Primeira Página crônicas história vídeos vc no jh fale com o jh Jornal Nacional Telejornais Jornal Nacional Primeira Página jornal nacional 50 anos redação história vídeos vc no jornal nacional fale com o jornal nacional Pequenas Empresas Telejornais Pequenas Empresas Primeira Página pme quadros Pequenas Empresas quadros pegn.tec contato das empresas revista pegn história vídeos vc no pegn fale com o pegn Profissão Repórter Telejornais Profissão Repórter Primeira Página equipe história vídeos vc no profissão repórter fale com o profissão repórter GloboNews menu g1 GloboNews Primeira Página jornais GloboNews jornais Conta Corrente Estúdio i GloboNews Em Pauta GloboNews em Ponto Jornal das Dez Jornal GloboNews Edição das 10 Edição das 16 Edição das 18 programas GloboNews programas amazônidas arquivo n central globonews cidades e soluções desacelera diálogos com mario sergio conti em casa com nelson motta em foco com Andreia Sadi entre aspas fatos e versões fernando gabeira globonews documentário globonews documento globonews em movimento globonews especial globonews internacional globonews literatura globonews miriam leitão globonews painel globonews politica hub globonews manhattan connection milênio mundo s/a o melhor do brasil é o brasileiro que mundo é esse? roberto d'avila sem fronteiras via brasil podcasts GloboNews podcasts em movimento globonews internacional hub globonews papo de política globonews ao vivo globonews play programação redes sociais GloboNews redes sociais globonews time globonews História -- Fale com a GloboNews grupo globo princípios editoriais Blogs e Colunas Podcasts menu g1 Podcasts Todos o assunto bem estar desenrola, rio educação financeira em movimento globonews internacional g1 ouviu hub globonews isso é fantástico livro falado papo de política resumão semana pop Serviços menu g1 Serviços Agenda do Dia App G1 Calculadoras Concursos e Emprego fato ou fake Loterias Newsletter Previsão do Tempo Resumo do Dia Tabela Fipe Teste vocacional Vídeos menu g1 Vídeos Mais Recentes Mais Vistos Carros Ciência Economia Mundo Política Pop & Arte Tecnologia Rio de Janeiro São Paulo Newsletter Especial Publicitário menu g1 Especial Publicitário Confea De Bens com a Vida Inovação Investimentos - BTG Starbucks At Home VAE -- Fale com o G1 Princípios editoriais Equipe Acesse sua conta ou cadastre-se grátis fale com a globo grupo globo sair da conta Coronavírus: a corrida para encontrar animal que foi origem do surto Teria sido um morcego ou um pangolim? Cientistas correm para desvendar como o novo coronavírus foi transmitido de animais para seres humanos. Por BBC 26/02/2020 10h08 Atualizado 2020-02-26T13:09:10.025Z Pangolim traficado em Kuala Lumpur: animal é suspeito de ser o hospedeiro intermediário do coronavírus — Foto: Getty Images via BBC Em algum lugar da China, um morcego voa deixando para trás um rastro de coronavírus em seus excrementos, que caem em meio à vegetação de uma floresta. Um animal silvestre, possivelmente um pangolim à procura de insetos para comer, faz contato com os excrementos... e com o vírus. Eventualmente, um deles é capturado, entra em contato com seres humanos e, de alguma forma, acaba infectando alguém. Ministério da Saúde investiga possível paciente com coronavírus em SP; caso foi para contraprova Este indivíduo, por sua vez, transmite o vírus a seus colegas no mercado, onde outros animais silvestres são vendidos. E assim pode ter nascido o surto global do novo coronavírus (Covid-19) que, segundo a Organização Mundial de Saúde (OMS), tem potencial de \"pandemia\". Os cientistas estão tentando comprovar este cenário e tentam encontrar animais selvagens com o vírus. Desvendar a sequência de eventos é um \"trabalho de detetive\", diz à BBC o professor Andrew Cunningham, da Zoological Society of London, no Reino Unido. Uma grande variedade de animais pode ter servido como \"hospedeiro\" do vírus, especialmente o morcego, conhecido por ser portador de um número considerável de coronavírus diferentes. O vírus já infectou mais de 80 mil pessoas em quase 40 países, provocando 2.762 mortes ao redor do mundo (mais de 95% na China). No Brasil, um paciente recebeu um diagnóstico preliminar da doença. É assim que o coronavírus é visto no microscópio — Foto: Getty Images via BBC Mas o que sabemos sobre a \"transmissão indireta\", como é chamada no mundo científico a transmissão do vírus de um ser vivo para outro? Quando os cientistas conseguiram decifrar o código genético do novo coronavírus, após coletar uma amostra de um paciente infectado, os morcegos se tornaram os principais suspeitos. Estes mamíferos vivem em enormes colônias, voam longas distâncias e estão presentes em quase todos os continentes. E o mais curioso: eles não costumam ficar muito doentes, mas têm a capacidade de espalhar patógenos a uma grande distância e de forma bem ampla. Segundo a professora Kate Jones, da University College London (UCL), no Reino Unido, há evidências de que os morcegos se adaptaram à alta demanda de energia de seus voos e aprimoraram sua capacidade de reparar danos em seu DNA. \"Isso poderia permitir a eles lidar com uma carga maior de vírus antes de ficarem doentes, mas essa é hoje apenas uma hipótese\", observa Jones. Não há dúvida de que o comportamento dos morcegos ajudou a espalhar o vírus. \"Se considerarmos a forma como vivem, é natural que tenham uma grande variedade de vírus. E como são mamíferos, existe a possibilidade de que alguns deles possam infectar humanos diretamente ou por meio de uma espécie de hospedeiro intermediário\", acrescenta o professor Jonathan Ball, da Universidade de Nottingham, no Reino Unido. A maioria dos casos de coronavírus foram registrados na China, mas outros países também estão combatendo o vírus — Foto: Getty Images via BBC Agora, a segunda parte do quebra-cabeça é estabelecer a identidade do animal misterioso que incubou o vírus em seu corpo e acabou possivelmente em um mercado na cidade de Wuhan, na China, epicentro do surto. O principal suspeito é o pangolim. Este mamífero, que se alimenta de formigas, talvez seja a espécie mais traficada em todo o mundo — e é, por isso, ameaçada de extinção. Há uma grande demanda por pele de pangolim, especialmente para uso medicinal na China, embora sua carne também seja requisitada em outros países. Coronavírus foram detectados em pangolins e, segundo alguns cientistas, um tipo muito próximo ao coronavírus que está causando esse surto. Mas será que o vírus do morcego e o vírus do pangolim podem ter se modificado geneticamente antes de se espalhar para os seres humanos? É aqui que os especialistas são cautelosos. Como ainda não foi finalizado um estudo completo sobre o pangolim, é impossível verificar cientificamente as informações. Em 2004, as autoridades confiscaram civetas no mercado de animais silvestres de Xinyuan, em Guangzhou, para impedir a propagação da Sars — Foto: Getty Images via BBC O professor Cunningham destaca que a procedência e o número de pangolins examinados pelos pesquisadores é um fato importante. \"Há muitas perguntas sobre esta análise: os animais foram examinados diretamente na natureza (o que é mais importante para o resultado) ou eram simplesmente pangolins que já estavam no mercado de Wuhan (neste caso, as conclusões sobre se são portadores do vírus não seriam suficientemente robustas)?\", diz. Os pangolins e outros animais silvestres, incluindo uma variedade de morcegos, são amplamente vendidos nos mercados chineses, o que facilita a transmissão do vírus. \"Estes mercados criam as condições ideais para que os vírus sofram mutações e saltem de uma espécie para outra, incluindo seres humanos\", acrescenta Cunningham. O mercado O mercado de Wuhan, que foi fechado depois que o surto veio à tona, tinha uma seção de animais silvestres, onde eram vendidos animais vivos ou abatidos, incluindo partes de camelos, coalas e vários tipos de aves. O jornal britânico The Guardian destacou que algumas barracas vendiam filhotes de lobos, cigarras, escorpiões, ratos, esquilos, raposas, civetas, porcos-espinhos, salamandras, tartarugas e crocodilos. Até onde sabemos, morcegos e pangolins não estavam nesta lista, mas as autoridades chinesas têm informações específicas sobre que animais foram vendidos neste mercado. \"Se ocorreu mutação no vírus, precisamos saber se isso acontecerá novamente. É fundamental do ponto de vista de saúde pública. Precisamos saber especificamente o tipo de animal e os riscos de que possa haver outra mutação, outra mudança no vírus\", diz Cunningham. O vírus da Mers, síndrome respiratória do Oriente Médio, foi encontrado em camelos e dromedários — Foto: Getty Images via BBC Muitos vírus que se tornaram conhecidos devido ao seu alcance nos últimos anos são provenientes de animais. Esta é a história do ebola, do HIV, da Sars e agora do coronavírus. Jones acredita que isso se deve à nossa capacidade crescente de detectá-los, à conectividade cada vez mais onipresente e à invasão de habitats selvagens, \"mudando paisagens e entrando em contato com novos vírus que a população humana nunca viu antes\". \"Se entendermos os fatores de risco, podemos tomar medidas para impedir (a propagação) sem afetar negativamente os animais selvagens\", explica Cunningham. Conservacionistas alertam que, embora se acredite que os morcegos sejam portadores de muitos vírus, eles também são essenciais para o funcionamento dos ecossistemas. \"Os morcegos insetívoros comem grandes quantidades de insetos, como mosquitos e pragas agrícolas, enquanto os morcegos que se alimentam de frutas polinizam árvores e espalham suas sementes\", observa. Morcegos são vendidos em mercado indonésio — Foto: Getty Images via BBC \"É imperativo que estas espécies não sejam abatidas por meio de medidas equivocadas de 'controle de doenças'\", acrescenta. Depois que a síndrome respiratória aguda grave (Sars) eclodiu, em 2002, causada por um coronavírus muito semelhante ao do surto atual, houve uma proibição temporária dos mercados de animais silvestres. Mas os mercados reapareceram rapidamente na China, Vietnã e outras partes do sudeste asiático. A China suspendeu mais uma vez a compra e venda de produtos oriundos de animais selvagens, como alimentos, peles e medicamentos tradicionais. Acredita-se que a medida possa ser permanente. Embora seja possível que nunca saibamos exatamente como ou onde o novo coronavírus foi transmitido para os seres humanos, a professora Diana Bell, da University of East Anglia, no Reino Unido, diz que podemos evitar outra \"tempestade perfeita\". \"Estamos reunindo animais de diferentes países, habitats distintos, estilos de vida diversos, em matéria de animais aquáticos, animais arbóreos, etc., e estamos misturamos eles em uma espécie de caldeirão, e temos que parar de fazer isso\", conclui. CASOS DE CORONAVÍRUS NO MUNDO Veja o que se sabe sobre o coronavírus O Assunto #107: Coronavírus, o novo vírus que colocou o mundo em alerta O Assunto #111: Os impactos do coronavírus na economia global OMS declara 'emergência de saúde internacional' para coronavírus Doença provocada pelo novo coronavírus é batizada de Covid-19 pela OMS Infecções por novo coronavírus se espalham mais rápido, mas matam menos que H1N1 Pangolim, mamífero em extinção, pode ser hospedeiro intermediário do coronavírus Veja o que é #FATO ou #FAKE sobre o coronavírus VÍDEOS: todas as reportagens da cobertura Ao menos 40 países têm casos confirmados de coronavírus Coronavírus: veja perguntas e respostas Confirmação do novo coronavírus no Brasil representa perigo? Há motivo para pânico? Newsletter G1 Created with Sketch. O que aconteceu hoje, diretamente no seu e-mail As notícias que você não pode perder diretamente no seu e-mail. Para se inscrever, entre ou crie uma Conta Globo gratuita. Inscreva-se e receba a newsletter Obrigado! Você acaba de se inscrever na newsletter Resumo do dia. Veja também Anterior Próximo Mais do G1 Campeã do carnaval Viradouro conquista 2º título com enredo que uniu Rio e Bahia Há 3 horas Carnaval 2020 no Rio de Janeiro Escola misturou samba e afoxé ao contar história de ex-escravas de Salvador; assista ao compacto Há 3 horas Carnaval 2020 no Rio de Janeiro ACOMPANHE a festa na quadra da escola Há 3 horas União da Ilha e Estácio são rebaixadas Há 3 horas NOTA A NOTA: veja como cada jurado votou Há 3 horas Carnaval 2020 no Rio de Janeiro SÉRIE A: confira as notas por quesito Há 3 horas G1 transmite o Desfile das Campeãs do RJ no sábado Há 3 horas Gabaritou Imperatriz tira só notas 10, é campeã da Série A e volta à elite Há 42 minutos Carnaval 2020 no Rio de Janeiro Iza festeja na quadra da escola; reveja a rainha de bateria no desfile Há 42 minutos Rocinha e Renascer de Jacarepaguá caem para a Série B Há 42 minutos Infecção viral Paciente de 61 anos é o 1º caso de coronavírus no Brasil Há 5 horas Ciência e Saúde Ministro pede que brasileiros evitem viagens ao norte da Itália Há 5 horas Governo de SP cria centro para monitorar casos suspeitos Há 5 horas Contágio nos mercados Bolsa despenca 7% com avanço do vírus e tem o pior resultado em quase 3 anos Há 7 horas Economia Dólar fecha a R$ 4,44 e bate novo recorde Há 7 horas Perguntas e repostas Transmissão, sintomas e como se prevenir do coronavírus Há 6 minutos Ciência e Saúde Desinfetante, álcool e água sanitária podem eliminar o vírus Há 6 minutos Lavar as mãos e cobrir a boca antes de tossir são cuidados básicos Há 6 minutos Política Bolsonaro é fortemente criticado após divulgar vídeo com chamado para manifestação Decano do STF, FHC, Maia e partidos políticos condenaram a atitude. Presidente reagiu e disse que críticas são 'ilações'. Há 8 horas Política Blog da Cristiana Lôbo Ceará pede prorrogação da presença do Exército no estado Há 2 horas Blog da Cristiana Lôbo Paralisação da PM chega ao 9º dia com batalhões ainda fechados Há 2 horas Mais sobre o coronavírus Brasileiro lidera estudo nos EUA com o remédio mais promissor contra o vírus 'Há uma carga emocional grande no momento, mas é preciso fazer a ciência correta', disse. Há 2 horas Ciência e Saúde Veja mais G1 Últimas Notícias © Copyright 2000-2020 Globo Comunicação e Participações S.A. princípios editoriais política de privacidade minha conta anuncie conosco"}
