{"categorias":[""],"corpora":"Shazam 2 ganha data de estreia\nOs fãs da DC podem ficar tranquilos. A Warner Bros. anunciou hoje que Shazam 2 deve estrear no dia 1º de abril de 2022.\nShazam 2 ganha data de estreia - 12/12/2019 - UOL Entretenimento UOL Host PagBank Pagseguro Cursos Entretê sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês da Consciência Negra Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Geek Shazam 2 ganha data de estreia Zachary Levi - Fandral e Shazam Imagem: Divulgação/Steve Wilkie/DC Comics 00:00 Do UOL, em São Paulo 12/12/2019 16h24 Os fãs da DC podem ficar tranquilos. A Warner Bros. anunciou hoje que Shazam 2 deve estrear no dia 1º de abril de 2022. Apesar de não ter ido tão bem nas bilheterias, o filme estrelado por Zachary Levi encantou a crítica, sendo um dos filmes de herói mais elogiados da produtora nos últimos anos. Relacionadas Destaque em \"Shazam!\", Jack Dylan Grazer pensou que não estaria no filme \"Adão Negro\": Diretor de \"Desconhecido\" vai comandar filme da DC com The Rock Shazam!: Foto dos bastidores revela rosto do Superman - e não é Henry Cavill O primeiro filme abriu espaço para a chegada do Adão Negro. O rival de Shazam será vivido por Dwayne The Rock Johnson e chega aos cinemas em novembro de 2021. Nos últimos dias, a Warner tem dado mais detalhes sobre o calendário de seus próximos filmes. Comunicar erro As mais lidas agora Bolsonaro é chamado de Bozo em nova HQ do Batman Marie Fredriksson, do Roxette, morre aos 61 anos após luta contra o câncer Pabllo Vittar posta foto com Thalía, e fãs já estão enlouquecidos Entretenimento Filmes e séries Do UOL, em São Paulo© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Geek Kylo Ren ouve voz de Darth Vader em novo teaser de Star Wars Star Wars: A Ascensão Skywalker estreia dentro de poucos dias e hoje a Disney revelou um novo teaser do filme. 12/12/2019 17h14 Filme do Mortal Kombat tem previsão de estreia antecipada nos cinemas A Warner Bros anunciou ontem a antecipação da data de estreia do filme do Mortal Kombat, inspirado no jogo de... 12/12/2019 14h34 Zack Snyder revela foto de Superman com uniforme preto O diretor Zack Snyder parece não ter desistido da ideia que a sua versão da Liga da Justiça chegue ao público. 12/12/2019 14h33 Bolsonaro é chamado de Bozo em nova HQ do Batman O presidente Jair Bolsonaro faz uma pequena aparição na nova HQ do Batman. 12/12/2019 12h21 Warner anuncia data de lançamento de Matrix 4 A Warner Bros. anunciou hoje que o quarto filme da saga Matrix vai chegar aos cinemas no dia 21 de maio de 2021. 11/12/2019 17h41 Salma Hayek faz declaração para colegas de elenco de Os Eternos Para as novas fases de seus filmes, a Marvel apostou em elencos estrelados. um dos resultados disso é ver a atriz... 11/12/2019 16h55 Atriz diz que quase foi Mulher-Maravilha e sugere influência de Ben Affleck A atriz Olga Kurylenko é bastante conhecida dos fãs da franquia James Bond, por seu papel em 007: Quantum of... 11/12/2019 13h29 The Mandalorian: Não é sempre Pedro Pascal que está sob aquele capacete The Mandalorian, a série do Disney+ que se converteu em sensação na internet (alô, memes do Baby Yoda), ainda não... 11/12/2019 11h30 Star Wars: Inventor constrói veículo a jato igual ao de Luke Skywalker O inventor britânico Colin Furze mostrou que é fã de Star Wars ao criar um veículo à jato que simula o landspeeder 10/12/2019 14h13 Brie Larson, a Capitã Marvel, está ansiosa para Mulher-Maravilha 1984 Brie Larson não quer saber de rivalidade entre heroínas da Marvel e da DC. A atriz, que interpreta a Capitã Marvel 10/12/2019 09h09 CCXP 2019: Evento é marcado pela diversidade e presença feminina No Pop Drops, nosso crítico de cinema, Roberto Sadovski, faz um balanço da CCXP 2019. Uma cena pop dominada também 09/12/2019 17h45 CCXP 2019: bancada do Pop Drops fala sobre novidades da Marvel e Star Wars No Pop Drops, nosso crítico de cinema, Roberto Sadovski, e a repórter do UOL Beatriz Amendola falam sobre as... 09/12/2019 16h02 Caça-Fantasmas: Mais Além ganha trailer em clima de nostalgia; veja A Sony Pictures revelou hoje o primeiro trailer de Caça-Fantasmas: Mais Além, novo capítulo da franquia iniciada... 09/12/2019 11h18 Direita x esquerda: Política também divide quadrinistas na CCXP 2019 Na CCXP 2019, em um corredor da Artists' Alley, na mesma fileira, duas visões de mundo diferentes. De um lado,... 09/12/2019 04h00 CCXP das minas: As mulheres foram protagonistas da maior edição do festival A total entrega do público - 280 mil em 2019 - diante de Margot Robbie e suas colegas de elenco de Aves de Rapina, 09/12/2019 04h00 Gal Gadot, Henry Cavill surpresa e Casa de Papel: como foi o 4º dia de CCXP O quarto e último dia da CCXP 2019 também foi o mais esperado pelo público que esperou ansiosamente por duas das... 09/12/2019 04h00 GoT desaparece da CCXP 2019, e fãs lamentam: \"Cadê o trono de ferro?\" Encerrada neste ano após enorme expectativa, Game of Thrones foi praticamente esquecida na CCXP 2019. Eram poucas... 08/12/2019 20h40 Henry Cavill aparece de surpresa na CCXP 2019 para divulgar The Witcher 08/12/2019 20h29 Mulher-Maravilha, Gal Gadot faz coração com a mão e encanta a CCXP Gritaria não é o suficiente para descrever a empolgação do público que recebeu a atriz Gal Gadot, a estrela mais... 08/12/2019 20h05 CCXP: Cenas adicionais de Mulher-Maravilha revelam Mulher Leopardo O trailer de Mulher-Maravilha 1984 foi lançado hoje em grande estilo, com as aguardadíssimas presenças da atriz... 08/12/2019 19h39 Gal Gadot, a Mulher-Maravilha, é recebida pelos fãs em painel da CCXP 2019 08/12/2019 19h09 UOL Geek Awards: Vote na enquete e escolha os melhores da CCXP 08/12/2019 18h50 Conteúdo exclusivo da Warner é vazado na CCXP 2019 e irrita organização Um conteúdo inédito e exclusivo exibido pela Warner CCXP 2019 vazou para além dos limites da São Paulo Expo, que... 08/12/2019 18h40 Qual foi o melhor estande da CCXP? Teve selfie, desafios fit e até drinks...Mas qual estande foi o mais legal da CCXP? 08/12/2019 18h19 Confira as melhores imagens do último dia da CCXP 2019 08/12/2019 18h10 Qual foi o melhor cosplay da CCXP? Eles se pintaram, costuraram, passaram calor e agora merecem esse prêmio. Vote! 08/12/2019 17h52 Quem roubou a cena? 08/12/2019 17h46 Qual foi o melhor spoiler da CCXP? 08/12/2019 17h13 Diretor de The Batman, Matt Reeves anuncia presença na CCXP 2020 O diretor de The Batman, Matt Reeves, anunciou que virá ao Brasil em 2020, na próxima edição da CCXP (Comic Con... 08/12/2019 17h09 Saiba como são as três cenas de The Witcher exibidas na CCXP A CCXP (Comic Con Experience) 2019 veio abaixo hoje logo no início do painel da Netflix. O estúdio trouxe Henry... 08/12/2019 16h48 CCXP: Painel de His Dark Materials tem desculpas de Dafne Keen e spoilers O painel de His Dark Materials, da HBO, na CCXP 2019, foi marcado por um pedido de desculpas da atriz Dafne Keen,... 08/12/2019 16h39 Qual foi o melhor anúncio da CCXP? 08/12/2019 16h05 Convidado internacional mais carismático Quem foi que arrebatou nossos corações na CCXP? 08/12/2019 15h29 Qual foi o melhor painel da CCXP? Aí a competição é pesada: teve Aves de Rapina, Star Wars... 08/12/2019 15h08 The Good Doctor: Globoplay anuncia data de estreia da terceira temporada O Globoplay, plataforma de streaming da Globo, anunciou na CCXP 2019 a data de estreia da terceira temporada de... 08/12/2019 15h02 Primeiro Power Ranger azul chora na CCXP e diz por que não volta para série Intérprete de Billy, o primeiro Ranger azul de Power Rangers, David Yost se emocionou no painel Hora de Morfar, na 08/12/2019 14h31 Frank Miller e Rafael Grampá revelam detalhes de HQ do Batman na CCXP 08/12/2019 14h01 CCXP 2019: afinal, filmes da Marvel são cinema ou não? Recentemente, uma polêmica dividiu geeks e cinéfilos. Após o cineasta Martin Scorsese dizer que filmes de... 08/12/2019 13h30 GoT na CCXP: Cosplayer gasta mais de R$ 2 mil para virar o Rei da Noite Encerrada neste ano sob muitas críticas, Game Of Thrones esteve, de alguma forma, representada na CCXP 2019.... 08/12/2019 13h06 CCXP: Henry Cavill vem ao Brasil de surpresa para divulgar The Witcher Sim, ele está entre nós! Henry Cavill surgiu de surpresa na CCXP 2019 para divulgar sua nova série, The Witcher,... 08/12/2019 12h27 Visitar a CCXP é passear por um inferno em sete estágios: entenda por quê Vale a pena ir à CCXP? Vale, desde que a cultura pop esteja no lado esquerdo do seu peito. Ainda assim, a CCXP é... 08/12/2019 04h00 Topo Gigio ressuscitado e meme da Mônica: os produtos exclusivos da CCXP Nem só de action figures caríssimos e que se esgotam em minutos se faz uma CCXP. As marcas que trazem suas lojas... 08/12/2019 04h00 Tombo de Ryan Reynolds e emoção: Como foi o 3º dia da CCXP E lá se foi o terceiro dia da CCXP 2019. E olha que foi um sábado de fortes emoções direto do pavilhão da São... 08/12/2019 04h00 CCXP: Filme faz Jaspion \"renascer\" no Brasil e terá vilões clássicos Nos anos 1980, o super-herói japonês Jaspion conquistou uma legião de fãs brasileiros, que ficavam vidrados em... 07/12/2019 19h53 CCXP 2019: veja descrição de cena inédita de Star Wars Como é tradição na CCXP, o painel que reuniu Daisy Ridley, Oscar Isaac, John Boyega e JJ Abrams, da trilogia mais... 07/12/2019 19h34 CCXP 2019: Cosplayers promovem 'Monicaço' com a presença da Mônica original De vestido vermelho e empunhando seus Sansões, cosplayers de Mônica se reuniram hoje e fizeram um \"Monicaço\"... 07/12/2019 19h21 CCXP: Painel de Star Wars tem emoção e cena inédita de Ascensão Skywalker Quem esperou 24 horas na fila para assistir ao painel de Star Wars: A Ascensão Skywalker, o último de hoje na CCXP 07/12/2019 19h14 Pop Drops: Mike Deodato revela momento em que resolveu deixar a Marvel Um dos quadrinistas mais importantes do Brasil, Mike Deodato Jr. deu uma passada no estúdio do UOL Mov na CCXP... 07/12/2019 18h09 ver mais"}
