{"categorias":[""],"corpora":"Justiça determina a transferência de R$ 300 mi para pagar pessoal da Saúde no Rio\n\nJustiça determina a transferência de R$ 300 mi para pagar pessoal da Saúde no Rio - 12/12/2019 - UOL Notícias UOL Host PagBank Pagseguro Cursos Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês da Consciência Negra Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Cotidiano Justiça determina a transferência de R$ 300 mi para pagar pessoal da Saúde no Rio 00:00 Roberta Jansen 12/12/2019 20h42 A Justiça determinou a transferência de R$ 300 milhões das contas da prefeitura do Rio para o pagamento de salários atrasados dos funcionários da saúde. A decisão foi tomada na tarde desta quinta-feira, 12, em audiência de conciliação ocorrida no Tribunal Regional do Trabalho (TRT). Participaram da reunião o subsecretário do Tesouro Municipal, Jorge Farah, e representantes de sindicatos da área da saúde e de organizações sociais (Oss). O desembargador César Marques Carvalho determinou que, a partir do recebimento das verbas pelas OSs, seja feita a transferência imediata dos salários atrasados. A prioridade será para os que recebem até R$ 3 mil. O magistrado estabeleceu também uma multa de 30% às OSs, caso esses valores sejam destinados a outros pagamentos. \"O subsecretário do Tesouro forneceu a relação das contas-fonte dos créditos do município que não envolvem valores da União\", escreveu o desembargador na decisão. \"Em razão disso, foi determinada a expedição de mandado aos bancos vinculados a essas fontes (Banco do Brasil e Caixa Econômica) para que proceda ao bloqueio e transferência (...) do valor correspondente a R$ 300 milhões.\" O desembargador determinou o pagamento imediato dos salários atrasados, referentes a outubro e novembro, do 13.º salário e de parcelas de acordos rescisórios e benefícios atrasados. O magistrado determinou também que os funcionários voltem a trabalhar assim que receberem os atrasados. Os profissionais entraram nesta quinta-feira no terceiro dia de paralisação. Os profissionais em greve fizeram uma manifestação na porta do Tribunal de Justiça e também em frente ao Hospital Albert Schweitzer, em Realengo, na zona norte. Lá, estão sendo atendidos apenas os casos de emergência. Todas as Clínicas da Família do município estão fechadas, bem como os hospitais Rocha Faria e Pedro II. Os demais hospitais da rede, que não são pagos por OSs, estão sobrecarregados. Um levantamento do Ministério Público e da Defensoria revelou que pelo menos R$ 2,2 bilhões deixaram de ser aplicados na saúde nos últimos três anos. Na audiência de conciliação no TRT, a diretora do Sindicato dos Enfermeiros, Libia Bellusci acusou o prefeito pela precarização dos serviços. \"O prefeito (Marcelo Crivella, do PRB) quer colocar a culpa da crise da saúde nos trabalhadores, mas a culpa é da administração do prefeito Crivella\", afirmou. \"Não estamos pedindo privilégios, queremos só os nossos direitos. Ele disse que ia cuidar das pessoas, mas está matando as pessoas.\" A prefeitura informou, por meio de nota, que \"o pagamento dos salários dos agentes comunitários e técnicos de enfermagem a serviço das organizações sociais está em processamento e deverá estar na conta das OSs nesta quinta-feira\". Em vídeo veiculado nas redes sociais, Crivella afirmou que \"não há crise na saúde\", apenas \"alguns salários atrasados\". Comunicar erro As mais lidas agora Funcionário é demitido do IML suspeito de fazer sexo com cadáver em Manaus Senado chama sessão às pressas, não atinge quórum e MP do Coaf pode caducar Queda de avião com 38 pessoas a bordo não tem sobreviventes, diz Força Aérea do Chile Notícias do UOL© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Cotidiano UOL Notícias - Cotidiano Quina: aposta de SP leva R$ 1,5 milhão sozinha; confira os números A Quina teve mais uma aposta do estado de São Paulo como única ganhadora do prêmio principal, desta vez no... 12/12/2019 21h06 Estadão Conteúdo Moradores de áreas de risco do Rio vão receber alertas por TV a cabo A partir de janeiro, o carioca vai passar a contar com um sistema de alerta de chuvas fortes via TV a cabo,... 12/12/2019 20h47 Estadão Conteúdo Juiz manda Marcelo D2 remover tuítes contra Doria sobre Paraisópolis 12/12/2019 20h18 Agência Brasil Justiça rejeita criação de gabinete de crise na prefeitura do Rio O Tribunal de Justiça do Estado do Rio de Janeiro negou o pedido da Defensoria Pública (DP) e do Ministério... 12/12/2019 20h10 Estadão Conteúdo Brumadinho: Especialistas contratados pela Vale dizem que liquefação causou ruína 12/12/2019 20h02 Estadão Conteúdo TRF-4 nega recurso de Lula para anular provas no caso do Instituto 12/12/2019 19h34 Estadão Conteúdo Comunidade judaica repudia vereador de São Paulo por declaração antissemita A Federação Israelita do Estado de São Paulo (Fisesp) emitiu uma nota de repúdio ao vereador de São Paulo Adilson... 12/12/2019 18h22 Estadão Conteúdo Vereador faz ofensa antissemita durante discussão na Câmara Municipal de SP 12/12/2019 18h21 Agência Brasil Moraes nega habeas corpus à viúva da Mega-Sena O ministro do Supremo Tribunal Federal (STF) Alexandre de Moraes negou habeas corpus em favor da cabeleireira... 12/12/2019 18h18 Agência Brasil Justiça determina novo bloqueio de recursos da prefeitura do Rio O Tribunal Regional do Trabalho (TRT-RJ) determinou hoje (12) o bloqueio de R$ 300 milhões das contas do Município 12/12/2019 18h06 Estadão Conteúdo Facebook anuncia fundo de US$ 130 milhões para comitê de supervisão de conteúdo 12/12/2019 17h44 Estadão Conteúdo Moro diz que Bolsonaro talvez vete trechos do pacote anticrime 12/12/2019 17h34 UOL Notícias - Cotidiano Prefeitura-SP é condenada a indenizar e devolver objetos a moradores de rua A Prefeitura de São Paulo foi condenada a indenizar e a devolver pertences retirados de pessoas em situação de rua 12/12/2019 16h55 Estadão Conteúdo Bruno Covas segue na UTI, mas sem sinais de sangramento no fígado, diz boletim 12/12/2019 16h54 Estadão Conteúdo Médicos vão tirar dúvidas sobre dor nas costas na Avenida Paulista Profissionais da Sociedade Brasileira de Reumatologia (SBR) sairão às ruas na sexta-feira, 13, para alertar a... 12/12/2019 15h06 UOL Notícias - Cotidiano Deputado faz piada com vídeo de Papai Noel deficiente, apaga e se desculpa A publicação de um vídeo nas redes sociais fez com que o deputado estadual Alysson Lima (Republicanos), de Goiás,... 12/12/2019 14h41 UOL Notícias - Cotidiano Prefeitura retira 6 caminhões de lixo de casa de idosa no interior de SP Seis caminhões de lixo com objetos e utensílios sem utilidade foram retirados da casa de uma idosa em Ribeirão... 12/12/2019 13h56 Estadão Conteúdo Famílias de bairros que estão afundando em Maceió serão removidas em janeiro A Prefeitura de Maceió anunciou nesta quinta-feira, 12, o cronograma para remoção de famílias de bairros afetados... 12/12/2019 13h28 Estadão Conteúdo Cantor de funk MC Menor MR é levado a delegacia em Osasco, na Grande SP O cantor de funk Hualter Silva Santos, de 22 anos, conhecido como MC Menor MR, foi levado a uma delegacia após uma 12/12/2019 13h18 Estadão Conteúdo Justiça manda prender 14 por fraude de RS 40 mi na merenda em dez cidades do Pará A Controladoria-Geral da União (CGU), a Polícia Federal (PF) e a Receita deflagraram hoje a Operação Vissaium,... 12/12/2019 12h45 Estadão Conteúdo Prefeitura de São Paulo instala radares em quatro túneis A Prefeitura de São Paulo vai implantar radares de fiscalização de velocidade em quatro túneis da cidade. São... 12/12/2019 12h27 Estadão Conteúdo Covas sanciona lei que dá isenção de impostos a escolas de samba de SP 12/12/2019 12h21 Estadão Conteúdo Siglas articulam votações que blindam classe política 12/12/2019 12h15 Estadão Conteúdo Cumbica, Congonhas e Campo de Marte não têm alvará do Corpo de Bombeiros Os Aeroportos de Congonhas, Cumbica e Campo de Marte, em São Paulo, funcionam sem o Auto de Vistoria do Corpo de... 12/12/2019 12h00 UOL Notícias - Cotidiano Funcionário é demitido do IML suspeito de fazer sexo com cadáver em Manaus O auxiliar de necropsia Wanderley dos Santos Silva, 52, foi demitido do IML (Instituto Médico Legal) por suspeita... 12/12/2019 11h58 Estadão Conteúdo Juiz condena por lesão corporal seguranças que chicotearam jovem negro em SP 12/12/2019 11h44 Estadão Conteúdo Aliança pelo Brasil ainda não existe, mas já tem quase 200 páginas nas redes 12/12/2019 11h33 Estadão Conteúdo Estudo liga desmate zero a lucro maior 12/12/2019 11h30 Estadão Conteúdo Crime organizado perde cerca de R$ 450 mi com apreensão recorde de drogas em SP Após registrar aumento de apreensões de entorpecentes em São Paulo, o governo João Doria (PSDB) calcula ter... 12/12/2019 10h48 Estadão Conteúdo 'Determinei que AGU recorra da decisão sobre radares móveis', diz Bolsonaro O presidente Jair Bolsonaro anunciou, em sua conta no Twitter, que determinou à Advocacia Geral da União (AGU) que 12/12/2019 10h35 Estadão Conteúdo Especialistas apontam causas do rompimento de barragem em Brumadinho 12/12/2019 10h31 Estadão Conteúdo Pedágios isolam comunidades e causam protestos em três cidades paulistas 12/12/2019 10h12 Estadão Conteúdo Sem caixa, prefeitura do Rio quer US$ 30 milhões de fora para despoluir Lagoa Rodrigo de Freitas Um dos cartões postais do Rio, a Lagoa Rodrigo de Freitas ganhou mais uma promessa de que será despoluída. Um... 12/12/2019 09h56 Estadão Conteúdo Governo encaminha ao Congresso novo projeto de lei sobre porte de armas O presidente Jair Bolsonaro encaminhou ao Congresso Nacional mais um texto de projeto de lei que dispõe sobre... 12/12/2019 09h47 UOL Notícias - Cotidiano Motorista sofre mal súbito, e carro invade shopping em São Paulo Um motorista passou mal e perdeu o controle do carro, que invadiu a entrada de o shopping Center Norte, em São... 12/12/2019 09h41 UOL Notícias - Cotidiano Justiça não vê tortura, mas condena guardas que chicotearam jovem à prisão A Justiça de São Paulo condenou ontem a 3 anos de prisão em regime fechado os seguranças Valdir Bispo dos Santos,... 12/12/2019 09h40 Estadão Conteúdo Tribunal de Contas libera privatização de presídios em SP 12/12/2019 07h48 Estadão Conteúdo Câmara de SP aprova orçamento em primeiro turno Os vereadores de São Paulo aprovaram na noite desta quarta-feira, dia 11, em primeiro turno, a proposta do... 12/12/2019 07h45 Estadão Conteúdo Senado dá transferência direta de emendas 12/12/2019 07h37 UOL Notícias - Cotidiano Caso Marielle: MP interrogou Curicica em 2018 sobre corrupção em delegacia Ainda em 2018, as promotoras de Justiça Letícia Petriz e Simone Sibílio, responsáveis no MP-RJ (Ministério Público 12/12/2019 04h01 Agência Brasil Barragens críticas aumentaram 51% em 2018, aponta relatório O Relatório de Segurança de Barragens 2018, divulgado hoje (11) pela Agência Nacional de Água (ANA), lista 68... 11/12/2019 23h14 Estadão Conteúdo Aliados de Doria elegem novo líder tucano e expõem racha na bancada 11/12/2019 21h59 Estadão Conteúdo Ex-governador Pezão deixa a cadeia em Niterói (RJ) 11/12/2019 21h49 UOL Notícias - Cotidiano Esquema com policiais vendia peças de carros apreendidos em Detran de Minas O Ministério Público de Minas Gerais (MP-MG) denunciou hoje 16 pessoas - incluindo policiais civis e militares -... 11/12/2019 21h46 Estadão Conteúdo Senado aprova pacote anticrime de olho em possíveis vetos de Bolsonaro 11/12/2019 21h46 UOL Notícias - Cotidiano Paraisópolis: secretário da Segurança de SP se recusa a falar sobre mortes O secretário da Segurança Pública de São Paulo, general João Camilo Pires de Campos, se recusou a comentar as nove 11/12/2019 20h57 UOL Notícias - Cotidiano Lotofácil: três apostas dividem prêmio de R$ 2,6 milhões; veja os números A Lotofácil vai dividir um prêmio de pouco mais de R$ 2,6 milhões entre três apostas que acertaram todas as 15... 11/12/2019 20h52 UOL Notícias - Cotidiano Quina acumula e pode pagar R$ 1,5 milhão amanhã; confira os números A Quina acumulou após o sorteio do concurso 5144, realizado na noite de hoje em São Paulo. Os números sorteados... 11/12/2019 20h49 ver mais"}
