{"categorias":[""],"corpora":"Não pagar ICMS intencionalmente pode levar à prisão, vota maioria de ministros do STF\nA maioria dos ministros do Supremo Tribunal Federal (STF) se manifestou hoje a favor de se considerar crime passível de prisão o não recolhimento intencional do ICMS.\nNão pagar ICMS intencionalmente pode levar à prisão, vota maioria de ministros do STF - 12/12/2019 - UOL Economia UOL Host PagBank Pagseguro Cursos Economia sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês da Consciência Negra Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Economia Não pagar ICMS intencionalmente pode levar à prisão, vota maioria de ministros do STF Plenário do STF (Supremo Tribunal Federal) durante julgamento sobre prisão após a segunda instância Imagem: Carlos Alves Moura/SCO/STF 00:00 Ricardo Brito Brasília 12/12/2019 16h36 A maioria dos ministros do Supremo Tribunal Federal (STF) se manifestou hoje a favor de se considerar crime passível de prisão o não recolhimento intencional do ICMS. Até o momento, 6 de 11 ministros se posicionaram nessa linha, de que o não recolhimento do tributo, caso tenha sido intencional, possa configurar o crime de apropriação indébita. Atualmente, o devedor é apenas processado na esfera cível por inadimplência fiscal. A tese que recebeu a maioria dos votos foi relatada pelo ministro Roberto Barroso, que se manifestou na véspera. O julgamento foi interrompido para um intervalo e será retomado ainda nesta quinta. \"O inadimplente eventual é totalmente diferente do devedor contumaz, que faz da inadimplência tributária seu modus operandi\", disse Barroso. Com a eventual mudança do entendimento, ele poderá ser alvo de processo penal por um crime contra a ordem tributária, passível de pena de prisão de 6 meses a 2 anos, mais multa. Votaram nesse sentido, além de Barroso, Alexandre de Moraes, Luiz Fux, Edson Fachin, Rosa Weber e Cármen Lúcia. Dois ministros, Gilmar Mendes e Ricardo Lewandowski, divergiram desse entendimento e votaram contra a possibilidade de se responsabilizar criminalmente o devedor. Comunicar erro As mais lidas agora Saques do FGTS serão liberados em 20 de dezembro, diz presidente da Caixa Pede um Uber pra mim? Cuidado. Sua boa ação pode te colocar na cadeia Você vai pagar taxa do cheque especial mesmo sem usar; saiba o que fazer Notícias Brasília© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Economia do UOL Saques do FGTS serão liberados em 20 de dezembro, diz presidente da Caixa O presidente da Caixa Econômica Federal, Pedro Guimarães, confirmou hoje, durante transmissão ao vivo no Facebook, 12/12/2019 19h30 Estadão Conteúdo Governo recua e veta distribuição de 100% do lucro do FGTS a trabalhadores O governo federal recuou e desistiu de distribuir 100% do lucro do FGTS com os trabalhadores. O presidente Jair... 12/12/2019 19h16 Máquina do Esporte Corona \"copia\" Fantástico e ativa patrocínio a Gabriel Medina Patrocinadora do surfista, cervejaria criou campanha #3mundiaispedemusica 12/12/2019 19h06 Estadão Conteúdo Congresso promulga PEC que destina emendas direto para Estados e municípios O Congresso Nacional promulgou a proposta que transfere recursos de emendas parlamentares individuais — indicadas... 12/12/2019 19h01 Reuters Trump assina acordo comercial com China Por Tim Ahmann 12/12/2019 19h00 Estadão Conteúdo Toffoli pede vista do processo sobre criminalização do não pagamento de ICMS O presidente do Supremo Tribunal Federal (STF), ministro Dias Toffoli, pediu vista da ação que trata da... 12/12/2019 18h03 do UOL Aumento do trabalho por conta própria está relacionado a aplicativos A consolidação da economia de aplicativos, que influenciou novos tipos de ocupações no mercado de trabalho, pode... 12/12/2019 17h41 Estadão Conteúdo Expectativa é que dívida em relação a PIB fique em 77% ou até menos, diz Mansueto O secretário do Tesouro Nacional, Mansueto Almeida, disse nesta quinta-feira, 12, à GloboNews que a expectativa é... 12/12/2019 17h11 do UOL Dólar fecha a R$ 4,093, menor valor desde 6 de novembro; Bolsa bate recorde O dólar comercial fechou o dia em queda de 0,64%, a R$ 4,093 na venda. É o menor valor de fechamento desde 6 de... 12/12/2019 17h00 Reuters Hidrelétrica de Belo Monte descumpre termos de outorga para uso da água, diz ANA Por Luciano Costa 12/12/2019 16h22 Reuters Bolsonaro descarta tabelar preço da carne diante de alta por aumento das exportações O presidente Jair Bolsonaro descartou hoje determinar tabelamento do preço da carne diante da alta recente do... 12/12/2019 16h20 Reuters Barreiras comerciais mais altas afetam empregos e crescimento, diz OMC GENEBRA (Reuters) — Mais de 100 novas restrições comerciais impostas durante o ano até meados de outubro afetaram... 12/12/2019 14h39 Bloomberg Café-cola, nova bebida da Pepsi, terá dobro de cafeína (Bloomberg) — A PepsiCo planeja oferecer uma nova maneira de conseguir aquela \"necessária\" dose de cafeína. 12/12/2019 14h34 Reuters FMI diz que precisa de detalhes de planos da Argentina antes de discutir reestruturação de dívida WASHINGTON (Reuters) — O Fundo Monetário Internacional (FMI) compartilha o objetivo do novo governo da Argentina... 12/12/2019 14h19 Estadão Conteúdo Funcionários do BNDES convocam ato contra demissão de acusado por vazamento Em meio à mobilização contra a demissão por justa causa de um empregado do Banco Nacional de Desenvolvimento... 12/12/2019 13h45 Bloomberg Sem Haagen-Dazs, Nestlé pula sobremesa e vai direto para o café (Bloomberg) — O presidente da Nestlé, Mark Schneider, continua reduzindo o açúcar e a gordura da dieta da empresa. 12/12/2019 13h36 Estadão Conteúdo Retorno do grau de investimento pode vir em curto período de tempo, diz secretário especial da Fazenda O secretário especial da Fazenda do Ministério da Economia, Waldery Rodrigues, afirmou hoje que o Brasil pode... 12/12/2019 13h31 Estadão Conteúdo Caixa diz que pode operacionalizar saque imediato adicional do FGTS até o Natal O presidente da Caixa, Pedro Guimarães, disse hoje que o banco tem a capacidade de operacionalizar o saque... 12/12/2019 12h20 do UOL Aumento do saque para R$ 998 vai beneficiar 10 mi de pessoas, informa Caixa O presidente da Caixa Econômica Federal, Pedro Guimarães, afirmou hoje que após a mudança do limite para o... 12/12/2019 12h02 Estadão Conteúdo Trump diz que Estados Unidos estão \"muito próximos\" de acordo com a China O presidente dos Estados Unidos, Donald Trump, foi há pouco ao Twitter para dizer que um acordo \"grande\" com a... 12/12/2019 11h48 Estadão Conteúdo Alcolumbre diz que criará comissão mista para discutir reforma tributária em 2020 O presidente do Senado, Davi Alcolumbre (DEM-AP), disse que criará a comissão mista para discutir a reforma... 12/12/2019 11h37 do UOL Caixa estuda renegociar taxa do crédito imobiliário para quem tem contrato O presidente da Caixa Econômica Federal, Pedro Guimarães, afirmou hoje que o banco estuda oferecer renegociação... 12/12/2019 11h14 do UOL Bolsonaro assina lei, e saque do FGTS sobe de R$ 500 para até R$ 998 O presidente Jair Bolsonaro sancionou nesta quinta-feira (12) a medida provisória que aumenta o limite do saque... 12/12/2019 10h43 do UOL Caixa reduz juros para financiar imóveis; taxa mínima cai para 6,5% ao ano A Caixa Econômica Federal anunciou nesta quinta-feira (12) redução dos juros em três linhas de crédito, após o... 12/12/2019 10h33 Reuters BCE mantém estímulo generoso em primeira reunião de Lagarde O Banco Central Europeu manteve sua política monetária ultrafrouxa na primeira reunião de Christine Lagarde no... 12/12/2019 09h59 do UOL PF faz operação contra quadrilha que fraudou R$ 9 milhões do INSS em AL A Polícia Federal realiza na manhã de hoje, em Maceió, uma operação contra uma quadrilha especializada em fraudes... 12/12/2019 09h17 Reuters Setor de serviços cresce 0,8% em outubro, melhor resultado para o mês em sete anos O volume do setor de serviços do Brasil começou o quarto trimestre com alta pela segunda vez seguida, no melhor... 12/12/2019 09h02 Estadão Conteúdo TJ-SP é criticado por criar posto de conciliação com operadoras de planos de saúde O Tribunal de Justiça de São Paulo abriu um posto de conciliação para lidar com ações contra planos de saúde em... 12/12/2019 08h19 AFP Valor das exportações na América Latina cairá 2,4% em 2019, diz BID O valor das exportações da América Latina e o Caribe registrará contração de 2,4% em 2019, encerrando dois anos de 12/12/2019 07h34 Estadão Conteúdo Brasil pagará dívida de R$ 1,815 bi com ONU e banco do Brics até o fim do ano O governo federal pagará dívidas de R$ 1,815 bilhão com a Organização das Nações Unidas (ONU) e com o banco do... 12/12/2019 07h06 Estadão Conteúdo Grupos estrangeiros injetam R$ 161 bi em fusões e aquisições no Brasil As operações de fusões e aquisições atingiram até novembro um total de R$ 275,8 bilhões, um valor recorde,... 12/12/2019 07h04 Estadão Conteúdo STJ admite revisão do cálculo da aposentadoria A Advocacia-Geral da União (AGU) informou ontem que avalia recorrer da decisão do Superior Tribunal de Justiça... 12/12/2019 07h03 Descomplique Seu voo atrasou ou foi cancelado? Saiba quais são seus direitos Você acorda cedo, arruma suas malas, confere o trânsito, sai cedo de casa, chega mais de uma hora antes do... 12/12/2019 04h00 Empregos e Carreiras - do UOL Ex-empregado entra com ação contra banco, perde e terá que pagar R$ 46 mil Um ex-funcionário da BV Financeira, do Banco Votorantim, entrou com uma ação trabalhista no valor de R$ 917 mil.... 12/12/2019 04h00 do UOL Trabalhou em 2018? Pode receber até R$ 998 no 6º lote do abono salarial Começa nesta quinta-feira (12) o pagamento do sexto lote do abono salarial do PIS para quem trabalhou com carteira 12/12/2019 04h00 do UOL Guru da Selic diz que taxa básica fica em 4,5% até 2021 e alerta para dólar O Banco Central vai parar de cortar a taxa básica de juros, mantendo a Selic no atual patamar. A taxa, principal... 12/12/2019 04h00 AFP Novo governo argentino renegocia dívida com FMI Com o desejo de renegociar a dívida e promover o crescimento econômico na Argentina, o governo de Alberto... 11/12/2019 22h23 José Paulo Kupfer Inflação ainda abaixo da meta faz BC reforçar corte nos juros básicos Um choque de oferta, com origem no aumento das exportações de carnes para a China, empurrou para cima as projeções 11/12/2019 19h38 Reuters S&P eleva perspectiva para nota de crédito do Brasil, cita melhora de posição fiscal SÃO PAULO/BRASÍLIA (Reuters) - A agência de classificação de risco de crédito S&P elevou nesta quarta-feira, de... 11/12/2019 19h27 Finanças Pessoais - Investimentos Juros caem de novo, e alguns investimentos perdem da inflação. O que fazer? O Banco Central cortou os juros pela 16ª vez, e a Selic, taxa básica de juros no país, caiu para 4,5% ao ano, nova 11/12/2019 18h22 do UOL BC reduz juros pela 4ª vez, para 4,5% ao ano, menor nível na história O Copom (Comitê de Política Monetária) do Banco Central decidiu hoje baixar a taxa básica de juros (Selic) em 0,5... 11/12/2019 18h21 Reuters GPA vê vendas brutas do Assaí em R$50 bi até 2022, expande atacarejo para Colômbia Por Gabriela Mello 11/12/2019 18h06 Estadão Conteúdo Embalagem de margarina terá de informar porcentual de gordura Embalagens de margarina terão, a partir de agora, de informar em destaque o teor de gordura do alimento, em... 11/12/2019 17h53 do UOL Receita revoga a exclusão de 14 categorias do MEI A Receita Federal divulgou hoje que o Comitê Gestor do Simples Nacional revogou a exclusão de 14 ocupações do... 11/12/2019 17h46 Estadão Conteúdo Cervejas ganham instrução normativa que define regras de qualidade O Ministério da Agricultura publicou ontem as novas normas de qualidade para a cerveja produzida no Brasil. A... 11/12/2019 17h40 Estadão Conteúdo Marco Legal do Saneamento será discutido em 2020 no Senado, diz Alcolumbre O presidente do Senado, Davi Alcolumbre, afirmou que o novo Marco Legal do Saneamento Básico no País só será... 11/12/2019 17h05 do UOL Dólar cai 0,7% e encerra o dia a R$ 4,119; Bolsa tem alta de 0,26% O dólar comercial fechou o dia em desvalorização de 0,7%, a R$ 4,119 na venda, atingindo o menor patamar desde 7... 11/12/2019 17h01 Estadão Conteúdo Fed decide manter taxa básica de juros na faixa entre 1,50% e 1,75% ao ano Os integrantes do Comitê Federal de Mercado Aberto (Fomc, na sigla em inglês) do Federal Reserve (Fed, o banco... 11/12/2019 16h35 ver mais"}
