{"categorias":[""],"corpora":"BNDES anuncia injeção de R$ 55 bilhões na economia em meio ao coronavírus\nO BNDES anunciou hoje novas medidas para injetar até R$ 55 bilhões na economia com ajuda a empresas e pessoas físicas em meio à crise do coronavírus. Segundo o banco, esse valor representa quase o total de desembolsos feitos pela instituição em todo o ano de 2019.\nBNDES anuncia injeção de R$ 55 bilhões na economia em meio ao coronavírus - 22/03/2020 - UOL Economia PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Economia sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA IPCA 0,25 Fev.2020 Topo Economia BNDES anuncia injeção de R$ 55 bilhões na economia em meio ao coronavírus Fachada do BNDES no Rio de Janeiro Imagem: Bernard Martinez/Folhapress 00:00 Colaboração para o UOL, em São Paulo 22/03/2020 16h13 O BNDES anunciou hoje novas medidas para injetar até R$ 55 bilhões na economia com ajuda a empresas e pessoas físicas em meio à crise do coronavírus. Segundo o banco, esse valor representa quase o total de desembolsos feitos pela instituição em todo o ano de 2019. As medidas anunciadas durante teleconferência com o presidente Jair Bolsonaro buscam colocar R$ 30 bilhões em setores como aeroportos, portos, energia, petróleo e gás, transporte, mobilidade urbana, saúde, indústria, comércio e serviços. Relacionadas Secretários de Fazenda voltam a pedir dinheiro para enfrentar coronavírus Juiz manda JBS dar licença remunerada a funcionários em SC Mercados têm falta de alguns produtos em SP, mas negam desabastecimento \"Nosso objetivo é ter mecanismos que assumam risco para os empreendedores\", disse Gustavo Montezano, presidente do BNDES. A primeira medida é a transferência de R$ 20 bilhões em recursos do PIS/Pasep para o FGTS, que permitiria novos saques dos trabalhadores. Além disso, o banco também anunciou que vai colocar R$ 19 bilhões em refinanciamento de operações diretas feitas com o BNDES, e mais R$ 11 bilhões em indiretas. No primeiro caso, haverá suspensão integral de juros por seis meses, além de capitalização do saldo devedor e manutenção do prazo total. No outro, as bases são as mesmas, mas deve beneficiar mais pequenas e médias empresas. Outros R$ 5 bilhões serão destinados ao capital de giro para as empresas que possuem faturamento anual até R$ 300 milhões. Elas poderiam pedir empréstimos de até R$ 70 milhões com carência de dois anos para começar os pagamentos. O prazo total para o pagamento é de 60 meses, e as empresas não precisam especificar a destinação dos recursos. \"É a vida em primeiro lugar. Mas, por outro lado também, não perdemos emprego é muito importante, porque, afinal de contas, as pessoas que trabalham com essas pessoas que podem ser infectadas lá na frente têm que ter a garantir do seu emprego\", disse o presidente Jair Bolsonaro. Montezano reforçou a situação financeira do BNDES para justificar os valores envolvidos nas medidas anunciadas hoje. \"O caixa do banco está bem confortável. Estes R$ 55 bilhões representam o valor desembolsado em 2019. Isso aqui é uma jornada, um primeiro passo, não é algo que se encerra agora\", disse. No final da conferência, Bolsonaro elogiou o BNDES. \"Tenho certeza de que essas medidas virão de forma essencial para a manutenção de empregos. Nós vamos vencer o coronavírus, mas a vida continua\", afirmou. As mais lidas agora Empresários pedem liderança do governo na crise e mais doações da sociedade Governo promete pagar R$ 200 para até 20 mi de trabalhadores sem carteira Itália ordena paralisação de toda atividade de produção não essencial Coronavírus Notícias PUBLICIDADE Colaboração para o UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Economia do UOL Empresários pedem liderança do governo na crise e mais doações da sociedade O governo federal deve coordenar as ações e \"dar exemplo\" contra o coronavírus para evitar quebradeira na... 22/03/2020 20h21 AFP Emirates Airlines desiste de cancelar todos voos comerciais Dubai, 22 Mar 2020 (AFP) - A companhia aérea Emirates Airlines de Dubai anunciou neste domingo que manterá seus... 22/03/2020 18h06 do UOL McDonald's envia lanches a hospitais e agradece a profissionais em bilhetes O McDonald's agiu em meio à pandemia do novo coronavírus. Depois de anunciar que todos os restaurantes do Brasil... 22/03/2020 18h00 Reuters Dona das Casas Bahia e Pontofrio fecha mais de mil lojas por coronavírus BRASÍLIA (Reuters) - A varejista Via Varejo, responsável pelas redes Casas Bahia e Pontofrio, anunciou o... 22/03/2020 13h03 Empregos e Carreiras - do UOL Concursos públicos oferecem 13.250 vagas com salários de até R$ 33,7 mil Concursos públicos oferecem pelo menos 13.250 vagas em várias regiões do país. Esse número se refere a concursos... 22/03/2020 04h00 do UOL Por que o real se desvalorizou mais se covid-19 também afeta outros países? Os sucessivos recordes do dólar em relação ao real colocam o Brasil como o país com a moeda de maior... 22/03/2020 04h00 BBC News Brasil Coronavírus: o que as grandes economias do mundo estão fazendo para evitar falências e a falta de dinheiro A pandemia de coronavírus desencadeou uma crise econômica que cresce como uma avalanche. 21/03/2020 21h12 AFP Itália ordena paralisação de toda atividade de produção não essencial O primeiro-ministro da Itália, Giuseppe Conte, ordenou na noite deste sábado (21) o fechamento de empresas e... 21/03/2020 20h31 do UOL Secretários de Fazenda voltam a pedir dinheiro para enfrentar coronavírus Os 27 secretários de Fazenda dos Brasil reiteram, neste sábado (21), uma carta pedindo R$ 14 bilhões por mês ao... 21/03/2020 17h29 Estadão Conteúdo Com taxa de ocupação abaixo de 10%, hotéis começam a fechar as portas Com uma taxa média de ocupação abaixo de 10% nesta última semana, sobretudo para eventos corporativos, parte dos... 21/03/2020 14h45 Agência Brasil Restaurantes veem em delivery forma de continuar funcionando Com o fechamento do comércio ou restrição ao funcionamento dos estabelecimentos comerciais em algumas cidades do... 21/03/2020 14h34 Carla Araújo Casos positivos no DF já foram notificados antes de decisão, diz general O diretor do Hospital das Forças Armadas (HFA), General Rui Yutaka Matsuda, afirmou que todos os casos positivos... 21/03/2020 14h31 AFP - Geral Alemanha estuda estourar limite da dívida para combater coronavírus Berlim, 21 Mar 2020 (AFP) - O governo de Angela Merkel planeja suspender as restrições constitucionais ao... 21/03/2020 13h35 Todos a Bordo 85% das viagens são canceladas em 1 mês, e agências temem onda de falências O avanço da pandemia do novo coronavírus pelo mundo colocou em risco não apenas as companhias aéreas, mas também... 21/03/2020 04h00 Da Redação GM vai produzir respiradores artificiais para controlar pandemia A General Motors anunciou hoje uma parceria com a empresa Ventec Life Systems para produzir os respiradores... 20/03/2020 22h23 do UOL Juiz manda JBS dar licença remunerada a funcionários em SC O juiz Paulo Andre Cardoso Botto Jacon mandou nesta sexta-feira (20) que a JBS dê licença remunerada aos seus... 20/03/2020 21h16 do UOL Mercados têm falta de alguns produtos em SP, mas negam desabastecimento Desde que a cidade de São Paulo começou a adotar medidas restritivas para combater a epidemia do novo coronavírus, 20/03/2020 20h35 Reuters Riachuelo suspende operação de todas as lojas no Brasil devido ao coronavírus SÃO PAULO (Reuters) - A Riachuelo, rede de lojas de moda do grupo Guararapes, anunciou nesta sexta-feira que... 20/03/2020 20h21 Carla Araújo Juíza obriga Hospital das Forças Armadas a divulgar pacientes com covid-19 A 4ª Vara Federal Cível da Justiça Federal do Distrito Federal determinou hoje que o Hospital das Forças Armadas... 20/03/2020 20h11 do UOL Onyx anuncia inclusão de 1,2 milhão de pessoas no Bolsa Família O ministro da Cidadania, Onyx Lorenzoni, assinou na tarde desta sexta-feira (20) portaria que estabelece medidas... 20/03/2020 19h59 do UOL Anvisa aprova novos procedimentos que liberam produção de álcool gel A Anvisa aprovou hoje à noite novos procedimentos que liberam imediatamente a produção de álcool em gel em virtude 20/03/2020 19h44 do UOL Usinas fecham parcerias para distribuição de álcool 70 A União da Indústria de Cana-de-Açúcar (Unica) firmou parceria com a Associação Brasileira de Transporte e... 20/03/2020 19h42 do UOL TAP reduz voos para o Brasil após restrições do governo e da UE A TAP anunciou hoje que vai reduzir temporariamente a sua operação para o Brasil para quatro voos semanais, sendo... 20/03/2020 19h00 do UOL Copa Airlines suspende todas as operações até 21 de abril Seguindo decreto do governo do Panamá, a companhia aérea Copa Airlines anunciou hoje que vai suspender todos os... 20/03/2020 18h58 do UOL Consultoria confia no crescimento dos investimentos em publicidade em 2020 Mesmo com o crescimento do surto de coronavírus pelo mundo, a consultoria eMarketer acredita que o mercado... 20/03/2020 18h57 do UOL Setor de hotelaria tem queda de 90% nos negócios, diz empresário A indústria de hotelaria é um dos setores mais afetados pela pandemia do novo coronavírus (covid-19). Segundo... 20/03/2020 18h31 Reuters Em cenário inédito, areias de Copacabana ficam vazias com anúncio de suspensão de acesso à praia RIO DE JANEIRO (Reuters) - A praia de Copacabana, uma das mais famosas do Brasil, estava deserta na manhã desta... 20/03/2020 18h20 Reuters Governo estuda redução do IOF sobre financiamentos por crise com coronavírus BRASÍLIA (Reuters) - A equipe econômica estuda a redução do IOF (Imposto sobre Operações de Crédito, Câmbio e... 20/03/2020 18h16 Estadão Conteúdo Ministério da Economia estuda medidas para minimizar crise no setor de hospedagem O secretário especial de Produtividade, Emprego e Competitividade, Carlos da Costa, afirmou que a equipe econômica 20/03/2020 17h33 Reuters Burger King fechará lojas no Brasil para atendimento presencial (Reuters) — O Burger King do Brasil informou nesta sexta-feira que fechará os salões de todas as suas lojas do... 20/03/2020 17h31 do UOL Bolsa vira e tem queda de 1,85%; tombo de 19% na semana é o pior desde 2008 O Ibovespa, principal índice da Bolsa brasileira, chegou a subir durante parte do dia, mas virou e fechou em queda 20/03/2020 17h28 Reuters Bolsas dos EUA têm pior queda semanal desde 2008, após restrições da Califórnia e NY NOVA YORK (Reuters) - Wall Street encerrou a sua pior semana desde outubro de 2008, com os índices Dow Jones e S&P 20/03/2020 17h23 do UOL Trabalhadores com horário marcado no INSS dão de cara com agência fechada Rosimeri dos Santos, 46, esperava impaciente à frente da agência do INSS no Anhangabaú, no centro de São Paulo,... 20/03/2020 17h17 do UOL Dólar emenda 2ª queda, mas ainda fecha acima de R$ 5; na semana, salta 4,5% O dólar comercial emendou a segunda baixa seguida e fechou o dia em queda de 1,50%, cotado a R$ 5,027, em dia com... 20/03/2020 17h03 Estadão Conteúdo Latam e Air France-KLM criam protocolos para garantir retorno de viajantes A Latam e a Air France-KLM criaram protocolos especiais para garantir o retorno de passageiros aos seus lares... 20/03/2020 16h56 do UOL Bolsonaro critica estados; Mandetta pede controle nacional de estradas O presidente Jair Bolsonaro (sem partido), acompanhado de ministros e parlamentares, realizou nesta tarde uma... 20/03/2020 16h53 do UOL Coronavírus: Governo estuda liberar novos saques do FGTS, diz secretário O governo está finalizando estudo sobre como podem ser os novos saques do FGTS (Fundo de Garantia do Tempo de... 20/03/2020 16h51 Estadão Conteúdo Ministério da Economia descarta que Mansueto esteja infectado pela covid-19 O Ministério da Economia informou que o secretário do Tesouro Nacional, Mansueto Almeida, está despachando de... 20/03/2020 16h45 do UOL Ministério da Economia abre edital para receber máscaras e luvas O Ministério da Economia divulgou ontem um edital que permite que pessoas e empresas doem produtos de prevenção ao 20/03/2020 16h36 José Paulo Kupfer União Europeia aciona botão de pânico e retira limites para gastos públicos A União Europeia (UE) acionou, nesta sexta-feira (20), a “cláusula geral de escape”, uma regra que permite aos... 20/03/2020 16h34 do UOL Não há espaço para dar dinheiro a todos, diz secretário O secretário de Política Econômica, Adolfo Sachsida, afirmou que no momento atual não há possibilidade de o... 20/03/2020 16h22 do UOL Nordeste exige suspensão do corte de 96 mil benefícios do Bolsa Família Os nove governadores do Nordeste aprovaram na tarde de hoje um documento no qual exigem do governo Bolsonaro a... 20/03/2020 16h21 Imposto de Renda Auditores pedem que Receita adie em um mês prazo de entrega do IR 2020 O sindicato dos auditores fiscais da Receita Federal (Sindifisco Nacional) encaminhou um ofício ao secretário... 20/03/2020 16h12 do UOL INSS não vai cobrar multa nem suspender aposentadoria por coronavírus Circula nas redes sociais uma suposta mensagem do governo federal dizendo que, devido à pandemia de coronavírus, a 20/03/2020 14h52 do UOL Governo zera projeção para crescimento do PIB em 2020 por coronavírus O governo brasileiro praticamente zerou a expectativa de crescimento da economia para este ano. O Ministério da... 20/03/2020 14h50 Carla Araújo Médicos da Presidência atestam, mas hospital não divulga laudo negativo Em relatório médico obtido pela coluna, assinado pelos doutores Marcelo Zeitone, assistente médico da Presidência... 20/03/2020 14h34 do UOL Mercado do interior de São Paulo doa álcool em gel para mais de 500 pessoas Em meio à pandemia do coronavírus, um mercado de Votorantim, interior de São Paulo, está dando exemplo de empatia. 20/03/2020 14h32 Reuters Auditores pedem que Receita adie prazo para declaração do IR até maio por coronavírus O Sindicato Nacional dos Auditores Fiscais, Sindifisco Nacional, encaminhou à Receita Federal pedido para que o... 20/03/2020 14h06 ver mais PUBLICIDADE"}
