{"categorias":[""],"corpora":"TVs por assinatura e canais de streamings abrem sinal, saiba o que assistir\nbsolutamente tudo o que se fala nos últimos dias tem alguma ligação com a pandemia global do coronavírus. Não tem como falar sobre outra coisa, nunca vimos algo tão devastador e assustador. Mesmo ass...\nO que assistir grátis no fim do mundo? Coronavírus faz TVs e streamings abrirem seus sinais PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Entretê sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Coluna Aline Diniz 00:00 TVs por assinatura e canais de streamings abrem sinal, saiba o que assistir \"The Marvelous Mrs. Maisel\" está disponível no Amazon Prime Video e é adorável Imagem: Divulgação Aline Diniz Aline Diniz https://entretenimento.uol.com.br/colunas/aline-diniz Aline Diniz é jornalista de formação, especialista em séries de TV, apresentadora, roteirista e produtora focada em entretenimento e cultura pop. Depois de nove anos no site Omelete, onde foi estagiária, repórter, editora, gerente e muito mais, hoje é apresentadora da TNT e criadora de seu próprio conteúdo em várias plataformas, incluindo aqui no UOL! Colunista do UOL 22/03/2020 09h06 Absolutamente tudo o que se fala nos últimos dias tem alguma ligação com a pandemia global do coronavírus. Não tem como falar sobre outra coisa, nunca vimos algo tão devastador e assustador. Mesmo assim, a sociedade tenta se adaptar da melhor maneira possível e isso se aplica também ao entretenimento. Por mais que salas de cinema estejam fechadas por tempo indeterminado, assim como espaços públicos, parques, shoppings, etc —tudo no intuito de evitar aglomerações, as TVs por assinatura e canais de streaming tentam apaziguar a situação, disponibilizando conteúdos diferenciados para a população. Para aqueles que querem fugir do óbvio, o Globoplay disponibilizou gratuitamente 30 dias de conteúdo para não-assinantes. O foco do serviço é a população jovem, então o streaming focou em conteúdos infantis e adolescentes, indo de novelas e séries teen a aclamadas animações. Vale apontar que 'desenho animado' nem sempre quer dizer 'conteúdo infantil', então ficam aqui as minhas recomendações para assistir, sozinho ou com a família, \"Os Incríveis\", \"Ratatouille\", \"Valente\", \"Up - Altas Aventuras\", \"Hércules\", \"Lilo & Stitch\" e \"Tarzan\". Vale dar uma navegada no serviço, tem bastante coisa legal pra todos os gostos. O Amazon Prime Video já tem um período de teste de 30 dias antes de começar a cobrar (R$ 9,90 por mês), caso você ainda não seja assinante também vale fuçar o catálogo. Além das séries proprietárias, que incluem \"The Marvelous Mrs. Maisel\", \"The Man in the High Castle\" e várias outras, tem \"Parks and Recreation\" e \"The Offices\" (algumas das minhas comédias favoritas), entre vários outros filmes —incluindo os recém lançados \"Aladdin\" e \"Toy Story 4\". Enquanto isso, as TVs por assinatura também abrem seus sinais para já assinantes e criam programações especiais para o primeiro final de semana em quarentena —a SKY, por exemplo, a 'desbloqueou' mais de 100 canais! Warner Channel, TNT, Space e Cartoon Network também criaram uma grade de encher os olhos que culmina hoje em \"Rogue One: Uma História Star Wars\" às 19h30 na TNT, novos episódios de \"The Flash\", \"Supergirl\" e \"Legends of Tomorrow\" na Warner a partir das 22h25 e \"Tá Chovendo Hambúrguer 2\" no Cartoon Network às 21h. Enfim, esses são só alguns dos conteúdos disponibilizados durante a quarentena —aproveite para ver aquele filme ou série que você sempre quis ver, mas nunca teve tempo. Sua hora é agora. ** Este texto não reflete, necessariamente, a opinião do UOL. As mais lidas agora 'La Casa de Papel': Berlim conta como foi filmar com Neymar A filha de casal escravizado que ficou milionária e agora inspira série da Netflix Atriz de Transformers perde o pai para covid-19: 'Realidade dura da doença' Entretenimento Filmes e séries Geek PUBLICIDADE Colunista do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Aline Diniz Coronavírus X greve de roteiristas: como ficam as séries e filmes de 2020? O coronavírus chegou para balançar o mundo de um modo geral: a economia está em frangalhos, o dólar chegou a R$ 5, 18/03/2020 20h22 Uma autobiografia muito curta pra um livro, muito longa pra caber na bio Olá, olá! Meu nome é Aline Diniz. Sou amante de séries de TV e filmes, entusiasta de games e estudiosa do mundo... 18/03/2020 04h00 PUBLICIDADE"}
