{"categorias":[""],"corpora":"Mulher de Idris Elba está com coronavírus após escolher ficar ao lado dele\nA mulher de Idris Elba, Sabrina Dhowre, confirmou hoje que também recebeu resultado de exame positivo para a covid-19, após escolher ficar ao lado do ator quando ele foi diagnosticado com a doença. Dhowre deu a notícia em entrevista para Oprah Winfrey em sua série na Apple TV+.\nCoronavírus: mulher de Idris Elba está com coronavírus após escolher ficar ao lado dele PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Entretê sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Filmes e séries Mulher de Idris Elba está com coronavírus após escolher ficar ao lado dele 16.12.2019 - Idris Elba e a mulher, Sabrina Dhowre, na premiere de 'Cats' em Nova York (EUA) Imagem: Taylor Hill/FilmMagic 00:00 Do UOL, em São Paulo 22/03/2020 14h24 A mulher de Idris Elba, Sabrina Dhowre, confirmou hoje que também recebeu resultado de exame positivo para a covid-19, após escolher ficar ao lado do ator quando ele foi diagnosticado com a doença. Dhowre deu a notícia em entrevista para Oprah Winfrey em sua série na Apple TV+. \"Eu descobri esta manhã que meu exame deu positivo\", comentou ela. \"Eu não esto surpresa. Quando eu soube que Idris poderia estar com o novo coronavírus, eu já estava a caminho da nossa casa, e quis ficar ao lado dele. Eu acho que é o instinto que qualquer mulher teria\". Relacionadas Placido Domingo é diagnosticado com coronavírus e se isola com família Novo livro de 'Jogos Vorazes' ganha título e capa nacional; veja Vitor Kley faz show da janela do apartamento e vizinhos cantam junto; veja Dhowre confirmou que o casal não mudou a forma como interage por causa da doença. \"Eu poderia ter tomado a decisão de dormir em um quarto separado do dele, ou ficar mais afastada, mas eu ainda queria tocá-lo. Tenho certeza que é uma decisão difícil para todo mundo\", disse ainda. Elba completou a explicação da mulher, dizendo que, desde o dia em que foi supostamente exposto ao coronavírus (4 de março) até o seu diagnóstico oficial, os dois continuaram interagindo. \"Se eu peguei, ela com certeza já tinha também\", comentou o ator. Assim como o marido, no entanto, Dhowre não apresentou sintomas até agora. Na entrevista para Oprah, os dois contaram que estão matando o tempo em quarentena fazendo limpeza na casa, cozinhando, jogando xadrez e até sendo criativos: Elba está aprendendo a tocar violão. O ator ainda disse que a decisão de revelar seu diagnóstico foi inspirada pela transparência de um colega de profissão, Tom Hanks. \"Eu acho que ele fez a coisa certa. Acho que, antes, as pessoas não estavam percebendo que isso era uma ameaça real\", contou. \"Quando o meu teste voltou positivo, tudo se concretizou para mim. Eu senti que deveria dizer isso para as pessoas, que é algo real\", completou. As mais lidas agora Atriz de Transformers perde o pai para covid-19: 'Realidade dura da doença' 'Westworld' volta ao parque e Thandie Newton celebra cenas com Santoro 'Elite': quem matou Polo e mais spoilers da terceira temporada da série Entretenimento PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Filmes e séries Harvey Weinstein recebe diagnóstico de covid-19 na prisão, diz site O site \"Deadline\" publicou que Harvey Weinstein recebeu o diagnóstico da covid-19, doença causada pelo novo... 22/03/2020 18h55 Coronavírus: Chefe da Netflix diz que audiência aumentou Em em meio à pandemia do novo coronavírus, o chefe de conteúdo da Netflix, Ted Sarandos, contou que a audiência do 22/03/2020 14h41 Atriz de 'Casamento Grego' perdeu velório do pai por causa do coronavírus Nia Vardalos não conseguiu comparecer ao velório de seu pai, Gus, por causa da pandemia do novo coronavírus. Em... 22/03/2020 10h42 Atriz de Transformers perde o pai para covid-19: 'Realidade dura da doença' Sophia Myles, atriz britânica conhecida por seus papéis em filmes como \"Transformers: A Era da Extinção\", \"Tristão 22/03/2020 09h33 TVs por assinatura e canais de streamings abrem sinal, saiba o que assistir Absolutamente tudo o que se fala nos últimos dias tem alguma ligação com a pandemia global do coronavírus. Não tem 22/03/2020 09h06 'Westworld' volta ao parque e Thandie Newton celebra cenas com Santoro O segundo episódio da terceira temporada de \"Westworld\", que vai ao ar às 23h de hoje na HBO, nos leva de volta ao 22/03/2020 04h00 Todxs Nós traz primeira protagonista não-binária em uma série brasileira Dentro de um prédio com uma entrada estreita no centro de São Paulo, se abre um universo que contrasta —e muito—... 22/03/2020 04h00 'La Casa de Papel': Berlim conta como foi filmar com Neymar Neymar deu um tempo nas chuteiras para atacar como ator em \"La Casa de Papel\". Quem lembra? O ídolo do futebol... 21/03/2020 04h00 The Walking Dead: World Beyond tem estreia adiada em razão do coronavírus Tomando as medidas de precaução contra o novo coronavírus, a AMC adiou a exibição de The Walking Dead: World... 20/03/2020 22h37 Com coronavírus, Idris Elba compõe música em quarentena: 'Terapia' Em isolamento após ser diagnosticado com o novo coronavírus, o ator Idris Elba não deixou de exercitar sua... 20/03/2020 20h20 Trump está colocando descendentes de asiáticos em perigo, diz Spike Lee Em entrevista à \"Variety\", Spike Lee, presidente do júri do Festival de Cannes, disse apoiar 100% a decisão de... 20/03/2020 18h36 Covid-19: Netflix cria fundo de US$ 100 milhões para ajudar trabalhadores A Netflix anunciou hoje a criação de um fundo de US$ 100 milhões para ajudar trabalhadores da comunidade criativa... 20/03/2020 16h21 Aaron Paul tem sonho de viver Kurt Cobain em cinebiografia Aaron Paul, de \"Breaking Bad\", estava praticamente de malas prontas para vir ao Brasil, para promover a série da... 20/03/2020 15h35 Atriz Rosario Dawson será Ahsoka Tano em The Mandalorian, diz site A atriz Rosario Dawson vai interpretar Ahsoka Tano na série derivada de Star Wars, The Mandalorian, segundo o site 20/03/2020 15h30 Warner estuda lançar \"Mulher-Maravilha 1984\" apenas em streaming, diz site A crise do coronavírus vem mexendo com a indústria do cinema e alterando todo o calendário de filmes do ano. Um... 20/03/2020 15h03 Ancine cria medidas emergenciais para proteger setor audiovisual de crise Uma portaria publicada hoje pela Ancine anunciou uma lista de medidas emergenciais para proteger o setor... 20/03/2020 14h54 'Trolls 2' ganha nova data de estreia após ser adiado pela pandemia Mais um filme adiado pela pandemia do coronavírus ganhou nova data de estreia. A Universal e a DreamWorks... 20/03/2020 14h20 Nairóbi, da Casa de Papel, pede pelo 'fim do mundo individualista' Maisa Silva entrevistou o elenco de \"La Casa de Papel\" no ano passado. Os atores vieram ao Brasil para participar... 20/03/2020 14h08 'Netflix grátis' durante pandemia de coronavírus é golpe de site pirata Se você por acaso recebeu uma mensagem prometendo acesso gratuito à Netflix durante a pandemia do novo... 20/03/2020 11h00 Rochelle ou Monica: web quer saber quem venceria briga por álcool em gel Depois de listar todos os personagens que derrotariam o coronavírus sem dificuldade, a web está travando outro... 20/03/2020 09h48 Estão todos mortos? Nairóbi e elenco de 'La Casa de Papel' comentam teorias Falta pouco! A parte 4 de 'La Casa de Papel' estreia em 3 de abril. Enquanto a data tão aguardada não chega, o UOL 20/03/2020 05h01 O que fazer na quarentena? Fagundes, Rita Lobo e Carol Moreira te ajudam Com a pandemia do novo coronavírus, o covid-19, os brasileiros, assim como em outros países, estão tendo de lidar... 20/03/2020 04h00 Como o coronavírus pode atrapalhar fase 4 do Universo Marvel Era julho de 2019. Em um pavilhão lotado da San Diego Comic-Con, o chefão da Marvel, Kevin Feige, anunciava para... 20/03/2020 04h00 O cinema não vai acabar (mas provavelmente jamais será o mesmo) Não tivemos estreias no cinema essa semana. É a primeira vez que isso acontece desde... Bom, desde sempre. Efeitos 19/03/2020 19h13 Coronavírus: Tom Hanks e Rita Wilson se sentem 'melhor a cada dia' Os atores Tom Hanks e Rita Wilson, ambos com diagnóstico confirmado para a covid-19, seguem em quarentena na casa... 19/03/2020 16h53 Coronavírus: Festival de Cannes é adiado pela 1ª vez na história O Festival de Cinema de Cannes 2020, que aconteceria entre os dias 12 e 23 de maio na França, foi adiado, informou 19/03/2020 16h27 Noah Centineo compartilha número para conversar com fãs durante isolamento O ator Noah Centineo compartilhou nas redes sociais um novo número de telefone no qual se disponibiliza a... 19/03/2020 16h07 Ator de 'Lost' pega coronavírus enquanto filma papel de médico em pandemia O ator Daniel Dae Kim, famoso por seus papéis em séries como \"Lost\" e \"The Good Doctor\", foi diagnosticado com o... 19/03/2020 15h36 'Minions 2' tem estreia adiada; Illumination fecha as portas em Paris A Universal decidiu adiar o lançamento de 'Minions 2: A Origem de Gru', que estava marcado para julho nos EUA e no 19/03/2020 14h16 'The Crown' contorna coronavírus e finaliza filmagens da 4ª temporada \"The Crown\" escapou por pouco dos cancelamentos e adiamentos que assolaram a indústria do entretenimento nas... 19/03/2020 13h44 La Casa de Papel, filme com Wagner Moura: as novidades de abril na Netflix A Netflix liberou hoje a lista com os seus principais lançamentos de abril, e o destaque fica por conta do... 19/03/2020 13h14 Cinemark e mais redes anunciam suspensão das sessões por conta da covid-19 A rede de cinemas Cinemark anunciou hoje, em comunicado, a suspensão de suas atividades, com o objetivo de ajudar... 19/03/2020 12h34 Festival LGBTQ de Londres coloca filmes em streaming após cancelamento O Festival de Cinema LGBT de Londres vai lançar amanhã um serviço de streaming após o cancelamento do evento em... 19/03/2020 11h55 Atriz de 'Para Todos os Garotos' critica Trump: 'Você deveria ter vergonha' Lana Condor, atriz conhecida por seu papel em \"Para Todos os Garotos que Já Amei\", usou o Twitter para repudiar as 19/03/2020 10h28 'Mulan', 'Viúva Negra': os filmes adiados por causa do coronavírus 19/03/2020 10h01 Cinemas na China começam a reabrir e terão até Harry Potter na programação Enquanto o mundo todo anuncia o fechamento dos cinemas por causa da crise do novo coronavírus, o mercado chinês... 19/03/2020 09h22 Reese lança série em meio a pandemia: 'Feliz por poder distrair o público' Enquanto diversos estúdios de Hollywood anunciavam paralisações em filmagens e adiamentos de estreia nos cinemas,... 19/03/2020 08h14 Coronavírus X greve de roteiristas: como ficam as séries e filmes de 2020? O coronavírus chegou para balançar o mundo de um modo geral: a economia está em frangalhos, o dólar chegou a R$ 5, 18/03/2020 20h22 Drama médico da TV doa máscaras e luvas para combater coronavírus A série \"The Resident\" que relata do dia-a-dia de um hospital, está ajudando a salvar vidas fora das telas. 18/03/2020 19h52 Especial de Friends no HBO Max é adiado por causa do coronavírus O tão aguardado especial de \"Friends\" teve sua produção adiada pelo HBO Max. O material, que seria filmado em... 18/03/2020 19h46 Tom Cruise faz manobras com moto nas gravações de 'Missão: Impossível 7' As gravações de \"Missão: Impossível 7\", que estavam previstas para acontecer em Veneza, na Itália, foram... 18/03/2020 18h16 Globoplay disponibiliza séries e filmes gratuitamente por 30 dias O Globoplay disponibiliza a partir de hoje, durante 30 dias, novos conteúdos de filmes e séries para não... 18/03/2020 17h44 Amanda Bynes pode perder a guarda do bebê que ela espera, diz site A atriz Amanda Bynes anunciou nesta semana que está grávida do seu primeiro filho. 18/03/2020 17h19 Produtores de 'Stranger Things' lamentam adiamento da produção Diversas séries e filmes tiveram suas produções atrasadas ou encerradas antes da hora por conta da pandemia de... 18/03/2020 15h48 Atriz de 'La Casa de Papel' é diagnosticada com coronavírus A atriz Itziar Ituño, que vive a inspetora Raquel Murillo no sucesso da Netflix \"La Casa de Papel\", anunciou aos... 18/03/2020 14h11 Sarah Michelle Gellar posa à la Buffy em tempos de coronavírus Cada um enfrenta o surto do novo coronavírus do jeito que consegue. No caso de Sarah Michelle Gellar, com bom... 18/03/2020 13h38 Cats quase foi lançado com gatos que mostravam partes íntimas, diz escritor \"Cats\" foi massacrado pela crítica e pelo público na época do seu lançamento nos cinemas, no ano passado, mas um... 18/03/2020 13h37 'Elite': quem são os 6 personagens que devem continuar na quarta temporada Se você já maratonou \"Elite\" provavelmente sacou alguns ganchos para a próxima temporada. Embora a Netflix ainda... 18/03/2020 12h00 ver mais PUBLICIDADE"}
