{"categorias":[""],"corpora":"85% das viagens são canceladas em 1 mês, e agências temem onda de falências\nO avanço da pandemia do novo coronavírus pelo mundo colocou em risco não apenas as companhias aéreas, mas também diversas agências de turismo e até redes de hotéis. Desde o início da crise, o setor tem sido um dos mais impactados com o cancelamento de viagens e queda na procura.\nCoronavírus: 85% das viagens são canceladas em 1 mês, e agências temem onda de falências PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Economia sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA IPCA 0,25 Fev.2020 Topo Todos a Bordo 85% das viagens são canceladas em 1 mês, e agências temem onda de falências Coronavírus: Vista do saguão de check-in do Aeroporto de Congonhas, na zona sul da cidade de São Paulo Imagem: Mister Shadow/Asi/Estadão Conteúdo 00:00 Vinícius Casagrande Colaboração para o UOL, em São Paulo 21/03/2020 04h00 O avanço da pandemia do novo coronavírus pelo mundo colocou em risco não apenas as companhias aéreas, mas também diversas agências de turismo e até redes de hotéis. Desde o início da crise, o setor tem sido um dos mais impactados com o cancelamento de viagens e queda na procura. Segundo dados da Abav Nacional (Associação Brasileira de Agências de Viagens), neste mês já houve uma taxa de cancelamentos de viagens de 85%. Além de lidar com pedidos de reembolso, a receita tem sido próxima a zero nos últimos dias em alguns casos. Relacionadas Com coronavírus, aéreas abandonam voos com o A380, maior avião do mundo SP espera interrupção de voos internacionais e queda de 80% nos nacionais Governo anuncia socorro a aéreas, amplia prazos e ajuda a pagar reembolsos O economista Luis Alberto de Paiva, presidente da Corporate Consulting, especializada em reestruturação financeira e de gestão de empresas, avalia que nos próximos meses deve haver uma onda de pedidos de recuperação judicial. \"Se a empresa não tem como fazer os pagamentos dela, está sujeita a pedidos de falência e penhora de ativos. A recuperação judicial acaba tendo um efeito imediato de fazer proteção dos ativos e evitar que essa empresa se convole em um processo falimentar\", afirmou. Estimativa da Confederação Nacional do Comércio de Bens, Serviços e Turismo (CNC) aponta que somente na primeira quinzena de março, o volume de receitas do setor de turismo brasileiro caiu 16,7% em relação ao mesmo período do ano passado. Isso representa uma perda equivalente a R$ 2,2 bilhões, segundo a CNC. O cenário pode piorar ainda mais nos próximos dias. O secretário de Turismo de São Paulo, Vinicius Lummertz, prevê um cenário dramático para abril e maio, com o cancelamento de todos os voos internacionais no Brasil e queda de 80% nos voos domésticos. Onda de falência e recuperação judicial A associação das agências de viagem vê o cenário como a maior crise vivenciada pelo setor na era atual. \"Prevemos um altíssimo índice de falências entre as empresas relacionadas ao turismo, resultando em milhares de pessoas desempregadas e impactos diretos e indiretos no PIB brasileiro\", afirmou a associação. Segundo a CNC, os prejuízos já sofridos pelo setor têm potencial de reduzir até 115,6 mil empregos formais. A Abav afirma que o setor emprega cerca de 3 milhões de trabalhadores no país. \"As empresas não têm caixa para se manter diante de um quadro tão tenebroso. O terceiro setor recruta muita mão de obra, diferentemente da indústria e da agricultura, que já estão altamente mecanizados e com inteligência artificial. Vamos ser profundamente atingidos, pois as empresas não têm sequer horizonte do tempo que vai levar a crise e da necessidade de recuperação\", afirmou José Roberto Tadros, presidente da CNC. Quedas de 80% na Bolsa Grandes empresas do setor têm sofrido perdas significativas. Desde o início do ano, as ações da CVC na bolsa de valores de São Paulo já caíram 81,2%. A queda é similar à das companhias aéreas Gol (-80,2%) e Azul (-76,3%). Apesar da queda significativa das ações, o economista Luis Alberto de Paiva avaliou que a situação é ainda mais complicada para as agências de turismo de pequeno porte. \"A CVC tem a participação de fundos que teriam a capacidade de fazer aporte financeiro. Já as pequenas não têm essa condição e ainda enfrentam dificuldades para conseguir empréstimo\", afirmou. Para o economista, deve haver uma mudança significativa no cenário após a crise. \"Deve haver um processo de aquisição das pequenas agências para a consolidação do mercado\", avaliou. Hotéis fecham as portas O cancelamento das viagens afeta diretamente o setor hoteleiro. O hotel Bourbon Convention Ibirapuera, um dos maiores da cidade de São Paulo com mais de mil apartamentos, ficará fechado a partir da próxima segunda-feira (23). A medida vale, inicialmente, até o dia 3 de maio. Em Santa Catarina, um decreto do governador Carlos Moisés (PSL) proibiu a entrada de novos hóspedes no setor hoteleiro de todo o estado. A medida entrou em vigor na última quarta-feira (18) e tem validade inicial de sete dias. Campanha contra cancelamento Para evitar um impacto generalizado nas finanças das empresas do setor de turismo, a Abav aderiu à campanha para que os consumidores apenas adiem seus planos de viagem em vez de cancelar a passagem. Isso evitaria que as empresas tivessem de arcar com custos de reembolso em um momento em que enfrentam uma queda drástica no faturamento. \"O consumidor que adia sua programação para o futuro garante sua segurança e ainda colabora com este setor, que tem grande peso na economia nacional e mundial, englobando atividades como restaurantes, hospedagens e similares, transportes de passageiros, agências de viagens, cultura e lazer\", disse a associação. Segundo a WTTC (World's Travel and Tourism Council), o setor é responsável por empregar 319 milhões de pessoas ao redor do mundo. Em 2018, sua contribuição ao PIB foi de aproximadamente 10,4%, com uma soma de US$ 8,8 trilhões. No país, a estimativa dessa contribuição para o PIB foi de 8,1%. Reivindicação do setor O governo anunciou nesta semana medidas para auxiliar as companhias aéreas e os aeroportos. A prorrogação do prazo de reembolso em até 12 meses auxilia também as agências e hotéis, já que é um incentivo para o passageiro remarcar o bilhete em vez de cancelar a viagem. A Abav espera, no entanto, que outras medidas sejam anunciadas pelo ministério do turismo nos próximos dias. As principais reivindicações são: Disponibilização de linha de crédito especial na Caixa Econômica Federal e Banco do Brasil para as empresas de turismo, com carência para início do pagamento de no mínimo seis meses. Aprovação de decreto para postergar o pagamento de impostos relativos à folha de pagamento, também por seis meses, desde que quitados no exercício de 2020. Liberação do saque do FGTS para funcionários de empresas que exerçam atividade turística. Parecer favorável do ministério da Justiça em relação à remarcação de viagens contratadas pelo consumidor, frente ao cancelamento e devolução de valores. A Abav alega que as agências não possuem reservas hoje para realizar a devolução de valores e a remarcação da viagem seria uma solução para manutenção do negócio sem prejudicar o consumidor. Redução do IRRF a 0% nas remessas para pagamentos de serviços turísticos ao exterior. Veja mais economia de um jeito fácil de entender: @uoleconomia no Instagram. Ouça os podcasts Mídia e Marketing, sobre propaganda e criação, e UOL Líderes, com CEOs de empresas. Mais podcasts do UOL no Spotify, Apple Podcasts, Google Podcasts e outras plataformas As mais lidas agora Coronavírus: o que as grandes economias do mundo estão fazendo para evitar falências e a falta de dinheiro Itália ordena paralisação de toda atividade de produção não essencial IR 2020: Veja passo a passo como baixar e instalar o programa da declaração Coronavírus Economia PUBLICIDADE Colaboração para o UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Todos a Bordo Com coronavírus, aéreas abandonam voos com o A380, maior avião do mundo A pandemia de coronavírus pode ser o golpe final para a carreira do Airbus A380, o maior avião de passageiros do... 18/03/2020 04h00 Voos cancelados pelo coronavírus: a situação de aéreas que voam no Brasil A pandemia de coronavírus fez as companhias aéreas reduzirem drasticamente seus voos no Brasil. Algumas empresas... 16/03/2020 20h42 Nariz do avião tem radar meteorológico, localizador e itens de segurança Conhecida como nariz do avião, a parte frontal da fuselagem esconde sistemas complexos por trás de uma proteção... 15/03/2020 04h00 Começou a pintar avião aos 12 e já trabalhou com TransBrasil, TAM e Azul Os aviões brancos dominam os aeroportos em todo o mundo, mas para o consultor de marketing Gianfranco Beting,... 14/03/2020 04h00 Governo estuda MP para socorrer aéreas, afetadas por crise do coronavírus A Abear (Associação Brasileira das Empresas Aéreas) afirmou que o governo federal estuda editar uma MP (Medida... 13/03/2020 18h05 Coronavírus: passageiro pode mudar viagem de graça? Procon e Anac divergem Depois de a OMS (Organização Mundial de Saúde) declarar pandemia do novo coronavírus, deve crescer ainda mais o... 12/03/2020 04h00 Um ano após paralisação do Boeing 737 Max, avião segue sem previsão de voar Há exatamente um ano, a Boeing começava a viver sua pior crise com o segundo acidente de um avião do modelo 737... 10/03/2020 04h00 Low cost têm aviões mais lotados do que aéreas tradicionais em 4 de 6 rotas As companhias aéreas de baixo custo, conhecidas como low cost, são líderes em taxa de ocupação em quatro das seis... 04/03/2020 04h00 Vitória, Curitiba, Viracopos e Brasília são os melhores aeroportos do país Os aeroportos de Vitória (ES), Curitiba (PR), Viracopos, em Campinas (SP), e Brasília (DF) foram eleitos os... 03/03/2020 11h28 Posso cancelar viagem por causa do coronavírus? Veja regras das aéreas A confirmação do primeiro caso de coronavírus no Brasil aumentou a preocupação em relação a uma possível... 29/02/2020 04h00 Air Nostrum: conheça a aérea espanhola que quer ter voos dentro do Brasil A espanhola Air Nostrum pode ser a primeira companhia aérea estrangeira a ter voos domésticos no Brasil após a... 23/02/2020 04h00 Briga por espaço no avião: quando reclinar ou não o assento durante o voo? O vídeo de um homem socando o assento da frente após uma passageira reclinar a poltrona durante o voo abriu um... 20/02/2020 04h00 Pintura 'tropical' em avião da Azul tem 58 cores e custou R$ 350 mil; veja A Azul deve receber no próximo mês um novo Embraer 195-E2. O avião virá com uma pintura especial, criada pelo... 18/02/2020 15h35 C-390, B-52, F-35: o que significam as letras no nome de aviões militares? Os aviões militares podem ter funções específicas que são definidas desde o momento em que o projeto começa a ser... 16/02/2020 04h00 Boeing queria ter seu próprio Concorde, mas supersônico nunca saiu do papel Os Estados Unidos sempre foram um dos países mais inovadores na indústria aeronáutica, mas há um fato que gera... 15/02/2020 04h00 Passagens aéreas custam até o triplo para viagens nas férias de julho As férias de verão acabaram de terminar, o Carnaval nem chegou ainda, mas muita gente já começa a se programar... 13/02/2020 04h00 Embraer tem aviões em 120 companhias no mundo; concorrente está em 8 apenas Os aviões brasileiros fabricados pela Embraer voam em 120 companhias aéreas de todo o mundo. Líder mundial no... 10/02/2020 04h00 Conheça príncipe, princesa e reis que pilotam aviões e helicópteros Depois que deixar oficialmente suas funções reais para viver por conta própria, o príncipe Harry pode se dedicar à 07/02/2020 04h00 Nova regra sobre líquido em bagagem de mão afeta pouco o turista brasileiro O novo limite para transporte de líquidos na bagagem de mão em conexões internacionais deverá vigorar em todos os... 06/02/2020 17h56 Japão, conhecido pela disciplina, já atrasou 7 anos seu 1º jato comercial O Japão sonha em ter o seu primeiro jato comercial de passageiros desenvolvido no país. Apesar de todo o poderio... 06/02/2020 04h00 Tripulação encapotada, avião desinfetado: como são voos de resgate na China Depois do pedido de repatriação de um grupo de brasileiros que está em Wuhan, cidade que é o epicentro da epidemia 05/02/2020 04h00 Projeto propõe beliche para dar mais conforto na classe econômica de aviões Viajar na classe econômica dos aviões está longe de ser algo confortável, especialmente em viagens mais longas.... 02/02/2020 04h00 Aéreas low cost passam a cobrar até por mala de mão; custo chega a R$ 143 As companhias aéreas low cost (de baixo custo) chegaram no Brasil com passagens mais baratas, mas cobrando por... 01/02/2020 04h00 Aérea de baixo custo Norwegian Air cobra até pela mala de mão 01/02/2020 04h00 Sem cobertor e carrinho de comida: aéreas tentam reduzir risco de contágio Mais de 30 companhias aéreas cancelaram seus voos para a China após o surto de coronavírus matar mais de 200... 31/01/2020 17h54 Vídeo mostra momento da queda de avião acrobático da Red Bull que matou 3 Vídeos publicados em redes sociais mostram o momento exato da queda de um avião de acrobacia da equipe Red Bull. O 31/01/2020 14h59 Azul estreia em Nova York com preços até 53,1% mais baixos que concorrentes A Azul começa a voar para Nova York (EUA), sua mais nova rota internacional, a partir de 15 junho e já iniciou a... 28/01/2020 04h00 Modelo que levava Kobe é usado por Elizabeth 2ª e em plataforma de petróleo O helicóptero que transportava o astro do basquete Kobe Bryant era um modelo de grande porte, tem dois motores e é 27/01/2020 15h45 Nova linha aérea terá voo para Morro de São Paulo e Chapada Diamantina (BA) A Abaeté, empresa de táxi aéreo com sede em Salvador (BA), recebeu nesta semana autorização da Anac (Agência... 24/01/2020 16h54 Ultra low cost chega a SP com desconto de 30% em voos para Buenos Aires A companhia aérea ultra low cost argentina Flybondi estreia hoje sua nova rota entre o aeroporto de Guarulhos (SP) 24/01/2020 12h30 Novo avião da Azul é o maior da empresa em voos domésticos; veja o A321neo A Azul começou a voar no início do ano com um novo modelo de avião, o Airbus A321neo, o maior da companhia a... 23/01/2020 13h48 Conheça os 5 maiores aviões de passageiros do mundo; veja vídeo A Airbus chamou atenção na semana passada com o início das operações do avião cargueiro Beluga XL, conhecido como... 23/01/2020 04h00 Número de acidentes aéreos no Brasil é o menor desde 2010 O Brasil registrou no ano passado o menor número de acidentes com aviões e helicópteros desde 2010. Em 2019, foram 19/01/2020 04h00 Vídeo mostra avião comercial decolando sozinho, sem interferência do piloto A Airbus divulgou nesta semana um vídeo que mostra a primeira decolagem totalmente autônoma de um avião comercial... 17/01/2020 16h04 Latam lança nova classe Premium Economy, com mais espaço e R$ 120 mais cara A Latam vai lançar uma nova classe econômica premium em todos os voos nacionais da companhia. Com foco no mercado... 15/01/2020 19h15 10 mitos e verdades sobre economizar na compra de passagens aéreas O preço das passagens aéreas pode variar significativamente de um dia ou até de um momento para outro. Para tentar 12/01/2020 04h00 Latam encerra marca de agência de viagem; franqueados ameaçam ir à Justiça Em novembro do ano passado, a Latam anunciou o encerramento de sua marca de rede de franquias de agências de... 08/01/2020 12h37 Avião da Air Canada perde roda após a decolagem; veja o vídeo Um avião Dash 8-300 que operava um voo da Air Canada Express perdeu uma roda do trem de pouso logo após a... 06/01/2020 13h23 Crise do 737 Max, Embraer e atrasos no 777: os desafios da Boeing em 2020 A Boeing viveu em 2019 um de seus piores momentos em mais de cem anos de existência. Após dois acidentes fatais... 04/01/2020 04h00 Voos permitem voltar no tempo e comemorar a chegada de 2020 duas vezes A virada do ano é uma grande festa em todo o planeta. E se você pudesse comemorar a chegada de 2020 duas vezes, em 29/12/2019 04h00 Aviões têm chave? Buzina? Farol? Veja 5 curiosidades sobre jatos comerciais Os jatos comerciais são máquinas tão complexas que muita gente tem dúvidas se alguns itens simples existem ou não... 28/12/2019 04h00 Helicóptero pode usar esqui ou rodas retráteis para pousar; veja diferenças Os helicópteros têm, basicamente, dois sistemas de trem de pouso: esquis (também conhecido como patins) ou um... 25/12/2019 04h00 26 companhias aéreas deixaram de voar no mundo em 2019; veja a lista O ano de 2019 registrou a quebra de pelo menos 26 companhias aéreas em todo o mundo, incluindo a Avianca Brasil. A 22/12/2019 04h00 Vai viajar de avião? 6 dicas para evitar perrengues nos aeroportos A época de final de ano é uma das mais movimentadas nos aeroportos brasileiros. Somente no aeroporto Santos... 21/12/2019 04h00 Smiles diz que reajuste de preço da Gol não será repassado aos passageiros A Smiles afirmou, nesta sexta-feira (20), que não deve reajustar a quantidade de milhas necessárias para emitir... 20/12/2019 19h36 Passageiro passou mal e morreu em voo da Latam; como é atendimento a bordo? Nesta semana, dois passageiros passaram mal durante viagens aéreas e acabaram morrendo a bordo. Na segunda-feira... 19/12/2019 12h35 Previsto para 2014 e envolvido em denúncia contra PT, aeroporto será aberto O primeiro aeroporto privado do país voltado à aviação executiva será inaugurado nesta segunda-feira (16). O São... 15/12/2019 04h00 Aviões fazem passeio à Antártida; viagem de uma semana custa até R$ 268 mil A Antártida é o continente mais remoto do planeta e poucas pessoas no mundo arriscam fazer turismo por lá. Além... 14/12/2019 04h00 ver mais PUBLICIDADE"}
