{"categorias":[""],"corpora":"Enem também é opção para adultos crescerem profissionalmente\nPessoas com mais de 30 anos fizeram o Enem e conseguiram crescer profissionalmente. Mais de 11% dos inscritos no Enem 2019 têm mais de 30 anos.\nConheça histórias de quem fez o Enem com mais de 30 anos Disciplinas Especial + Pesquisas Enem Vestibular Educador O que é? Exercícios Monografias Escola Kids Vídeos + Canais Cadastre-se Esqueci a senha Ou Canais Disciplinas Monografias Educador Enem Meu Artigo Brasil Escola Vestibular Topo Login/Registro E-mail Senha Cadastre-se Esqueci a senha Entrar com Facebook Entrar com Google Enem Enem 2019 Datas Enem 2019 Provas Enem 2019 Gabarito Enem 2019 A prova do Enem Certificação Como usar a nota Correção da Redação Estudar em Portugal Fraudes no Enem Lista de adesão Mitos e verdades Ranking de Escolas Redação do Enem Vídeos Enem 2020 Dúvidas Atendimento especial Boletim do Enem Calcular a média Calcular a nota Como cancelar a inscrição Como estudar Como funciona a prova Como sair bem Como ser fiscal Correção da Redação Declaração de Comparecimento Enem x Vestibular Inscrição Enem Isenção da taxa Justificar ausência Nome social Nota para passar Onde usar a nota O que vestir no Enem Por que fazer Quem pode fazer Recuperar senha Resultado do Enem Treineiro no Enem Dicas Biologia Ciências Humanas Física Linguagens e Redação Matemática Química Temas que mais caem no Enem FIES ProUni SiSU SiSU 2019 Como funciona o SiSU Lista de espera do SiSU Não passei no SiSU, e agora? Nota de corte Notícias Provas e Gabaritos Correção Enem 2019 Provas e Gabaritos Enem 2019 Correção Enem 2018 Provas e Gabaritos Enem 2018 Provas anteriores Simulado Vídeos Atualidades Biologia Ciências da Natureza Ciências Humanas Física Geografia História Linguagens e Códigos Matemática Química Redação Vestibular Agenda Aprovados Atualidades Banco de Redações Blog Bolsas de estudo Cotas Cursinhos comunitários Dicas Ensino a Distância Enquetes Estudar no exterior Fuvest Guia de Profissões Intercâmbio Livros Vestibulares Notícias Orientação Vocacional Profissões do Futuro Provas e Gabaritos Resumo de Livros Simulado Universidades Vida Profissional Vestibular Enem Notícias Enem também é opção para adultos crescerem profissionalmente ImprimirTexto-A+A Em 16/10/2019 07h28, atualizado em 16/10/2019 07h34 Enem também é opção para adultos crescerem profissionalmente Notícias Cerca de 588 mil participantes com 30 anos ou mais se inscreveram no Enem 2019. Conheça três histórias. Por Lorraine Vilela Campos 0 Nota do Enem garantiu bolsa do ProUni para Veronice fazer Pedagogia PUBLICIDADE O Exame Nacional do Ensino Médio (Enem) é a principal porta de entrada de universidades em todo o país. Buscando melhores salários ou até mesmo mudar de vida, pessoas com mais de 30 anos encontram na maior prova do Brasil a possibilidade de retormar os estudos ingressando no ensino superior. Tire todas as dúvidas sobre o Enem 2019 As pessoas com mais de 30 anos representam 11,6% das pessoas que farão o Enem 2019. São 588.254 inscritos, sendo que 9.846 têm 60 anos ou mais. A educação é um dos direitos humanos fundamentais, mas as dificuldades de conciliar trabalho e estudo acabam distanciando parte da população do ensino superior. Uma nova chance pelo Enem Veronice está na pós-graduação atualmente Crédito: UniCarioca Foi pelo Enem que Veronice Diniz, de 43 anos, do Rio de Janeiro, viu a chance de voltar a estudar e retomar o sonho de seguir carreira na área da Educação. Em 2013, a então babá decidiu fazer o exame somente para conhecer a prova. Sem pretensões, Veronice fez a prova mais tranquila e sem a sensação de obrigação em conseguir uma boa nota. \"Para mim, o Enem era um ponto de interrogação porque eu nunca tinha feito o exame, na época em que saí do colégio ainda era vestibular\". Veronice desejava entrar na faculdade, mas não esperava que sua aprovação chegasse em seu primeiro Enem. A nota que ela conseguiu no exame que fez como teste foi suficiente para conquistar uma bolsa integral do Programa Universidade Para Todos (ProUni), no curso de Pedagogia, na UniCarioca. \"Quando minha filha me ligou contando que estava doida para postar que tinha uma mãe universitária, achei que fosse brincadeira dela. Aquele sonho estava engavetado há dez anos, realmente eu não imaginava\", relembra. Veronice se formou em Pedagogia, está concluindo pós-graduação de Psicopedagogia Clínica e Institucional, com ênfase em Educação Especial e Inclusiva, e pretende fazer outra pós, sem deixar de almejar o doutorado. \"Educação para mim é tudo, costumo dizer que não escolhi pedagogia, foi a pedagogia que me escolheu\", destaca. Atualmente, ela é professora auxiliar em educação infantil e também tem um projeto para educação de adultos. \"Fico muito triste com a atual conjuntura em que a educação não é valorizada. Eu acredito na mudança da pessoa, acredito na ressocialização através da educação. Eu penso que deveria ter trabalho educacional nos presídios, orfanatos em todos os lugares em que estão as pessoas à margem da sociedade\", Veronice Diniz sobre o papel social da educação Crescimento profissional A possibilidade de crescer profissionalmente aliada ao conhecimento adquirido por anos de trabalho motivaram Cleurysson Bernardes de Medeiros, 39 anos, de Goiânia, a fazer o Enem. \"Antes de fazer o Enem eu estudava para concurso, mas vi que não surtia efeito. Passei em alguns, mas era cadastro reserva e nunca era chamado, então, decidi retornar para os estudos\", diz. Ele fez o exame em 2013 e com a nota entrou para o curso de Engenharia Mecânica na Unip, em Goiânia/GO. Cleurysson usou o Enem para entrar no curso de Engenharia Mecânica Crédito: Arquivo Pessoal Antes do Enem, Cleurysson já havia tentando retomar os estudos, mas sem sucesso, já que o período que estudou na modalidade a distância (EaD) não lhe passou confiança e o desmotivou. Ao ver que não era o modelo de graduação adequado para si, ele partiu para o Exame Nacional do Ensino Médio com o objetivo de entrar em um curso presencial. \"Como sou técnico de segurança do trabalho em um frigorífico, já tinha a oportunidade de melhorias na área de engenharia. Já até me propuseram uma oportunidade (se eu tivesse o curso), aí optei por Engenharia Mecânica\", ressalta. Saiba com montar um cronograma de estudos Cleurysson não pretende parar tão cedo com os estudos. Seu objetivo é concluir a graduação e ingressar na pós-graduação em Engenharia de Segurança. Mudança de profissão Wesley entrou no curso de Direito com a nota do Enem 2015 Crédito: Arquivo Pessoal A vontade de buscar algo novo fez com que Wesley Ferreira Fagundes, 41 anos, de Goiânia, fizesse o Enem duas vezes. \"Fiz a primeira vez em 2013 sem grandes pretensões, pois fazia muito tempo que não estudava\", destaca. No ano seguinte, o objetivo era fazer focar nos estudos e fazer novamente o exame, mas Wesley não se inscreveu. Em 2015, ele retomou o propósito de entrar na faculdade, fez o Enem e teve a oportunidade de utilizar a pontuação para ingressar no curso de Direito da Unip. Conheça o Guia de Profissões Técnico em prótese dentária e motorista de aplicativo, Wesley decidiu fazer a faculdade de Direito para tentar mudar de vida. \"A rotina estava me massacrando\", destaca. A faculdade é um desafio, mas também traz ganhos pessoais como o acesso aos livros. \"Não tive muito incentivo para leitura\", relembra. Desafios O Enem já é um exame complexo para quem estuda diariamente e está acostumado com a rotina escolar, imagine então como é prova para quem terminou os estudos há anos. Cleurysson, por exemplo, aproveitou o material que usava para concursos ao estudar para o Enem e focou na revisão dos conteúdos. \"Não achei tão difícil, foi tranquilo, eu tinha um ritmo de estudo diário\". Não pare agora... Tem mais depois da publicidade ;) O apoio dos patrões foi muito importante para que Veronice seguisse com os estudos, já que o incentivo para o Enem veio deles, inclusive no auxílio com um cursinho preparatório. \"Fiz redações como treino e, na semana que antecedeu a prova, fiz uma pequena revisão de química e física\", ressalta a pedagoga ao contar sobre como conciliava o trabalho de babá e a preparação. \"Fui para o Enem para me preparar, conhecer o exame para fazer de forma definitiva no ano seguinte\". Treine seu texto no Banco de Redações Entrar na faculdade depois dos 30 anos tem desafios que seguem após o bom desempenho no Enem. Conciliar o estudo, família e trabalho exige determinação do estudante. Muito antes de fazer o Enem, Veronice já tinha sido aprovada no Vestibular da UFF para Letras, mas desistiu do curso para poder trabalhar. Somente aos 38 anos conseguiu seguir seu desejo de estudar, mas sem deixar de lado o emprego, o que fazia com que saísse às 6h e chegasse quase à meia-noite. Veja também: Conheça redações nota mil do último Enem A capacidade de adaptação também é importante para quem está na jornada do ensino superior tardio. Veronice estava estável em seu emprego quando seus patrões precisaram mudar de cidade. Para que ela pudesse continuar com uma renda, seus empregadores buscaram um estágio para ela em uma escola. Foi na instituição de ensino que a pedagoga conseguiu aplicar o conhecimento da faculdade e garantir seu sustento, local para o qual foi contratada quando formou-se. Não pare agora... Tem mais depois da publicidade ;) Importância da Educação Possibilitar o acesso à educação, independente da idade, é um dos papeis do Exame Nacional do Ensino Médio. \"O Enem veio como uma nova possibilidade de entrar na faculdade e que as pessoas devem aproveitar\", destaca Veronice, que incentiva as filhas a fazerem o exame para que possam buscar os cursos de graduação que desejam. Veja cursinhos comunitários de todo o Brasil Veronice fica feliz ao ver que estimula suas filhas a seguirem na busca pelos sonhos, mesmo com o cansaço que vem de conciliar trabalho e estudo. Além disso, outras pessoas decidiram estudar após conhecer a sua história. A pedagoga tem o sonho de possibilitar aos estudantes de baixa renda uma preparação de qualidade para o Enem e vestibulares, já que acredita no papel transformador da educação. Cleurysson também usa sua persistência nos estudos para incentivar a filha de 12 anos. O estudante diz que a adolescente fará o Enem durante todo o ensino médio e que ele lhe dará todo o apoio necessário para que ela não enfrente as dificuldades pelas quais ele já passou. \"Tem que seguir estudando para ter um futuro melhor\", ressalta. Como entrar na faculdade com o Enem? O Enem pode ser usado para entrar em universidades públicas e institutos federais por meio do Sistema de Seleção Unificada (SiSU), plataforma digital que substitui o vestibular e avalia o candidato apenas pela pontuação no Exame Nacional do Ensino Médio. Para faculdades particulares a opção é usar o Enem para bolsas de estudos (100% ou 50%) com o Programa Universidade Para Todos (ProUni) ou financiando as mensalidades pelo Fundo de Financiamento Estudantil (Fies). Além disso, diversas instituições públicas e particulares utilizam o Enem como forma de seleção própria, substituindo ou complementando os vestibulares. Enem 2019 O Cartão de Confirmação de Inscrição do Enem 2019 será liberado para consulta nesta quarta-feira, 16 de outubro. O documento com os locais de prova estará disponível na Página do Participante. O Enem 2019 será realizado em 3 e 10 de novembro, a partir das 13h (horário de Brasília), para mais de 5,1 milhões de participantes. O primeiro dia de provas terá 45 questões de Linguagens e Códigos, 45 de Ciências Humanas e Redação. Já o segundo contará com 45 perguntas de Ciências da Natureza e Matemática. O Gabarito Oficial do Enem 2019 será publicado em 13 de novembro e servirá somente para que os participantes saibam quantas questões marcaram correntamente, já que o Inep não aceita recursos. O resultado do Enem 2019 deve ser divulgado em janeiro de 2020. Mais informações podem ser acessadas no especial do Enem 2019 Brasil Escola. Relacionados Notícias Enem 2019: cartão com local de prova está disponível Notícias Provas do Enem 2019 começam a ser distribuídas nos estados Notícias Enem 2019: tudo o que você precisa saber a um mês das provas Atualidades Atualidades Enem e Vestibulares - setembro de 2019 Please enable JavaScript to view the comments powered by Disqus. Enem 2019 Datas Fique ligado no cronograma do Enem 2019 Por que fazer? Entenda por que é importante fazer o Enem 2019 BANCO DE REDAÇÕES Elabore sua redação com o tema atual e as publique aqui no banco de redações Tema Escolha um tema A importância das vacinas para a sociedade - TEMA ATUAL Desmatamento e queimadas: a importância de preservar a floresta amazônica Fome: um retrato da desigualdade social no Brasil Reforma da Previdência: uma solução ou um problema? Como reverter o cenário da atual situação carcerária do Brasil? A importância de valorizar e garantir os direitos dos povos indígenas no Brasil O discurso de ódio nas redes sociais Quais as soluções para os impactos ambientais resultantes da ação de grandes corporações? Educação sexual na escola A criminalidade entre os jovens no Brasil: como resolver esse problema? Manipulação do comportamento do usuário pelo controle de dados na internet Os desafios dos povos indígenas no Brasil PESQUISA DE FACULDADES Quem somos Anuncie no Brasil Escola Expediente Política de Privacidade Termos de Uso Fale Conosco SIGA O BRASIL ESCOLA Alunos Online Biologia Net Escola Kids Exercícios Mundo Educação História do Mundo Manual da Química Mundo Educação Português Vestibular Mundo Educação Resolução mínima de 1024x768. Copyright © 2019 Rede Omnia - Todos os direitos reservados Proibida a reprodução total ou parcial sem prévia autorização (Inciso I do Artigo 29 Lei 9.610/98)"}
