{"categorias":[""],"corpora":"MEC divulga locais da prova do Enem 2019; saiba como ver o seu\nO Inep (Instituto Nacional de Estudos e Pesquisas Educacionais Anísio Teixeira) divulgou os locais de prova para quem vai fazer o Exame Nacional do Ensino Médio (Enem) 2019. Os candidatos podem acessar o Cartão de Confirmação da Inscrição pela Página do Participante ou pelo aplicativo do Enem, disponível para download nas plataformas Apple Store e Google Play.\nEnem local de prova 2019: confira UOL Host PagBank Pagseguro Cursos Educação sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal UOL Entrevista UOL Líderes Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Educação Enem Navegar por temas Banco de RedaçãoDicionáriosEnemPesquisa EscolarPlanos de aulaResumo de livrosTestes e simuladosVestibularBrasil EscolaÚltimas notícias Navegar por disciplinas Todas as disciplinasArtesAtualidadesBiologiaCiênciasEspanholFilosofiaFísicaGeografiaGeopolíticaHistória do BrasilHistória geralInglêsLiteraturaMatemáticaPortuguêsQuímicaRedaçãoResumo de livrosSociologia MEC divulga locais da prova do Enem 2019; saiba como ver o seu Imagem: Divulgação 00:00 Giorgia Cavicchioli Colaboração para o UOL, em São Paulo 16/10/2019 04h00 Resumo da notícia Informações estão disponíveis no portal e no aplicativo do Enem Provas acontecem nos dias 3 e 10 de novembro É importante não deixar para acessar informação na véspera do exame O Inep (Instituto Nacional de Estudos e Pesquisas Educacionais Anísio Teixeira) divulgou os locais de prova para quem vai fazer o Exame Nacional do Ensino Médio (Enem) 2019. Os candidatos podem acessar o Cartão de Confirmação da Inscrição pela Página do Participante ou pelo aplicativo do Enem, disponível para download nas plataformas Apple Store e Google Play. Com o Cartão de Confirmação da Inscrição, os estudantes podem ver seu número de inscrição e o local de prova (com endereço e número de sala). O exame será aplicado nos dias 3 e 10 de novembro de 2019, dois domingos consecutivos. Há 5 milhões de inscritos para o exame. Relacionadas Enem 2019: 10 temas de redação que podem cair na prova 11 erros do ministro da Educação que você não pode cometer no Enem Enem 2019: 10 filmes que vão te ajudar a estudar para a prova A prova começa às 13h30. Porém, o Inep recomenda que os participantes cheguem ao local da prova uma hora antes. A abertura dos portões está programada para o meio-dia. O fechamento das portas irá ocorrer às 13h. Depois disso, ninguém mais conseguirá entrar para fazer o exame. Ainda com ajuda do cartão, o participante poderá ter acesso à opção de língua estrangeira feita durante a inscrição e o tipo de atendimento específico e/ou especializado com recursos de acessibilidade. No último caso, só serão aceitas as solicitações que foram feitas previamente e que foram aprovadas. O Inep também recomenda que os candidatos levem o Cartão de Confirmação da Inscrição impresso nos dois dias de prova. Além disso, o instituto pede para que os estudantes não deixem para acessar o documento somente na véspera da prova. Aplicativo do Enem O dispositivo é gratuito e oferece acesso a informações do Enem. O usuário tem acesso, por exemplo, ao cronograma do exame, mural de avisos, edital, vídeo do edital em língua brasileira de sinais (Libras), notícias, o programa Hora do Enem, da TV Escola, entre outras informações. O local de prova também estará disponível no aplicativo. Após as provas, o participante poderá consultar no aplicativo o gabarito e o resultado final, conforme cronograma de divulgação. O Enem 2019 será realizado em 1.727 municípios brasileiros. Quem já concluiu o ensino médio ou vai concluir este ano pode usar as notas do Enem para se inscrever no Sistema de Seleção Unificada, que oferece vagas em instituições públicas de ensino superior. Os estudantes podem ainda concorrer a bolsas de estudo pelo Programa Universidade para Todos e a financiamentos pelo Fundo de Financiamento Estudantil. Comunicar erro Educação Notícias Vestibular Mais Enem UOL Notícias - Educação - Enem Mais de 1 milhão de estudantes já visualizaram o cartão do Enem O balanço do Inep (Instituto Nacional de Estudos e Pesquisas Educacionais Anísio Teixeira) divulgado no início da... 16/10/2019 18h12 Brasil Escola Correção Enem 2019 Brasil Escola e Oficina do Estudante fazem a correção comentada do Enem 2019 logo depois das provas. Fique ligado! 16/10/2019 14h44 UOL Notícias - Educação - Enem MEC divulga os locais da prova do Enem 2019 e internet reage com memes Os locais de prova do Exame Nacional do Ensino Médio (Enem) 2019 foram divulgados hoje (16) pelo Inep (Instituto... 16/10/2019 13h46 UOL Notícias - Educação Alvo de investigação, Universidade Brasil sofre sanções do MEC O MEC (Ministério da Educação) aplicou sanções à Universidade Brasil após o início de investigações sobre fraudes... 16/10/2019 12h35 Brasil Escola Provas e Gabaritos do Enem 2019 Acesse os cadernos de provas e os gabaritos do Enem 2019. Provas serão aplicadas nos dias 3 e 10 de novembro. 16/10/2019 10h46 Brasil Escola Enem também é opção para adultos crescerem profissionalmente Pessoas com mais de 30 anos fizeram o Enem e conseguiram crescer profissionalmente. Mais de 11% dos inscritos no... 16/10/2019 07h28 Brasil Escola Enem 2019: cartão com local de prova está disponível Inep divulgou hoje, 16/10, o cartão com as informações sobre os locais de prova do Enem 2019. Acesso deve ser... 16/10/2019 04h00 UOL Notícias - Educação - Enem Studygrams: Como usar os perfis do Instagram para estudar para o Enem 2019 Compartilhar imagens nas redes sociais é um dos jeitos que os vestibulandos estão usando para estudar e se... 16/10/2019 04h00 UOL Notícias - Educação Ministério da Ciência erra no português ao felicitar professor e vira meme Professores — sobretudo os de português — se assustaram com a homenagem do Ministério da Ciência e Tecnologia... 15/10/2019 23h14 UOL Notícias 4 em cada 10 professores nas redes estaduais têm contratos temporários 15/10/2019 04h01 UOL Notícias - Educação - Enem 11 erros do ministro da Educação que você não pode cometer no Enem As gafes e erros do ministro da Educação, Abraham Weintraub, viralizaram na internet e se tornaram notícia. Os... 15/10/2019 04h00 Da Redação Dia do Professor: 7 mestres inspiradores da ficção que todos gostaríamos de ter Eles costumam sofrer com alunos, com condições adversas de trabalho e muitas vezes são muito mal remunerados,... 15/10/2019 04h00 UOL Notícias - Educação - Enem Enem 2019: 10 temas de redação que podem cair na prova Não dá para adivinhar qual será o tema da redação do Exame Nacional do Ensino Médio (Enem) 2019, mas é possível... 14/10/2019 04h00 UOL Educação - BBC News Brasil Aluna de história ninja recebe nota máxima por redação com tinta invisível Uma estudante japonesa de história ninja que entregou uma redação em branco recebeu nota máxima — mas só depois... 11/10/2019 11h33 UOL Notícias - Educação Gregório Duvivier sugere encontro com alunos de colégio que cancelou prova O ator e escritor Gregório Duviver se ofereceu para encontrar alunos do colégio Loyola, em Belo Horizonte, após a... 11/10/2019 07h48 BBC News Brasil Estudante de história ninja recebe nota máxima por escrever ensaio com tinta invisível Uma estudante japonesa de história ninja que entregou uma redação em branco recebeu nota máxima — mas só depois... 11/10/2019 06h49 UOL Notícias - Educação - Enem Enem 2019: 10 filmes que vão te ajudar a estudar para a prova Falta menos de um mês para as provas do Enem 2019 (Exame Nacional do Ensino Médio). Alguns estudantes já não... 11/10/2019 04h00 UOL Notícias - Internacional Como o Nobel tornou uma universidade do Nordeste referência em astronomia Prêmio Nobel de Física 2019, o cientista suíço Michel Mayor tem uma estreita relação que ajudou uma universidade... 11/10/2019 04h00 UOL Notícias - Educação Colégio de BH cancela prova com texto de Duvivier crítico a Bolsonaro Um colégio particular de Belo Horizonte cancelou a prova de Língua Portuguesa de alunos do 2º ano do ensino médio, 10/10/2019 16h20 Brasil Escola Inep divulga Cartilha da Redação do Enem 2019 O Inep divulgou hoje (10) a Cartilha da Redação do Enem 2019. Manual explica como é a prova e traz dicas. 10/10/2019 12h33 UOL Notícias - Educação - Enem Enem 2019: Provas foram impressas e gasto será de R$ 537,6 milhões, diz MEC Todas as provas que serão utilizadas na aplicação do Enem (Exame Nacional do Ensino Médio) 2019 já foram impressas 10/10/2019 10h59 UOL Notícias - Educação - Enem Enem 2019: o que você pode aprender com quem já venceu o Nobel da Paz? Todos os anos, o Prêmio Nobel reconhece pessoas que se destacaram mundialmente em seis categorias: física,... 10/10/2019 04h00 UOL Notícias - Internacional Professor arrecada dinheiro para levar alunos pela 1ª vez ao cinema O professor Edwin Linares resolveu presentear seus alunos no Dia das Crianças. Ele arrecadou dinheiro e levou os... 09/10/2019 17h12 UOL Notícias - Educação - Enem Professor dá aula como drag queen a jovens para falar sobre preconceito Jonathan Chasko, 27, cresceu em uma família de professoras e caminhoneiros, em Cascavel, no Paraná. Desde pequeno, 09/10/2019 04h00 Brasil Escola ESCS oferecerá 160 vagas distribuídas em Medicina e Enfermagem no SiSU 2020 A ESCS, em Brasília, anunciou a oferta de 160 vagas para Medicina e Enfermagem. 08/10/2019 09h45 UOL Notícias - Educação Sob Bolsonaro, MEC estuda liberar curso de direito a distância O governo Jair Bolsonaro (PSL) pode autorizar o oferecimento de cursos de graduação em direito a distância no... 08/10/2019 04h00 UOL Notícias - Educação - Enem Tensão, nervoso, insônia? Não pegue \"outubrite\" na reta final do Enem 2019 Outubro é um mês tenso para os vestibulandos. Falta pouco para começar a maratona de provas do Enem (Exame... 08/10/2019 04h00 UOL Notícias - Educação Conselho da UFFS pede saída de nomeado por Bolsonaro; reitor contesta O Conselho Universitário da UFFS (Universidade Federal da Fronteira Sul) aprovou, no último dia 30, um pedido de... 07/10/2019 18h29 UOL Notícias - Educação - Enem Após aprovar toda a turma, cursinho em laje na Maré quer novo espaço no Rio Três jovens estudantes universitários se juntaram para ajudar moradores do Complexo da Maré, na zona norte do Rio, 07/10/2019 11h35 Brasil Escola Provas do Enem 2019 começam a ser distribuídas nos estados As provas do Enem 2019 já começaram a ser distribuídas para os estados brasileiros. Exame será aplicado nos dias 3 04/10/2019 14h31 Estadão Conteúdo Termina nesta sexta prazo para inscrição em bolsas remanescentes do ProUni Os estudantes matriculados em instituições privadas de ensino superior tem até esta sexta-feira, 4, para se... 04/10/2019 12h58 Estadão Conteúdo Quase metade dos concluintes de graduação recebeu bolsa ou financiamento Dos estudantes que chegaram ao último ano da graduação, 48,1% receberam algum tipo de bolsa ou financiamento... 04/10/2019 12h12 UOL Notícias - Educação - Enem Sob escolta militar, primeiras provas do Enem são levadas para Bahia e Pará A um mês da aplicação do Enem (Exame Nacional do Ensino Médio) 2019, começou ontem a operação logística para... 04/10/2019 10h21 UOL Notícias - Educação - Enem Enem: Alarme do celular, caneta azul e zero na redação eliminam na prova Depois de um ano de estudo, ninguém quer ficar de fora da prova do Exame Nacional do Ensino Médio (Enem) 2019 por... 04/10/2019 04h00 UOL Notícias - Educação Weintraub diz que deu \"probleminha\" no Saeb, mas descarta riscos ao exame O ministro da Educação, Abraham Weintraub, classificou hoje os atrasos na impressão das provas do Saeb, avaliação... 03/10/2019 16h59 UOL Notícias - Educação Locais de provas do Enem poderão ser consultados a partir de 16 de outubro Quem se inscreveu para as provas do Enem deste ano poderá consultar o Cartão de Confirmação e seu local de prova a 03/10/2019 12h13 Brasil Escola Enem 2019: tudo o que você precisa saber a um mês das provas Falta apenas um mês para o Enem 2019! Confira no Brasil Escola tudo o que você precisa saber para o exame. 03/10/2019 10h36 Brasil Escola Inep anuncia data de divulgação dos locais de prova do Enem 2019 Os locais de prova do Enem 2019 já têm data de divulgação definida. Informação estará no Cartão de Confirmação de... 03/10/2019 09h44 UOL Notícias - Educação - Enem Enem 2019: o que ainda dá para fazer a um mês da prova? A maratona para o Exame Nacional do Ensino Médio (Enem) 2019 está chegando. Serão dois dias provas: o primeiro... 03/10/2019 04h00 UOL Notícias - Educação - Enem Como o nióbio, metal queridinho de Bolsonaro, pode aparecer no Enem 2019 Durante a conferência do G20, no Japão, Jair Bolsonaro divulgou um vídeo que viralizou na internet. O presidente... 03/10/2019 04h00 Brasil Escola IFSuldeMinas abre inscrições para o Vestibular 2020/1 via Enem O IFSuldeMinas abriu as inscrições do Vestibular 2020/1 via Enem. Seletiva está oferecendo 976 vagas para cursos... 02/10/2019 11h15 Brasil Escola UNINOVE: inscrições abertas para o Vestibular 2020/1 de Medicina via Enem A UNINOVE está com as inscrições abertas para o Vestibular 2020/1 de Medicina. Seletiva é realizada via Enem. 02/10/2019 10h02 UOL Notícias - Educação - Enem Educadora do Ano 2019: \"A gente aprendeu com Paulo Freire a dar voz\" Pais que não participam, professores pouco comprometidos, alunos indisciplinados e com pouco interesse em... 02/10/2019 04h00 UOL Notícias - Educação SP, RJ e 8 estados do Nordeste não aderem a modelo de escola militar do MEC Estado mais rico do país, São Paulo decidiu não aderir ao programa do governo Jair Bolsonaro (PSL) de escolas... 01/10/2019 14h52 UOL Notícias - Educação Inep alerta: qualquer som emitido por celular causará eliminação no Enem O presidente substituto do Inep, Camilo Mussi, reforçou o alerta de que, conforme descrito no edital deste ano,... 01/10/2019 10h42 Brasil Escola IFMG abre inscrições do Vestibular 2020/1 via Enem O IFMG abriu hoje, 1º de outubro, as inscrições do Vestibular 2020/1 via Enem. Oferta é para diversos cursos em 18 01/10/2019 08h54 Brasil Escola Enem 2019: participantes com deficiência auditiva receberão orientações em Libras Inep vai disponibilizar materiais em Libras para participantes do Enem 2019 com deficiência auditiva. Materiais... 26/09/2019 14h37 Brasil Escola \"Não vai cair ideologia\", diz ministro Weintraub sobre o Enem 2019 O ministro da Educação, Abraham Weintraub, voltou a falar que o Enem 2019 não terá questões classificadas por ele... 25/09/2019 10h06 ver mais"}
