{"categorias":[""],"corpora":"Catalunha vive terceira noite de protestos violentos\nBarcelona, 16 Out 2019 (AFP) - Novos choques entre manifestantes separatistas e a polícia eclodiram na noite desta quarta-feira (16) em Barcelona, uma escalada denunciada pelo governo regional separatista e que o Executivo espanhol acompanha com atenção, caso precise intervir.\nCatalunha vive terceira noite de protestos violentos - 16/10/2019 - UOL Notícias UOL Host PagBank Pagseguro Cursos Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal UOL Entrevista UOL Líderes Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Notícias Catalunha vive terceira noite de protestos violentos 00:00 16/10/2019 20h40 Barcelona, 16 Out 2019 (AFP) - Novos choques entre manifestantes separatistas e a polícia eclodiram na noite desta quarta-feira (16) em Barcelona, uma escalada denunciada pelo governo regional separatista e que o Executivo espanhol acompanha com atenção, caso precise intervir. Pela terceira noite consecutiva, jovens com o rosto coberto e capacetes de moto ergueram barricadas com latas de lixo e caixas de papelão, às quais atearam fogo. A novidade foi que a polícia catalã, os Mossos d'Esquadra, informaram que jovens atiraram neles coquetéis molotov e \"objetos com ácido\", e inclusive tentaram acertar com fogos de artifício da Polícia nacional, sem sucesso. Cinco carros foram incendiados perto da secretaria regional do Interior. Na noite de terça-feira, Barcelona já havia demonstrado cenas de guerrilha urbana e confrontos entre as forças de ordem e os manifestantes, que protestam contra a sentença emitida na segunda-feira pelo Supremo Tribunal, que condenou nove dirigentes separatistas por suas ações na tentativa de secessão de 2017. O presidente regional catalão, o separatista Quim Torra, condenou a violência, depois dos apelos neste sentido, em Madri, pelo chefe do governo espanhol, o socialista Pedro Sánchez. O próprio Torra participou nesta quarta-feira das marchas que partiram de cinco pontos diferentes da Catalunha e que na sexta-veira vão convergir em Barcelona, coincidindo com uma greve geral e um protesto multitudinário. - Barricadas com fogo -Os distúrbios desta quarta-feira à noite seguiram o padrão: os jovens provocaram os policiais, aproximando-se desafiadores dos agentes e, conforme recuavam, erguiam barricadas com latas de lixo, incendiando-as. \"Estou com os nervos à flor da pele, estava no bar tão tranquilo e nos cercaram por todos os lados, agora não posso voltar para casa\", disse à AFP o pensionista José Ramón García, enquanto via queimarem carros perto de sua residência. \"Quem planta vento, colhe tempestade\", acrescentou, referindo-se ao governo catalão. Trinta e duas pessoas precisaram de cuidados médicos na capital catalã, segundo os serviços de saúde. Também houve \"pelo menos vinte pessoas detidas\" em cota da Catalunha, após as 51 da véspera, informaram os Mossos. Quatro delas foram presas sem direito à fiança por atentado à autoridade e desordem, anunciaram fontes judiciais. Pedro Sánchez, que durante o dia se reuniu com lideranças dos principais partidos políticos, não anunciou qualquer medida extraordinária em relação aos distúrbios, como foi reivindicado pela oposição de direita, em plena campanha para as eleições legislativas de 10 de novembro. Fontes do ministério afirmaram que reforços policiais foram enviados à essa região de 7,5 milhões de habitantes. Entre as medidas pedidas está a aplicação da Lei de Segurança Nacional, que colocaria nas mãos do Estado as competências em matéria de segurança da Catalunha e que poderia, inclusive, abrir caminho para uma intervenção da autonomia regional, como a que ocorreu em 2017 após a tentativa de secessão. \"Nós vamos efetivamente modular nossa resposta em função da atitude e das decisões dos responsáveis políticos (catalães)\", disse Sánchez. O presidente socialista garantiu que o governo \"não vai consentir, de forma alguma, que a violência se imponha sobre a convivência\", sempre atuando com \"firmeza\" e \"proporcionalidade\". - \"Ponto sem retorno\" -Nascida da frustração dois anos depois da frustrada tentativa de secessão que deixou os separatistas sem um rumo claro, a violência mostra a radicalização de parte do movimento independentista, que se vangloriava de ter sido pacífico até agora. \"Teve início um caminho sem retorno\", indicaram em um comunicado os Comitês de Defesa da República (CDR), grupos auto-organizados com ágeis métodos de protesto, que convocaram a manifestação desta quarta-feira e que no passado foram apoiados por Quim Torra. Uma pichação \"Torra traidor\" em Barcelona mostrava o distanciamento entre os ativistas mais radicais e o governo catalão. Aqueles também pedem a demissão do conselheiro do Interior, Miquel Buch, que nesta quarta-feira pediu para \"isolar\" os violentos. As tensões poderiam, inclusive, afetar o clássico entre o Real Madrid e o Barcelona, previsto para 26 de outubro, que LaLiga de futebol pediu que fosse transferido de Barcelona para Madri, diante das \"circunstâncias excepcionais\" na região. Comunicar erro Newsletters Resumo do Dia Para começar e terminar o dia bem informado. Email inválido Cadastrar As mais lidas agora Mudar regra sobre prisão em 2ª instância é retrocesso, diz ministro do STF Mais de 5.100 pessoas vão ter que devolver dinheiro do Bolsa Família Após novas manchas, Salles diz que não sabe quantidade de óleo ainda no mar do UOL© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Mais Notícias UOL Notícias - Internacional Passageira usa várias peças de roupa para não pagar taxa extra em aeroporto Uma passageira filipina resolveu colocar várias camadas de roupas para evitar pagar a taxa de excesso de peso da... 16/10/2019 20h58 Agência Brasil Maior avião comercial da Embraer começa a voar de Campinas a Brasília O maior avião comercial fabricado pelo Brasil fez nesta quarta-feira (16), pela companhia aérea Azul, o voo... 16/10/2019 20h45 Reuters Líder do PSL na Câmara acusa Bolsonaro de tentar colocar filho em seu lugar Por Maria Carolina Marcello 16/10/2019 20h44 UOL Notícias - Política Frota posta foto com David Miranda, e diz: \"Para o Glen, com carinho\" O deputado federal Alexandre Frota (PSDB-SP) postou foto ao lado do colega David Miranda (PSOL-RJ), em suas redes... 16/10/2019 20h43 Folha.com - Ilustrada Vivi Orth conta que já teve 20 nudes apagados no Instagram: 'Continuarei postando' 16/10/2019 20h43 Folha.com - Brasil 'Vossa Excelência respeite os colegas', diz Toffoli a Barroso durante sessão no STF 16/10/2019 20h43 Estadão Conteúdo Agência de mineração mantém 38 barragens interditadas no Brasil 16/10/2019 20h40 Estadão Conteúdo Lava Jato tem cerca de 100 condenados em segunda instância 16/10/2019 20h35 EFE Em carta, Trump pede a presidente da Turquia que não seja \"tolo\" Washington, 16 out (EFE).- Em carta enviada no dia do início da ofensiva da Turquia contra áreas controladas pelos 16/10/2019 20h35 Forbes BR Properties faz acordo para compra de 50% de edifício em SP por R$ 310,7 mi Administradora anunciou nesta semana aquisição de empreendimentos na capital paulista por R$ 766 milhões 16/10/2019 20h34 Estadão Conteúdo Senado aprova projeto que prorroga apropriação de créditos do ICMS por Estados 16/10/2019 20h30 Folha.com - Brasil Fala de Doria sobre 'vagabundos' provoca reação de policiais e aposentados 16/10/2019 20h26 Forbes IBM tem receita menor do que a esperada no 3º trimestre Com resultado, ações empresa recuaram 3% no pregão estendido 16/10/2019 20h25 Folha.com - Mundo Brasil dá aval para diplomata dos EUA assumir embaixada em Brasília 16/10/2019 20h23 Estadão Conteúdo MEC diz que 643 municípios querem aderir ao Programa de Escolas Cívico-Militares 16/10/2019 20h23 Reuters Eletrobras estima entrada de até R$5,1 bi com eventual aumento de capital SÃO PAULO (Reuters) - A Eletrobras estimou nesta quarta-feira que poderá levantar até 5,1 bilhões de reais com um... 16/10/2019 20h22 AFP - Geral 'Não seja tolo', escreve Trump ao presidente turco Washington, 16 Out 2019 (AFP) - \"Não seja tolo\", advertiu o presidente dos Estados Unidos, Donald Trump, para o... 16/10/2019 20h21 UOL Notícias - Cotidiano Polícia apreende 1,2 tonelada de maconha em uma casa em Minas Gerais A Polícia Civil apreendeu 1,2 tonelada de maconha em uma casa em Uberaba (MG), a 478 km de Belo Horizonte. Também... 16/10/2019 20h19 Folha.com - Ilustrada Peter Sellars estreia no país com o espetáculo 'Flexn', que trata de violência policial 16/10/2019 20h18 AFP - Geral Indígenas bolivianos marcham contra política ambiental de Evo Morales Santa Cruz de la Sierra, Bolívia, 16 Out 2019 (AFP) - Na entrada de Santa Cruz, ponto de chegada de uma marcha... 16/10/2019 20h18 UOL Notícias - Internacional Arqueólogos encontram 20 sarcófagos bem conservados no Egito Arqueólogos encontraram 20 sarcófagos de madeira praticamente intactos no Egito. A descoberta foi feita durante... 16/10/2019 20h17 Estadão Conteúdo Witzel propõe dividir os desfiles das escolas de samba em dois fins de semana 16/10/2019 20h16 Reuters Carros são incendiados em Barcelona ??e manifestantes ignoram pedidos de calma Por Joan Faus, Jon Nazca e Marco Trujillo 16/10/2019 20h15 EFE Corte equatoriana confirma pena de 6 anos de prisão para ex-vice-presidente Quito, 16 out (EFE).- A Corte Nacional de Justiça do Equador rejeitou nesta quarta-feira um recurso apresentado... 16/10/2019 20h13 UOL Notícias - Política Porta-voz: Encontro de Bolsonaro e ministros do STF foi visita de cortesia O porta-voz da Presidência da República, Otávio Rêgo Barros, disse hoje que a reunião de Jair Bolsonaro (PSL) com... 16/10/2019 20h12 Congresso em Foco Senado aprova MP que reorganiza Secretaria de Governo e Casa Civil O plenário do Senado aprovou nesta quarta-feira (16) a Medida Provisória 886/19, que muda a estrutura da... 16/10/2019 20h11 Reinaldo Azevedo O É DA COISA: Número do CNJ prova por que imprensa não poder ser militante Jornalismo e militância política são coisas incompatíveis. 16/10/2019 20h10 Agência Brasil Brasil define representantes do vôlei de praia em Tóquio Foram anunciadas nesta quarta (16) pela Confederação Brasileira de Vôlei (CBV) as quatro duplas que representarão... 16/10/2019 20h08 Folha de S. Paulo - Mercado Itália introduzirá imposto sobre gigantes da web em 2020 16/10/2019 20h08 Folha de S. Paulo Itália introduzirá imposto sobre gigantes da web em 2020 A Itália aprovou nesta quarta-feira (16) um novo imposto sobre empresas digitais, incluindo gigantes dos Estados... 16/10/2019 20h08 AFP - Geral Cientistas filmam a formiga mais rápida do mundo Paris, 16 Out 2019 (AFP) - As formigas prateadas do Saara detêm o título das mais rápidas do mundo, com 'sprints'... 16/10/2019 20h05 Público - Mundo Acordo para o \"Brexit\" está pronto, mas ainda falta assinar os papéis 16/10/2019 20h04 UOL Notícias - Cotidiano Mega-Sena: aposta de Fortaleza ganha R$ 34,6 mi sozinha; veja os números A Mega-Sena teve realizado hoje em São Paulo o sorteio do concurso 2198. Os números sorteados foram... 16/10/2019 20h03 EFE Em novas pesquisas, Fernández mantém ampla vantagem sobre Macri na Argentina Buenos Aires, 16 out (EFE).- Novas pesquisas para o primeiro turno das eleições presidenciais da Argentina... 16/10/2019 20h02 UOL Notícias - Política Crise no PSL: Joice diz que é candidata a prefeita e \"ponto final\" A líder do governo no Congresso, Joice Hasselmann (PSL-SP), reforçou publicamente sua candidatura à prefeitura de... 16/10/2019 20h00 Agência Brasil Senado aprova MP que modifica estrutura da Presidência da República O plenário do Senado aprovou nesta quarta-feira (16) a Medida Provisória 886/19, que muda a estrutura da... 16/10/2019 19h58 Rede Tv Jornalismo MEC vai liberar mais R$ 43 milhões para 96 obras em universidades 16/10/2019 19h58 Rede Tv Jornalismo Segunda instância: Toffoli diz que julgamento não termina nesta quinta 16/10/2019 19h56 AFP Família britânica é detida nos EUA por cruzar 'por engano' fronteira com Canadá Um casal britânico e seu filho de três meses foram detidos há duas semanas por agentes de fronteira americanos,... 16/10/2019 19h54 Folha.com - Cotidiano Salvador retira 22 toneladas de óleo em apenas 8h após chegada de novas manchas 16/10/2019 19h54 A Tarde Ju Moraes e banda MUDEIdeNOME se apresentam na 1 Feijoada do Amor A 1 edição da Feijoada do Amor, evento promovido pelo Grupo de Apoio à Criança com Câncer - Bahia (GACC-BA),... 16/10/2019 19h53 Rede Tv Jornalismo Salles: manchas de óleo em praias são caso de poluição sem precedente 16/10/2019 19h53 Forbes Ibovespa fecha no azul pela 6ª vez seguida Índice encerrou o dia com alta de 0,89%, a 105.422,80 pontos 16/10/2019 19h51 AFP - Geral Bolsonaro 'ataca frontalmente' os direitos humanos, alerta HRW São Paulo, 16 Out 2019 (AFP) - O presidente Jair Bolsonaro está \"atacando frontalmente\" os direitos humanos no... 16/10/2019 19h48 Reuters Com manutenção em porto, produção de minério de ferro da BHP fica estável no tri (Reuters) - A BHP, maior mineradora do mundo, informou nesta quarta-feira que sua produção de minério de ferro se... 16/10/2019 19h47 UOL Notícias - Política 2ª instância afeta os pobres, não só Lula, afirma autor de ação alvo do STF Quando o STF (Supremo Tribunal Federal) iniciar na tarde desta quinta o julgamento de ações que discutem a... 16/10/2019 19h46 Folha.com - Ilustrada No terceiro dia de SPFW, marcas mostram reação à 'gourmetização' 16/10/2019 19h46 AFP - Geral Trump anuncia ajuda em segurança para Guatemala, El Salvador e Honduras Washington, 16 Out 2019 (AFP) - O presidente dos Estados Unidos, Donald Trump, anunciou nesta quarta-feira que... 16/10/2019 19h45 ver mais"}
