{"categorias":[""],"corpora":"Seu Jorge sobre negritude na moda: 'Que bom que as marcas aprenderam que somos bonitos'\n\nF5 - Estilo - SPFW - Seu Jorge sobre negritude na moda: 'Que bom que as marcas aprenderam que somos bonitos' - 16/10/2019 Pular para o conteúdo [1] Pular para o menu [2] Busca [3] Folha de S. Paulo Opinião Politica Mundo Economia Cotidiano Esporte Cultura F5 TV Folha Classificados Assine a Folha Exibir o menu O site de entretenimento da Folha F5: Tudo sobre o mundo das celebridades e outras curiosidades Curtir Seguir Seguir Curtir Seguir Buscar no F5 Buscar Celebridades Carnaval Televisão A Fazenda 11 BBB19 Multitela Novelas Telepadi Astrologia Horóscopo Nerdices Música Cinema e Séries Diversão Estilo e Beleza SPFW Viva Bem Bichos Fofices Você viu? colunistas Aventura na cozinha Bate-Papo na Web Biblioteca da Vivi Bom de Garfo Colo de Mãe Maria Cecília Prado Mariliz Pereira Jorge Tony Goes Zapping - Padi De Faixa a Coroa blogs Bom pra Cachorro Do Meu Folhetim Enfim sós Gatices X de Sexo Top 5 Fotos últimas notícias SPFW Seu Jorge sobre negritude na moda: 'Que bom que as marcas aprenderam que somos bonitos' Cantor esteve no desfile da Cavalera que mostrou moda de rua com influências de hip-hop Seu Jorge - Folhapress Ícone fechar Copiar link Imprimir > Comunicar erros RECEBA AS NOTÍCIAS DO F5 16.out.2019 às 21h10 Leonardo Volpato São Paulo O cantor e ator Seu Jorge, 49, foi prestigiar o desfile da marca Cavalera na SPFW nesta quarta-feira (16) e se disse orgulhoso pela grife apostar esse ano na diversidade. As roupas da marca exaltam a brasilidade encontrada nas periferias, a cultura de rua e tem como influencia o hip-hop, o skate, a Jamaica e o punk. “Eles estão bem abertos para a diversidade e é bonito de ver”, opina o músico, que usava um casaco todo escuro e estiloso além de óculos. “Saber me vestir eu sempre soube, só não tem quem me dê roupa. Herança do meu pai, virou um hábito. Quem não gosta de se arrumar para sair?”, brinca. Famosos no SPFW 48 ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Embora o Brasil seja um país muito racista, o cantor diz gostar dos rumos que a moda está tomando. “Moda está mais plural. A juventude está vindo com muita vontade de expressão e a moda é uma delas. A população negra tem mais alternativas de consumo. As influências musicais e artísticas têm contribuído bastante para a expressão desse jovem que grita por pertencimento.” O artista opina que pela primeira vez o negro está sendo respeitado na moda. “Não sei se as indústrias da moda abraçam ou se apropriam da causa negra. Crescemos assistindo no cinema todos os heróis brancos. Um dia aparece um \"Pantera Negra\" e é a maior bilheteria da Marvel. É porque tem demanda reprimida. Isso dá abertura para todas as coisas acontecerem e todos os movimentos de expressão”, opina. “O negro também quer estar na moda. Que bom que as marcas aprenderam que negro é bonito e veste bem as roupas”, finaliza Seu Jorge, que aguarda pela estreia da série “Irmandade “, na qual atuará como um líder de facção. A estreia na Netflix é dia 25 de outubro. Final do conteúdo Ícone fechar Copiar link Imprimir > Comunicar erros Comentários Ver todos os comentários Comentar esta reportagem Termos e condições gostou? leia também Vivi Orth conta que já teve 20 nudes apagados no Instagram: 'Continuarei postando' Na SPFW, Miá Mello diz que adora moda, mas quer reduzir o consumo Sophia Abrahão diz optar por usar roupas sustentáveis e do marido, Sérgio Malheiros Previsões diárias Áries Áries Touro Touro Gêmeos Gêmeos Câncer Câncer Leão Leão Virgem Virgem Libra Libra Escorpião Escorpião Sagitário Sagitário Capricórnio Capricórnio Aquário Aquário Peixes Peixes Página do F5 no Facebook Mais lidas Thiaguinho e Fernanda Souza se separam após 8 anos: 'Percebemos que virou linda amizade' Xuxa faz apelo por inclusão de pessoas com deficiência: 'Nossas leis não os protegem' MasterChef: A Revanche estreia às terças-feiras na Band com audiência ainda patinando 'Mercúrio retrógrado' é uma ilusão de ótica que não influencia vida na Terra, explicam cientistas Leo Picon diz que já sabia que seria expulso do De Férias com o Ex: 'Comum acordo' VOLTAR AO TOPO Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br)."}
