{"categorias":[""],"corpora":"Protestos continuam na Catalunha. Presidente do governo catalão apela à calma e não-violência\n\nProtestos continuam na Catalunha. Presidente do governo catalão apela à calma e não-violência - PÚBLICO Saltar para o conteúdo Público Mais em publico.pt Tópicos Saltar para o conteúdo Donald Trump Brexit A guerra na Síria Futebol Cinema Internet Todos os artigos são redigidos segundo o português escrito em Portugal e não adoptam o novo Acordo Ortográfico. Pub Protestos continuam na Catalunha. Presidente do governo catalão apela à calma e não-violência 0 Partilhar no Facebook Partilhar no Twitter Partilhar no Google+ Protestos continuam na Catalunha. Presidente do governo catalão apela à calma e não-violência Por Filipa Almeida Mendes 16/10/2019 - 21:05 (actualizado às 00:57 de 17/10/2019) Pelo menos dez carros foram apanhados pelo fogo em Barcelona. Um manifestante foi atropelado por carrinha dos Mossos d’Esquadra em Tarragona. Partilhar no Facebook Partilhar no Twitter Partilhar no Google+ Multimédia Tópicos Independentismo na Catalunha Espanha Catalunha Pedro Sánchez Barcelona Mais “Marchas pela liberdade” começaram pacíficas, mas Catalunha prepara-se para nova noite de tensão “Espanha é um dos Estados democráticos e de Direito com mais qualidade que há” Protestos na Catalunha podem transferir o clássico para o Bernabéu Ex-vice-presidente da Catalunha: é “inevitável” novo referendo sobre independência E agora, Catalunha? Depois de as “marchas pela liberdade” terem começado pacíficas esta quarta-feira, ao final da tarde começaram a registar-se confrontos entre a polícia e os manifestantes no terceiro dia de protestos na Catalunha contra as condenações de 12 dirigentes independentistas pelo Supremo Tribunal de Espanha. A partir das 19h (hora local), milhares de pessoas reuniram-se nas ruas de Barcelona. Segundo o diário El País, um grupo de manifestantes entrou em confrontos com os Mossos d’Esquadra, a polícia catalã, em frente à sede do Departamento do Interior da Generalitat. Os manifestantes pediam a demissão do conselheiro do Interior da Generalitat, Miquel Buch, depois de o conselheiro ter elogiado durante a tarde a acção dos Mossos d’Esquadra. A tensão em Barcelona foi subindo de tom (mais uma vez) neste terceiro dia de protestos. De acordo com o El País, pelas 21h (20h em Lisboa), começaram a chegar reforços da Polícia Nacional espanhola a Barcelona para ajudar os Mossos d’Esquadra. Além de garrafas e outros objectos arremessados, os manifestantes atiraram ao ar rolos de papel higiénico (veja a fotogaleria acima). Junto à Praça de Tetuan, em Barcelona, terão chegado mesmo a atirar ácido e pedras contra a barreira policial, enquanto noutros pontos da cidade foram lançados cocktails molotov. Segundo a polícia catalã, os manifestantes atiraram ainda material pirotécnico contra o helicóptero da polícia que sobrevoava a zona. Vários contentores do lixo foram queimados nas ruas de Barcelona e, de acordo com o El País, pelo menos dez carros e uma mota foram apanhados pelo fogo na rua Roger de Flor, em Barcelona, que foi entretanto controlado pelos bombeiros. Os veículos estavam perto de um foco de incêndio e as chamas chegaram também a ameaçar um estabelecimento comercial. Um posto de gasolina foi cercado pelas autoridades e, pelas 23h (hora local) desta quarta-feira, contabilizavam-se 45 fogos simultâneos no centro de Barcelona. Por volta das 23h50, segundo o El País, a Polícia Nacional e os Mossos d'Esquadra começaram a desmobilizar na Gran Vía de Barcelona, com os bombeiros a permanecerem no local para apagar as chamas. Os manifestantes também se encontram reunidos em cidades como Girona, Tarragona e Terrassa. Segundo o diário La Vanguardia, um manifestante, de 17 anos, foi atropelado por uma carrinha dos Mossos d'Esquadra em Tarragona e uma outra pessoa terá sido também atingida por um contentor durante a actuação da polícia. Em Lleida, os confrontos começaram por volta das 22h (hora local). Além de terem posto fogo a vários contentores, centenas de manifestantes terão atirado tijolos contra agentes da Polícia Nacional, que responderam com disparos de balas de borracha. No terceiro dia de protestos, o Sistema de Emergências Médicas espanhol (SEM) contabilizou 52 feridos em Sils, Girona, Barcelona, Sallent, Manresa, Lleida e Tarragona. Em Barcelona, 32 pessoas foram assistidas, das quais pelo menos sete foram transportadas para o hospital. Um repórter da estação Telemadrid terá também ficado ferido durante a cobertura dos protestos. Pelo menos vinte pessoas foram detidas em toda a Catalunha neste terceiro dia de protestos, segundo informação divulgada pelos Mossos d'Esquadra. Importa ressalvar que os quatro detidos durante os protestos de terça-feira em Barcelona foram hoje condenados a prisão preventiva, sem possibilidade de saída sob fiança. “O movimento independentista não foi nem é violento” O chefe do Governo, Pedro Sánchez, reagiu ao início da noite, dirigindo as primeiras palavras de agradecimento aos agentes das forças policiais (Mossos d’Esquadra, Polícia Nacional e Guarda Civil) que, nos últimos dias, têm combatido os “extremistas”, disse em conferência de imprensa. “Ontem assistimos à manifestação de pessoas pacíficas, mas também de grupos de vandalismo. Perante actos violentos, o Governo reitera que não vai consentir, sob nenhuma circunstância, que a violência se imponha à convivência. O Governo actua para garantir os direitos e a manutenção da ordem na Catalunha”, acrescentou. “A comunidade catalã, e toda a comunidade espanhola, devem saber que o Governo de Espanha considera todos os cenários e irá responder com base em três regras: firmeza democrática, unidade dos partidos políticos e proporcionalidade na resposta”, afirmou Sánchez. Pedro Sánchez disse ainda que, durante esta quarta-feira, se reuniu com os líderes das principais forças parlamentares e que os convidou a manter a unidade, afirmando que o objectivo dos “grupos violentos” é dividir o país. Apelando à serenidade e união, o chefe do Governo afirmou que embora “o direito ao protesto deva ser assegurado”, “não existem ideais que defendam o recurso à violência na sociedade espanhola, que alcançou a liberdade após um período longo e doloroso”. Pedro Sánchez dirigiu-se ao presidente da Generalitat e aos membros do seu Governo, sublinhando que estes “têm o dever moral de condenar, sem desculpas, o recurso à violência na Catalunha”. Quanto às condenações de 12 dirigentes independentistas, Sánchez reiterou que “o que a sentença demonstra é o fracasso do processo independentista”. “Acho que [Quim] Torra governa cada vez mais em direcção ao radicalismo”, disse, na esperança de que se restabeleça a normalidade na Catalunha. Horas mais tarde, o presidente do governo catalão, Quim Torra, apelou à calma e serenidade. “O movimento independentista não foi nem é violento. Não há justificação para queimar carros nem para nenhum acto de vandalismo. Os protestos devem ser sempre pacíficos”, disse em conferência de imprensa. “É normal e é bom que protestemos por uma sentença injusta e absolutamente aberrante. As marchas de hoje são um exemplo magnífico. Não podemos permitir que grupos de infiltrados e provocadores destruam a imagem do independentismo, não podemos cair na armadilha”, acrescentou Torra. Distanciando-se dos actos de vandalismo registados esta noite, Quim Torra sublinhou: “A 1 de Outubro derrotamos o Estado sem destruir nada. O independentismo constrói, não destrói”. “Repito: serenidade, determinação, civismo e não-violência”, concluiu o presidente do governo catalão. JUAN MEDINA/REUTERS A autarca de Barcelona, Ada Colau, referiu, por sua vez, em declarações ao canal Betevé que “Torra deve procurar cenários de diálogo e de saída política”. “Todos os grupos municipais devem contribuir para trazer a serenidade. Todo o diálogo será bom”, disse Colau. “Tal como exijo ao Estado e ao Presidente do Governo em funções que sejam mais empáticos com uma sentença injusta, peço ao govern uma maior presença e liderança nesta situação. A Generalitat tem de assumir a responsabilidade pelos seus apelos à mobilização”, concluiu Ada Colau. Carles Puigdemont, ex-presidente da Generalitat, distanciou-se também dos “incendiários” numa publicação no Twitter: “Derrotamos o Estado sem pedras, sem fogo e sem destruição. Não precisamos de violência para ganhar, dela precisa o Estado para nos derrotar. Serenidade, mobilização e não-violência”. “Há actos que não nos representam. O nosso dever é isolar qualquer comportamento violento. Não se podem permitir abusos e agressões policiais. Mas também devemos proteger o carácter cívico e pacífico das mobilizações. Sempre e em qualquer lugar”, afirmou, por sua vez, o presidente do parlamento catalão, Roger Torrent. Já Meritxell Budó, porta-voz da Generalitat, partilhou imagens dos confrontos no Twitter, as quais classifica como “intoleráveis”. “Sem desculpas ou atenuantes. O movimento independentista é pacífico e democrático e não há razões que o justifiquem”, sublinhou. Partilhar no Facebook Partilhar no Twitter Partilhar no Google+ Pub Mais populares 1 Bernie Sanders ganha novo impulso com apoio de Alexandria Ocasio-Cortez 2 Erdogan rejeita cessar-fogo e diz que não teme sanções dos EUA 3 Protestos continuam na Catalunha. Presidente do governo catalão apela à calma e não-violência 4 Uma das maiores redes de pornografia infantil do mundo foi desmantelada 5 “Marchas pela liberdade” começaram pacíficas, mas Catalunha prepara-se para nova noite de tensão Multimedia A Guerra dos Tronos: televisão sem misericórdia Vídeo Escrever em voz alta Fotogaleria Um dia que o Reino Unido não vai esquecer (e a Europa também não) Facebook Pub ESPECIAIS Reportagem Prostituição é trabalho? “Não sei se vamos conseguir consensos, talvez tolerâncias” Grande reportagem Moçambique: terra de todos, terra de alguns Falar sobre pornografia “não é um bicho-de-sete-cabeças” Itália Os refugiados, a bomba-relógio e os medos católicos > Público © 2019 Público Comunicação Social SA Facebook Twitter Google+"}
