{"categorias":[""],"corpora":"Lava Jato tem cerca de 100 condenados em segunda instância\n\nLava Jato tem cerca de 100 condenados em segunda instância - 16/10/2019 - UOL Notícias UOL Host PagBank Pagseguro Cursos Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal UOL Entrevista UOL Líderes Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Cotidiano Lava Jato tem cerca de 100 condenados em segunda instância 00:00 Ricardo Brandt, Fausto Macedo e Rafael Moraes Moura São Paulo e Brasília 16/10/2019 20h35 O Tribunal Regional Federal da 4.ª Região (TRF-4) tem cerca de 100 condenados em segunda instância da Operação Lava Jato de Curitiba, que podem buscar alteração no cumprimento de suas penas, de alguma forma, se o Supremo Tribunal Federal (STF) mudar nesta quinta-feira, 17, o entendimento consolidado desde 2016 sobre a possibilidade de execução provisória da pena após condenação final em segundo grau. Dos condenados, pelo menos 15 estão presos atualmente. O ex-presidente Luiz Inácio Lula da Silva integra essa lista. Lula foi preso em 7 de abril de 2018, com base em decisões de 2016 e 2017 do STF e em súmula do próprio TRF-4, condenado no processo do triplex do Guarujá (SP). Em abril deste ano, sua sentença - estipulada em 8 anos e 10 meses de prisão - foi confirmada no Superior Tribunal de Justiça (STJ), a terceira instância. Há dúvidas sobre o benefício para o petista, diante de um novo entendimento do Supremo. O ex-presidente pode recorrer ainda. Outros condenados da Lava Jato presos e que podem requerer alteração de seu quadro penal são o ex-ministro José Dirceu, detido em Curitiba, e o ex-presidente da Câmara Eduardo Cunha, preso no Rio. Investigadores e advogados ouvidos pela reportagem afirmam que cada caso terá de ser analisado individualmente. Há condenados presos em execução provisória de pena, mas também com prisão preventiva decretada em outros processos, e há aqueles que estão em regimes de pena menos grave, como os do semiaberto ou monitorado por tornozeleira eletrônica. Pode haver também ações contra o Estado. Números O TRF-4 sentenciou 147 réus da Lava Jato nesses cinco anos. Com sede em Porto Alegre (RS), o tribunal revisa as decisões da 13.ª Vara Federal de Curitiba, origem da operação - onde há cerca de 100 ações penais abertas desde 2014. Das 47 sentenças da primeira instância, 41 recursos - tecnicamente, as apelações criminais - foram julgados pelo tribunal de segunda instância. São aproximadamente 115 condenados, segundo dados dos processos do tribunal e da Procuradoria Regional da República da 4.ª Região (PRR-4). Os casos são analisados na 8.ª Turma Penal do TRF-4, responsável pelos casos da Lava Jato. O relator dos processos é o desembargador João Pedro Gebran Neto. Contra as decisões do tribunal, foram apresentados 36 recursos, especiais e extraordinários, de 25 condenados, para serem analisados no STJ. Debate O julgamento do Supremo pode impactar 4.895 presos, segundo o Conselho Nacional de Justiça (CNJ). Desde que o presidente do STF, ministro Dias Toffoli, pautou o julgamento de três ações que contestam a execução da pena após condenação em segunda instância, para votação nesta quinta, 17, o tema virou alvo de debate. Na última terça, 15, o ministro Alexandre de Moraes rechaçou a hipótese de que uma eventual alteração do entendimento da Corte serviria como um salvo-conduto para criminosos violentos. \"O homicida vai ser solto? O homicida fica preso desde o flagrante. Depois vem a sentença de primeiro grau, ele continua preso\", disse. \"O estuprador fica preso desde o flagrante. É um desserviço que estão fazendo atrapalhando a discussão\". O ministro Luiz Fux, vice-presidente do Supremo, disse nesta quarta, 16, que seria um \"retrocesso\" a derrubada da possibilidade de prisão após condenação em segunda instância. O ministro Luís Roberto Barroso ressaltou que haveria um \"impacto negativo grave\". Tanto Fux quanto Barroso são considerados votos certos a favor do entendimento de que é possível a prisão após condenação em segunda instância, medida considerada um dos pilares da Lava Jato e dos avanços no combate à corrupção e aos crimes de colarinho branco no País. Retrocesso Para o ministro da Justiça e Segurança Pública, Sergio Moro, e membros das forças-tarefas da Lava Jato, em Curitiba, Brasília, Rio e São Paulo, a alteração do entendimento do STF dos últimos anos representará um retrocesso para o combate à impunidade no Brasil. Nesta segunda, 14, Moro disse que não teme a anulação em série de julgamentos e condenações da Lava Jato. Em entrevista ao jornal O Estado de S. Paulo, o ex-juiz da 13.ª Vara Federal de Curitiba disse que \"respeita\" qualquer decisão que o Supremo tomar, mas defendeu enfaticamente a jurisprudência da própria Corte que, em julgamento de casos anteriores, decidiu que condenado em segundo grau judicial já pode ser aprisionado. Foi um grande avanço institucional os precedentes do Supremo desde 2016 na lavra do ministro Teori Zavascki (primeiro relator da Lava Jato, morto em acidente aéreo) admitindo execução em 2.ª instância. Afinal de contas o processo tem que ter começo, meio e fim. Minha posição é favorável à atual jurisprudência. O coordenador da força-tarefa da Lava Jato em Curitiba, procurador Deltan Dallagnol criticou a possibilidade de mudança. Em um perfil de rede social, ele escreveu que \"deixar os réus livres até a decisão da última instância é um incentivo à impunidade\". \"Quem pode pagar bons advogados protela os processos até onde consegue, em muitos casos até que os crimes prescrevam. Adiar o cumprimento das penas equivale a permitir que criminosos deixem de acertar as contas com a sociedade.\" Comunicar erro Newsletters Resumo do Dia Para começar e terminar o dia bem informado. Email inválido Cadastrar As mais lidas agora Bolsonaro se reúne com Toffoli, Moraes e Gilmar no Planalto Os 'anjos' que já salvaram milhares de vidas impedindo suicídios em ponte dos EUA Cão é flagrado 'furtando' pacote de biscoito em mercado, e vídeo viraliza Notícias São Paulo e Brasília© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Mais Cotidiano Estadão Conteúdo Agência de mineração mantém 38 barragens interditadas no Brasil 16/10/2019 20h40 Estadão Conteúdo MEC diz que 643 municípios querem aderir ao Programa de Escolas Cívico-Militares 16/10/2019 20h23 UOL Notícias - Cotidiano Polícia apreende 1,2 tonelada de maconha em uma casa em Minas Gerais A Polícia Civil apreendeu 1,2 tonelada de maconha em uma casa em Uberaba (MG), a 478 km de Belo Horizonte. Também... 16/10/2019 20h19 Estadão Conteúdo Witzel propõe dividir os desfiles das escolas de samba em dois fins de semana 16/10/2019 20h16 UOL Notícias - Cotidiano Mega-Sena: aposta de Fortaleza ganha R$ 34,6 mi sozinha; veja os números A Mega-Sena teve realizado hoje em São Paulo o sorteio do concurso 2198. Os números sorteados foram... 16/10/2019 20h03 Estadão Conteúdo Correção: Tábata Amaral e mais 4 entram com ação para desfiliação partidária 16/10/2019 19h37 Estadão Conteúdo Senado aprova MP que reorganiza órgãos do governo e transfere PPI para casa Civil 16/10/2019 19h33 Estadão Conteúdo Gilmar Mendes e Bolsonaro se reúnem na véspera de julgamento sobre 2ª instância 16/10/2019 19h31 Estadão Conteúdo Corpo de Bombeiros confirma 3ª morte em desabamento de prédio de Fortaleza 16/10/2019 18h59 Estadão Conteúdo Atualiza: MEC demite secretário que cuidava de autorização de faculdades privadas 16/10/2019 18h40 Estadão Conteúdo Barroso discute com Moraes e ouve bronca de Toffoli: \"respeite os colegas!\" O julgamento de uma ação do PSB e do Cidadania (antigo PPS) contra resoluções do Tribunal Superior Eleitoral (TSE) 16/10/2019 18h02 Estadão Conteúdo Duas adolescentes são apreendidas por agredirem estudante em Higienópolis Por volta das 13 horas do dia 3 de outubro, uma estudante de 14 anos, que preferiu não ser identificada, voltava... 16/10/2019 17h54 BBC News Brasil Psicólogos se mobilizam para ajudar sobreviventes, familiares e socorristas no desabamento de prédio em Fortaleza Incrédulos, parentes de moradores do Edifício Andréa chegavam na manhã desta quarta-feira (16/10) ao prédio, que... 16/10/2019 17h51 UOL Notícias - Cotidiano Bombeiros anunciam terceira morte após desabamento em Fortaleza Chegou a três o número de vítimas do desabamento de um edifício residencial ontem em Fortaleza, informou o Corpo... 16/10/2019 17h49 Estadão Conteúdo Atingidos pela Vale em Brumadinho entram na Justiça alemã contra a Tüv Süd Famílias atingidas pelo rompimento da barragem da Vale ingressaram com uma queixa criminal na Alemanha contra a... 16/10/2019 17h23 Estadão Conteúdo Câmara de Salvador aprova Título de Cidadão a Mourão proposto por vereador 16/10/2019 17h22 Estadão Conteúdo Viúva de Marielle pede a Moro mais empenho em investigações de crime A viúva da vereadora assassinada Marielle Franco se reuniu na tarde de ontem com o ministro da Justiça e Segurança 16/10/2019 16h58 Estadão Conteúdo Juiz extingue ação contra Alckmin por supostos desvios de R$ 3 bi do Fundeb 16/10/2019 16h52 UOL Notícias - Cotidiano Ladrão beija mulher e diz que não quer o dinheiro dela em assalto no Piauí Uma idosa recebeu um beijo na testa dado por um ladrão durante um assalto realizado em um mercadinho no município... 16/10/2019 16h41 Estadão Conteúdo Petrobras já recolheu 200 toneladas de resíduos de petróleo em praias do Nordeste 16/10/2019 16h38 Estadão Conteúdo Por 6 a 5, STF permite governo rever anistia concedida a 2,5 mil ex-cabos da FAB 16/10/2019 16h37 Estadão Conteúdo Após visita ao general Villas Bôas, Bolsonaro diz que 'está tudo certo' com PSL 16/10/2019 16h22 Estadão Conteúdo Fux diz que derrubar prisão após 2ª instância seria 'retrocesso' 16/10/2019 16h15 UOL Notícias - Cotidiano Primeira vítima do desabamento de edifício é enterrada na Grande Fortaleza Foi enterrada na tarde de hoje a primeira vítima do desabamento do edifício Andrea, que desabou ontem em... 16/10/2019 15h47 UOL Notícias - Cotidiano STF permite revisar anistia a cabos da Aeronáutica dispensados na Ditadura Os ministros do STF (Supremo Tribunal Federal) decidiram em sessão na tarde de hoje que o governo federal pode... 16/10/2019 15h43 UOL Notícias - Cotidiano Juiz proíbe MT de cobrar R$ 50 mil de ICMS por elefanta resgatada O juiz Leonísio Salles de Abreu concedeu hoje uma liminar proibindo o governo do estado de Mato Grosso de cobrar... 16/10/2019 15h04 Estadão Conteúdo Bolsonaro faz nesta tarde visita ao general Eduardo Villas Bôas 16/10/2019 14h54 UOL Notícias - Cotidiano Agentes do Detran usam arma de choque contra autônomo após discussão A Polícia Civil investiga uma confusão envolvendo agentes do Departamento de Trânsito (Detran) e um motorista em... 16/10/2019 14h50 UOL Notícias - Cotidiano Senado dá aval a projeto de CPI que torna crime \"rompimento de barragem\" A CCJ (Comissão de Constituição e Justiça) do Senado aprovou hoje o projeto de lei nascido na CPI de Brumadinho e... 16/10/2019 14h41 Estadão Conteúdo Justiça suspende instalação de boias para conter borra de petróleo em Sergipe Até mesmo as estratégias para contenção da borra de petróleo que desde 2 de setembro suja o litoral do Nordeste... 16/10/2019 14h21 UOL Notícias - Cotidiano Doria sanciona lei do desembarque fora dos pontos de ônibus à noite O governador de São Paulo, João Doria, sancionou hoje a lei do desembarque, que garante que alguns grupos de... 16/10/2019 13h27 Estadão Conteúdo Duas pessoas morrem em acidente com moto aquática em Mangaratiba (RJ) Duas pessoas morreram em um acidente com uma moto aquática no mar de Mangaratiba, na Costa Verde fluminense, na... 16/10/2019 13h27 Estadão Conteúdo Juiz que disputa presidência da AMB propõe quarentena 16/10/2019 13h17 Estadão Conteúdo Ramba chega ao Brasil e segue para 'aposentadoria' em santuário de elefantes 16/10/2019 13h01 UOL Notícias - Cotidiano Policial civil atirou contra seis por disputa de escolta a muambeiros em SP Na manhã de 6 de outubro, um domingo, seis pessoas foram baleadas na região do parque Dom Pedro 2º, centro da... 16/10/2019 13h00 EFE Operação internacional contra pornografia infantil tem prisões no Brasil O Departamento de Justiça dos Estados Unidos divulgou hoje que, pelo menos, 337 pessoas foram presas em uma... 16/10/2019 13h00 Estadão Conteúdo Julgamento de prisão após 2ª instância pode afetar 4.895 presos, esclarece CNJ 16/10/2019 12h30 Estadão Conteúdo 'Querem sair do PSL, mas levar dinheirinho para a campanha', critica deputado 16/10/2019 12h15 UOL Notícias - Cotidiano Picada de escorpião mata menina em SP; avó passa mal após caso e morre Uma menina de 7 anos morreu após ser picada por um escorpião na última segunda-feira, em Franco da Rocha, na... 16/10/2019 12h09 Estadão Conteúdo 'Já temos uma fila para usar terapia anticâncer', diz hematologista Rio - Desenganado pelos médicos e sem outras alternativas de tratamento contra o câncer, o aposentado Vamberto... 16/10/2019 12h00 UOL Notícias - Cotidiano Cão é flagrado 'furtando' pacote de biscoito em mercado, e vídeo viraliza O vídeo de um cachorro que invade um supermercado e \"furta\" um pacote de biscoitos viralizou nas redes sociais. O... 16/10/2019 11h51 Estadão Conteúdo Gilmar Mendes nega pedido de Beto Richa contra mudança de juízes em ações 16/10/2019 11h28 Estadão Conteúdo Inscrições para o vestibulinho das Etecs de SP estão abertas 16/10/2019 11h20 UOL Notícias - Cotidiano CNJ diz que há 4.895 presos por condenações de 2ª instância no Brasil O Conselho Nacional de Justiça (CNJ) emitiu uma nota oficial hoje dizendo que foram expedidos 4.895 mandados de... 16/10/2019 11h13 UOL Notícias - Cotidiano Desabamento em Fortaleza: Pai diz que sobrevivente \"não quebrou uma unha\" Paulo Sampaio, pai de um dos sobreviventes do desabamento do prédio de sete andares em Fortaleza (Ceará), ocorrido 16/10/2019 10h59 UOL Notícias - Cotidiano Homem espera notícia de irmão que trabalhava em prédio: \"sei que está vivo\" O técnico de ar-condicionado Elivelton dos Santos é uma das pessoas consideradas desaparecidas após o desabamento... 16/10/2019 10h55 Estadão Conteúdo MPF e MP-BA vão à Justiça cobrar da União ações contra mancha de óleo no Nordeste 16/10/2019 10h47 UOL Notícias - Cotidiano Homem agride mulher e tenta fugir pelo mar em Ubatuba; veja Um homem foi preso na tarde de ontem em Ubatuba, no litoral paulista, após agredir a mulher e tentar fugir. O... 16/10/2019 10h45 ver mais"}
