{"categorias":[""],"corpora":"Lotofácil divide R$ 2,3 milhões entre três apostas; veja os números\nA Lotofácil distribuiu hoje um prêmio de pouco mais de R$ 2,3 milhões no concurso 1878. Os números sorteados foram 01-02-03-04-05-06-08-10-12-15-17-19-23-24-25. Segundo a Caixa, três apostas conseguiram cravar as 15 dezenas, e cada uma delas terá direito a R$ 775.414,69.\nLotofácil divide R$ 2,3 milhões entre três apostas; veja os números - 16/10/2019 - UOL Notícias UOL Host PagBank Pagseguro Cursos Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal UOL Entrevista UOL Líderes Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Cotidiano Lotofácil divide R$ 2,3 milhões entre três apostas; veja os números 00:00 Allan Simon Colaboração para o UOL, em São Paulo 16/10/2019 20h59 A Lotofácil distribuiu hoje um prêmio de pouco mais de R$ 2,3 milhões no concurso 1878. Os números sorteados foram 01-02-03-04-05-06-08-10-12-15-17-19-23-24-25. Segundo a Caixa, três apostas conseguiram cravar as 15 dezenas, e cada uma delas terá direito a R$ 775.414,69. As apostas vencedoras, de acordo com o banco, são de Vila Velha (ES), Juiz de Fora (MG) e Limeira (SP). Outras 682 apostas acertaram 14 números e vão receber prêmios individuais de R$ 1.499,30. O próximo sorteio da Lotofácil, valendo pelo concurso 1879, está marcado para sexta-feira (18), às 20h (horário de Brasília), em São Paulo. O prêmio estará novamente estimado em R$ 2 milhões. Como participar do próximo sorteio da Lotofácil? Você pode fazer a sua aposta na Lotofácil até uma hora antes do sorteio nas lotéricas credenciadas e no site oficial da Caixa. Ou seja, é possível registrar o seu jogo até às 19h de sexta-feira. São 25 números disponíveis, e as apostas são feitas em jogos de 15 a 18 dezenas escolhidas. A menor aposta custa R$ 2, enquanto a mais cara chega a R$ 1.632. Também é possível usar a \"Surpresinha\" para deixar o sistema escolher os números por você. Qual é a chance de ganhar o prêmio máximo da Lotofácil? Com a aposta mínima (R$ 2), jogando 15 dezenas, a chance de acertar todas elas é de uma em quase 3,3 milhões. Jogando com mais uma dezena, o valor do jogo sobe para R$ 32, mas as probabilidades aumentam: passam a ser de uma em pouco mais de 204 mil. A Lotofácil tem ainda prêmios para quem acertar 14, 13, 12 e 11 pontos. Com a menor aposta, a chance de ganhar pelo menos o prêmio de R$ 4 é de uma em 11. Como funciona o bolão da Lotofácil? A Lotofácil também tem um bolão disponível para apostas em grupo. O preço mínimo cobrado pela Caixa nessa modalidade é de R$ 10, e as cotas de cada participante devem partir de R$ 2,50. Nas apostas com 15 números, a quantidade de cotas permitidas varia entre duas e oito. É possível fazer até dez apostas por bolão. Comunicar erro Newsletters Resumo do Dia Para começar e terminar o dia bem informado. Email inválido Cadastrar As mais lidas agora Mais de 5.100 pessoas vão ter que devolver dinheiro do Bolsa Família \"O Brasil não aprende e continua se repetindo\", diz diretor de \"Bacurau\" Barroso discute com Moraes e ouve bronca de Toffoli: \"respeite os colegas!\" Notícias Colaboração para o UOL, em São Paulo© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Mais Cotidiano Estadão Conteúdo Câmara analisa acordo entre Brasil e EUA para uso de Base de Alcântara 16/10/2019 21h04 UOL Notícias - Cotidiano Quina acumula e pode pagar R$ 1,4 milhão no sorteio de amanhã; veja números Com prêmio estimado em apenas R$ 600 mil depois de pagar quase R$ 9,3 milhões ontem, o sorteio do concurso 5098 da 16/10/2019 21h03 Estadão Conteúdo MEC vai liberar R$ 43 milhões para obras em 96 instituições federais 16/10/2019 20h54 Estadão Conteúdo Cúpula do MP arquiva inquérito contra Márcio França por uso do helicóptero da PM 16/10/2019 20h49 Estadão Conteúdo Agência de mineração mantém 38 barragens interditadas no Brasil 16/10/2019 20h40 Estadão Conteúdo Lava Jato tem cerca de 100 condenados em segunda instância 16/10/2019 20h35 Estadão Conteúdo MEC diz que 643 municípios querem aderir ao Programa de Escolas Cívico-Militares 16/10/2019 20h23 UOL Notícias - Cotidiano Polícia apreende 1,2 tonelada de maconha em uma casa em Minas Gerais A Polícia Civil apreendeu 1,2 tonelada de maconha em uma casa em Uberaba (MG), a 478 km de Belo Horizonte. Também... 16/10/2019 20h19 Estadão Conteúdo Witzel propõe dividir os desfiles das escolas de samba em dois fins de semana 16/10/2019 20h16 UOL Notícias - Cotidiano Mega-Sena: aposta de Fortaleza ganha R$ 34,6 mi sozinha; veja os números A Mega-Sena teve realizado hoje em São Paulo o sorteio do concurso 2198. Os números sorteados foram... 16/10/2019 20h03 Estadão Conteúdo Correção: Tábata Amaral e mais 4 entram com ação para desfiliação partidária 16/10/2019 19h37 Estadão Conteúdo Senado aprova MP que reorganiza órgãos do governo e transfere PPI para casa Civil 16/10/2019 19h33 Estadão Conteúdo Gilmar Mendes e Bolsonaro se reúnem na véspera de julgamento sobre 2ª instância 16/10/2019 19h31 Estadão Conteúdo Corpo de Bombeiros confirma 3ª morte em desabamento de prédio de Fortaleza 16/10/2019 18h59 Estadão Conteúdo Atualiza: MEC demite secretário que cuidava de autorização de faculdades privadas 16/10/2019 18h40 Estadão Conteúdo Barroso discute com Moraes e ouve bronca de Toffoli: \"respeite os colegas!\" O julgamento de uma ação do PSB e do Cidadania (antigo PPS) contra resoluções do Tribunal Superior Eleitoral (TSE) 16/10/2019 18h02 Estadão Conteúdo Duas adolescentes são apreendidas por agredirem estudante em Higienópolis Por volta das 13 horas do dia 3 de outubro, uma estudante de 14 anos, que preferiu não ser identificada, voltava... 16/10/2019 17h54 BBC News Brasil Psicólogos se mobilizam para ajudar sobreviventes, familiares e socorristas no desabamento de prédio em Fortaleza Incrédulos, parentes de moradores do Edifício Andréa chegavam na manhã desta quarta-feira (16/10) ao prédio, que... 16/10/2019 17h51 UOL Notícias - Cotidiano Bombeiros anunciam terceira morte após desabamento em Fortaleza Chegou a três o número de vítimas do desabamento de um edifício residencial ontem em Fortaleza, informou o Corpo... 16/10/2019 17h49 Estadão Conteúdo Atingidos pela Vale em Brumadinho entram na Justiça alemã contra a Tüv Süd Famílias atingidas pelo rompimento da barragem da Vale ingressaram com uma queixa criminal na Alemanha contra a... 16/10/2019 17h23 Estadão Conteúdo Câmara de Salvador aprova Título de Cidadão a Mourão proposto por vereador 16/10/2019 17h22 Estadão Conteúdo Viúva de Marielle pede a Moro mais empenho em investigações de crime A viúva da vereadora assassinada Marielle Franco se reuniu na tarde de ontem com o ministro da Justiça e Segurança 16/10/2019 16h58 Estadão Conteúdo Juiz extingue ação contra Alckmin por supostos desvios de R$ 3 bi do Fundeb 16/10/2019 16h52 UOL Notícias - Cotidiano Ladrão beija mulher e diz que não quer o dinheiro dela em assalto no Piauí Uma idosa recebeu um beijo na testa dado por um ladrão durante um assalto realizado em um mercadinho no município... 16/10/2019 16h41 Estadão Conteúdo Petrobras já recolheu 200 toneladas de resíduos de petróleo em praias do Nordeste 16/10/2019 16h38 Estadão Conteúdo Por 6 a 5, STF permite governo rever anistia concedida a 2,5 mil ex-cabos da FAB 16/10/2019 16h37 Estadão Conteúdo Após visita ao general Villas Bôas, Bolsonaro diz que 'está tudo certo' com PSL 16/10/2019 16h22 Estadão Conteúdo Fux diz que derrubar prisão após 2ª instância seria 'retrocesso' 16/10/2019 16h15 UOL Notícias - Cotidiano Primeira vítima do desabamento de edifício é enterrada na Grande Fortaleza Foi enterrada na tarde de hoje a primeira vítima do desabamento do edifício Andrea, que desabou ontem em... 16/10/2019 15h47 UOL Notícias - Cotidiano STF permite revisar anistia a cabos da Aeronáutica dispensados na Ditadura Os ministros do STF (Supremo Tribunal Federal) decidiram em sessão na tarde de hoje que o governo federal pode... 16/10/2019 15h43 UOL Notícias - Cotidiano Juiz proíbe MT de cobrar R$ 50 mil de ICMS por elefanta resgatada O juiz Leonísio Salles de Abreu concedeu hoje uma liminar proibindo o governo do estado de Mato Grosso de cobrar... 16/10/2019 15h04 Estadão Conteúdo Bolsonaro faz nesta tarde visita ao general Eduardo Villas Bôas 16/10/2019 14h54 UOL Notícias - Cotidiano Agentes do Detran usam arma de choque contra autônomo após discussão A Polícia Civil investiga uma confusão envolvendo agentes do Departamento de Trânsito (Detran) e um motorista em... 16/10/2019 14h50 UOL Notícias - Cotidiano Senado dá aval a projeto de CPI que torna crime \"rompimento de barragem\" A CCJ (Comissão de Constituição e Justiça) do Senado aprovou hoje o projeto de lei nascido na CPI de Brumadinho e... 16/10/2019 14h41 Estadão Conteúdo Justiça suspende instalação de boias para conter borra de petróleo em Sergipe Até mesmo as estratégias para contenção da borra de petróleo que desde 2 de setembro suja o litoral do Nordeste... 16/10/2019 14h21 UOL Notícias - Cotidiano Doria sanciona lei do desembarque fora dos pontos de ônibus à noite O governador de São Paulo, João Doria, sancionou hoje a lei do desembarque, que garante que alguns grupos de... 16/10/2019 13h27 Estadão Conteúdo Duas pessoas morrem em acidente com moto aquática em Mangaratiba (RJ) Duas pessoas morreram em um acidente com uma moto aquática no mar de Mangaratiba, na Costa Verde fluminense, na... 16/10/2019 13h27 Estadão Conteúdo Juiz que disputa presidência da AMB propõe quarentena 16/10/2019 13h17 Estadão Conteúdo Ramba chega ao Brasil e segue para 'aposentadoria' em santuário de elefantes 16/10/2019 13h01 UOL Notícias - Cotidiano Policial civil atirou contra seis por disputa de escolta a muambeiros em SP Na manhã de 6 de outubro, um domingo, seis pessoas foram baleadas na região do parque Dom Pedro 2º, centro da... 16/10/2019 13h00 EFE Operação internacional contra pornografia infantil tem prisões no Brasil O Departamento de Justiça dos Estados Unidos divulgou hoje que, pelo menos, 337 pessoas foram presas em uma... 16/10/2019 13h00 Estadão Conteúdo Julgamento de prisão após 2ª instância pode afetar 4.895 presos, esclarece CNJ 16/10/2019 12h30 Estadão Conteúdo 'Querem sair do PSL, mas levar dinheirinho para a campanha', critica deputado 16/10/2019 12h15 UOL Notícias - Cotidiano Picada de escorpião mata menina em SP; avó passa mal após caso e morre Uma menina de 7 anos morreu após ser picada por um escorpião na última segunda-feira, em Franco da Rocha, na... 16/10/2019 12h09 Estadão Conteúdo 'Já temos uma fila para usar terapia anticâncer', diz hematologista Rio - Desenganado pelos médicos e sem outras alternativas de tratamento contra o câncer, o aposentado Vamberto... 16/10/2019 12h00 UOL Notícias - Cotidiano Cão é flagrado 'furtando' pacote de biscoito em mercado, e vídeo viraliza O vídeo de um cachorro que invade um supermercado e \"furta\" um pacote de biscoitos viralizou nas redes sociais. O... 16/10/2019 11h51 Estadão Conteúdo Gilmar Mendes nega pedido de Beto Richa contra mudança de juízes em ações 16/10/2019 11h28 Estadão Conteúdo Inscrições para o vestibulinho das Etecs de SP estão abertas 16/10/2019 11h20 ver mais"}
