{"categorias":[""],"corpora":"Elas postam e vendem em minutos roupas vintage no Instagram por R$ 35\nBasta dar uma busca no Instagram para encontrar vários perfis de brechós que vendem roupas vintage. Mas vender este tipo de roupa é um bom negócio? Algumas peças chegam a ser vendidas de imediato ou em até uma hora.\nBrechó online de roupas vintage no Instagram: elas postam e vendem em minutos a partir de R$ 35 Já vai? Fica mais um pouco! O UOL produz conteúdo de qualidade sobre tudo Algumas sugestões para você: Domésticas sobre Guedes: \"Se a gente tiver condições, pode ir aonde quiser\" Empregados da Petrobras em greve não atendem chamado para assinar rescisão Empresa desafia Guedes e sorteia viagem à Disney para empregadas domésticas PUBLICIDADE UOL Host PagBank Pagseguro Cursos Economia sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos UOL de Primeira Olimpíadas Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem IPCA 0,21 Jan.2020 Topo Empreendedorismo Elas postam e vendem em minutos roupas vintage no Instagram por R$ 35 Brechós vendem peças vintage pelo Instagram +6 +4 Imagem: Imagem: Imagem: Imagem: 00:00 Claudia Varella Colaboração para o UOL, em São Paulo 16/02/2020 04h00 Resumo da notícia Mudança de comportamento e transformação digital ajudam brechó online Vendas são feitas diretamente pelo direct do Instagram No Lovely Lady Brechó, o preço médio das peças é R$ 40 Preço das roupas no Garimpados com Amor varia de R$ 35 a R$ 200 Brechó deve ter produtos com qualidade e volume para sustentar o negócio Atenção também em logística de entrega, preço do frete e manipulação das peças Basta dar uma busca no Instagram para encontrar vários perfis de brechós que vendem roupas vintage. Mas vender este tipo de roupa é um bom negócio? Algumas peças chegam a ser vendidas de imediato ou em até uma hora. \"Essa alavancagem dos brechós online está associada a dois pontos: mudança de comportamento dos consumidores e processo de transformação digital\", afirmou Davi Paunovic, consultor de negócios do Sebrae-SP. Relacionadas Brechó de luxo lança franquia para vender roupa de grifes famosas de 2ª mão Bar tem drinque servido em frasco de esmalte e trono com coroa para selfie Novo negócio em SP cobra R$ 40 a hora para brincar de arremesso de machado Segundo ele, os consumidores têm buscado artigos associados a uma compra mais inteligente e sustentável, mas que estejam associados ao seu modo de vida e estilo. \"As roupas precisam contar uma história, e no brechó os consumidores encontram peças exclusivas, com excelente relação de preço e qualidade.\" Outro ponto é o processo de transformação digital. \"No passado, o consumidor precisava procurar no brechó muitas peças até encontrar o que combinasse com seu estilo. Hoje, com as tecnologias disponibilizadas por meio das redes sociais, ele consegue rapidamente navegar nas fotos do brechó, como se fosse uma vitrine digital, facilitando a visualização das peças e se inspirando em visuais ou composições sugeridas pelas lojas\", afirmou. De acordo com a consultora de moda Marcella Contrucci, são consideradas vintage peças antigas com pelo menos 20 anos de existência e no máximo cem anos (passando dessa idade já são consideradas antiguidades). Peças vendidas em até um dia Edvânia Vieira Ribeiro, 28, de Jundiaí (SP), abriu o Lovely Lady Brechó em abril do ano passado, mas antes já vendia outras roupas, principalmente jeans, no site Enjoei, no Mercado Livre e até no Facebook. \"Quando comecei a escolher as peças de acordo com o meu gosto pessoal, determinei o estilo do Lovely Lady.\" Para ela, a qualidade das peças mais antigas é muito superior à das atuais. São peças lindas e únicas, diferentemente das marcas 'fast fashion' em que há milhares de roupas iguais. Escolho as peças como se fossem para mim. Ou seja, o meu gosto pessoal determina muito o estilo do meu negócio, e as pessoas gostam disso.\" As vendas são feitas diretamente pelo direct do Instagram. Peças muito procuradas (como penhoares, camisolas e vestidos dos anos 50 e 60) são vendidas imediatamente ou em até um dia; roupas mais comuns (camisas e saias) demoram entre sete e 15 dias para serem vendidas. \"Ter um nicho de público facilita muito. Cada brechó sabe exatamente o que seus clientes buscam, então o estoque fica sempre baixo. Quando há acúmulo, faço liquidações\", disse. O preço médio é de R$ 40, e a entrega é pelo correio, junto com uma cartinha escrita à mão por Edvânia. Há a opção de fazer \"sacolinha\": o cliente paga a peça que gostou e aguarda as novidades para incluir no pedido, para incluir tudo no mesmo frete. As peças são garimpadas em brechós e bazares, sempre observando a modelagem, tipo de tecido, renda, costura, acabamento etc. \"Minhas roupas são cheias de detalhes, sempre há algo especial em cada peça, seja uma renda, uma prega na saia, um babado ou até mesmo um botão bonito\", disse. As roupas passam por reparos, se necessário, e são lavadas à mão, uma por uma. O investimento inicial foi de R$ 2.000. Faturamento e lucro não foram revelados. Garimpa peças em feiras de antiguidade O perfil do Garimpados com Amor no Instagram foi criado por Flávia Guinho, 27, em julho de 2017. \"Como tenho dois filhos pequenos, vi uma oportunidade de conseguir conciliar a maternidade com um home office\", disse ela, de Jacareí (SP). Flávia tem ligação com roupas vintage desde a infância: a mãe trabalhava na casa de uma figurinista especializada em peças de época. \"Às vezes ela trazia seus figurinos do ateliê, e eu ficava deslumbrada. Aquilo soava como um conto de fadas, e eu apreciava os mínimos detalhes de cada traje.\" No Garimpados com Amor, ela vende um peça em um ou dois dias. Nas fotos, ela descreve a peça, informa o preço e as formas de pagamentos e avisa se há avarias. A negociação se dá pelo direct, e a entrega via correio. Os preços variam de R$ 35 a R$ 200. Ela garimpa as peças e acessórios pelos brechós de Jacareí e, a cada 15 dias, nas feiras de antiguidades em São Paulo. Flavia diz vender entre R$ 400 e R$ 800 por semana. Mas não informa o lucro. Buscar parcerias para ter volume de vendas Para Davi Paunovic, do Sebrae-SP, o empreendedor de brechó deve buscar parcerias que possam oferecer produtos de qualidade e no volume necessário para dar sustentabilidade ao negócio, tanto financeiramente quanto na variedade nas peças para atender a demanda das clientes. \"O faturamento e a atratividade do canal digital da empresa nas redes sociais dependem totalmente do estoque de peças disponíveis e das tendências buscadas pelos consumidores. Caso uma tendência mude e ou o estoque da empresa fique com peças de baixo interesse, o empreendedor corre o risco de ter seu faturamento reduzido rapidamente.\" Onde encontrar: No Instagram: @lovelylady_brecho @garimpados_com_amor Veja mais economia de um jeito fácil de entender: @uoleconomia no Instagram. Ouça os podcasts Mídia e Marketing, sobre propaganda e criação, e UOL Líderes, com CEOs de empresas. Mais podcasts do UOL em uol.com.br/podcasts, no Spotify, Apple Podcasts, Google Podcasts e outras plataformas. Brechó vira febre entre youtubers TV Folha Comunicar erro Newsletters Investimentos Receba dicas para investir e fazer o seu dinheiro render. Email inválido Cadastrar As mais lidas agora A saga do dinheiro que foi incinerado Domésticas sobre Guedes: \"Se a gente tiver condições, pode ir aonde quiser\" Empresa desafia Guedes e sorteia viagem à Disney para empregadas domésticas Economia Notícias PUBLICIDADE Colaboração para o UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Empreendedorismo de Ecoa Como borra de café vira colares, pulseiras e relógios que custam até R$ 180 Aquele pó de café que sobra no coador e é descartado depois de passar pela água fervente é a principal... 14/02/2020 10h36 Da Universa 'Criei lingeries plus size por não ter o que vestir. Hoje, sou empresária' Há cinco anos, a empresária Allyne Turano viajou mais de 3 horas de transporte público para ir do Rio de Janeiro a 14/02/2020 04h01 Da Universa Amigas trocam escritório de arquitetura por brechó e faturam R$ 600 mil/ano Sócias em um escritório de arquitetura em São Paulo durante quase uma década, as amigas Danielle Kono, 37, e... 10/02/2020 04h00 BBC News Brasil Como apps de entrega estão levando pequenos restaurantes à falência Aos 49 anos, Ricardo Masironi desistiu de empreender. Desde novembro, o ex-dono de hamburgueria se tornou... 08/02/2020 07h46 Da Universa \"Lute como uma mulher\": ela cria camisetas para fortalecer causa feminista Quem o feminismo representa, o que propõe e como pode influenciar mais pessoas? É com base nesses questionamentos... 04/02/2020 04h00 UOL Economia Ela superou demissão e reverteu a lógica da \"grana preta em bolsos brancos\" 03/02/2020 17h14 Empreendedorismo - do UOL Microempresário tem até sexta para pagar dívida e continuar no Simples Termina na sexta-feira (31) o prazo para o pequeno e micro empresário continuar no regime de tributação do Simples 29/01/2020 12h09 Empregos e Carreiras - do UOL Veja franquias de até R$ 60 mil e dicas de como se preparar para ser patrão O sonho de muitos brasileiros é ter sua empresa e virar patrão. Um dos caminhos tem sido comprar franquia.... 29/01/2020 04h00 de Ecoa Advogada cria brechó online e fatura R$ 10 milhões fazendo a moda circular A advogada curitibana Luanna Toniolo Domakoski, 32, ainda não pensava em trabalhar com moda, mas já era chamada de 27/01/2020 04h00 AFP Solidariedade e adaptação, a receita das mulheres empreendedoras na América Latina Com 24 anos a uruguaia Victoria Alonsoperez abriu a Chipsafer, uma companhia tecnológica para controlar e evitar o 22/01/2020 14h53 Da Universa Uma tonelada por dia: as receitas de antepasto da vovó que viraram negócio Foi vendo a mãe e a avó italianas cozinharem que Carmen Imaculada De Tommaso Antoniade, 65, aprendeu a fazer... 17/01/2020 04h00 Empreendedorismo - do UOL Motorista de aplicativo pode ser considerado empreendedor? Um motorista de aplicativo é um empreendedor ou um trabalhador em uma situação precarizada? O debate, estimulado... 13/01/2020 18h58 Empreendedorismo - do UOL Novo negócio em SP cobra R$ 40 a hora para brincar de arremesso de machado Você já brincou de lançar dardos ao alvo? E se, em vez de dardo, fosse machado? Apostando que a prática esportiva... 10/01/2020 04h00 Empreendedorismo - do UOL Latam encerra marca de agência de viagem; franqueados ameaçam ir à Justiça Em novembro do ano passado, a Latam anunciou o encerramento de sua marca de rede de franquias de agências de... 08/01/2020 12h37 de Ecoa Ele fatura R$ 1 mi ao ano com touca de natação para quem tem cabelo afro O administrador de empresas Maurício Delfino, 43, era adolescente quando saiu do Brasil pela primeira vez. Além da 07/01/2020 08h06 do UOL Bolsonaro sanciona lei; entenda o que muda nas regras sobre franquias O presidente Jair Bolsonaro (sem partido) sancionou nesta sexta-feira (27) a nova Lei de Franquias (nº 13.966, de... 27/12/2019 16h44 Estadão Conteúdo Bolsonaro sanciona nova lei sobre sistema de franquia empresarial O presidente Jair Bolsonaro sancionou a Lei 13.966, que dispõe sobre o sistema de franquia empresarial e revoga... 27/12/2019 07h46 Reuters Governo regulamenta dispensa de licença para atividades econômicas de baixo risco BRASÍLIA (Reuters) - O governo publicou nesta quinta-feira decreto que regulamenta a dispensa de licença para... 19/12/2019 16h30 de Ecoa Jovem de Paraisópolis cria app que mapeia empregos na quebrada e vai ao MIT \"Favela que me viu nascer, só quem te conhece por dentro pode te entender\". A música cantada em parceria por... 16/12/2019 04h00 Da Universa Desempregada, artesã trocou Pará por SP e hoje fatura até R$ 50 mil por mês Quando Louise Andrade embarcou no ônibus em Belém para a viagem de mais de três dias rumo a São Paulo, carregava... 16/12/2019 04h00 do UOL Governo de SP mapeia melhor negócio para abrir em cada região no estado O Desenvolve SP, instituição financeira do governo de São Paulo, lançou um estudo que mapeia oportunidades de... 07/12/2019 04h00 Empreendedorismo - do UOL Empresa promete acabar com falhas em barba, cílios e sobrancelha Descontentes com as falhas que suas barbas ostentavam, quatro amigos decidiram desenvolver uma fórmula que... 06/12/2019 04h00 Da Universa Ela foi de um bolo despretensioso em casa à empresária do setor em 4 anos Se há quatro anos alguém falasse para Mara Angelo Gasques, 40, que ela se tornaria uma confeiteira reconhecida e... 05/12/2019 04h00 Da Universa Representatividade é negócio: elas empreenderam de olho na clientela negra Bióloga, mestre em saúde pública e idealizadora da Rede Makeda, Giovane Oliveira, 45, afirma que ser... 04/12/2019 04h00 Da Universa Márcia fundou startup agrícola e diz que inspirou confiança por ser mulher No início da operação da Alluagro, uma espécie de \"Uber do maquinário agrícola\", há pouco mais de três anos, os... 02/12/2019 04h00 Coworking App substitui interfone e autoriza a entrada de visitantes via celular Se você mora em apartamento sabe que o interfone toca algumas vezes durante o dia, seja para receber a informação... 01/12/2019 04h00 Coworking Precisa comprar algo no crédito? Startup aceita seu celular como garantia Está precisando comprar, mas não tem cartão de crédito? Não consegue parcelar aquele produto dos sonhos? Uma... 30/11/2019 11h36 de Ecoa Com comida saudável, negócio de mãe e filha cresce 70% e emprega imigrantes Quando se descobriu intolerante à lactose, em 2012, Maíra da Costa, de 37 anos, não imaginava o quanto o tema da... 29/11/2019 08h18 do UOL Sem ressaca, mas com drinks: conheça a balada dos sóbrios por curiosidade Quem entra no Astor, SubAstor ou no Bar do Cofre SubAstor em São Paulo, provavelmente quer provar um coquetel... 29/11/2019 04h01 Quebrada Tech Maquininha de cartão muda consumo e impulsiona negócios da quebrada Por Tamires Rodrigues 27/11/2019 04h01 Empreendedorismo - do UOL Quer virar dono de franquia antes de 2020? Há opções a partir de R$ 25 mil Se você tem planos de começar o ano sendo dono de seu próprio negócio, ainda dá tempo de comprar uma franquia e... 27/11/2019 04h00 Coworking Empresa brasileira lança kit de DNA caseiro e ganha R$ 45 mi em aportes A moda do teste caseiro de DNA chegou ao Brasil. A Mendelics lançou um teste, o meuDNA, para realizar 1 milhão de... 26/11/2019 14h51 Da Universa Personal organizer investe em loja virtual e fatura mais de R$ 1,3 mi/ano A empresária Carol Rosa, 36, sempre gostou de manter cada coisa em seu lugar. Por conta disso, toda vez que tinha... 26/11/2019 04h00 Coworking Startup cria tecnologia que transforma lixo em energia limpa em até 70h Uma empresa que desenvolve tecnologia para lidar com lixo de forma inteligente e ainda produzir energia e... 24/11/2019 04h00 Blog Mulherias Dicas sem romantismo de Monique Evelle para empreendedoras da periferia Por Amanda Stábile, especial para o blog MULHERIAS 22/11/2019 04h00 Da Universa Surpreendida por demissão, ela abriu esmalteria e fatura R$ 100 mil por mês Era uma manhã de abril de 2017 quando Luzia Solange Regovich foi surpreendida com um aviso de demissão. Ela já... 19/11/2019 04h00 Coworking Iniciativa de empresa nacional \"gamifica\" prevenção de doenças crônicas De acordo com dados do INSS, divulgados em 2018, mais de 196 mil benefícios foram concedidos a trabalhadores que... 17/11/2019 04h00 Da Universa Maria da Paz, Paloma e Lola: o que vocês precisam para brilhar nos negócios Uma mulher é dona de casa, mas faz tricô e crochê para vender na vizinhança a fim de aumentar a renda da família. 11/11/2019 04h00 Coworking Aparelho de 10 cm ajuda cegos a reconhecer e evitar obstáculos aéreos Há no mundo mais de 240 milhões pessoas com deficiência visual, sendo mais de 6,5 milhões só no Brasil. Essas... 10/11/2019 04h00 Empreendedorismo - do UOL Grupo terá cemitério em Santos (SP) para guardar cinzas de pet por R$ 5.900 O Grupo Memorial pretende construir, em Santos (SP), o Pet Perpetum, um cinerário vertical para pets. No local,... 08/11/2019 04h00 do UOL Seis em cada 10 empresários querem investir, mostra pesquisa do Sebrae O Estudo Sondagem Conjuntural, do Serviço Brasileiro de Apoio às Micro e Pequenas Empresas (Sebrae), com dados de... 07/11/2019 07h48 Da Universa Ela comprou a clínica de estética da chefe e hoje fatura R$ 100 mil por mês Quando telefonou para uma clínica de estética pedindo trabalho temporário na área de estética, em 2011, a... 07/11/2019 04h00 Da Universa 7 dicas para mulheres que querem se tornar microempreendedoras As mulheres são 34% das empreendedoras brasileiras e possuem dificuldades bem peculiares: a maioria se vê obrigada 04/11/2019 04h00 Coworking Se você é nerd e bebe chope, já pode se servir sozinho usando a Alexa Você já imaginou uma chopeira inteligente na qual apenas pessoas autorizadas podem abrir a torneira, além de saber 03/11/2019 04h00 Da Universa Jovem cria startup focada no público com mais de 60 e fatura R$ 1,5 milhão O país está envelhecendo. E a passos largos. Para se ter ideia, hoje as pessoas com mais de 60 anos somam 30,2... 01/11/2019 04h00 Coworking Exame no bolso: startup pode lançar laboratório portátil de saúde em 3 anos Você já pensou como seria andar com um laboratório clínico em miniatura, ou seja, um objeto capaz de realizar... 27/10/2019 04h00 Empreendedorismo - do UOL Sabrina Sato vira sócia de negócio que tem sushi e peixaria no mesmo local A apresentadora e empresária Sabrina Sato se tornou sócia do restaurante Peixe ao Cubo, em São Paulo, do qual já... 23/10/2019 04h00 Empreendedorismo - do UOL Sebrae lança quadrinhos online para ensinar empreendedorismo a crianças Combater o preconceito sofrido por mulheres que se tornam empresárias. Este é o tema central da história em... 21/10/2019 18h49 ver mais PUBLICIDADE"}
