{"categorias":[""],"corpora":"Olha aí, Petrobras! Cão-robô ganha emprego para patrulhar campo de petróleo\nJá falamos aqui do Spot, o cão-robô feito pela Boston Dynamics, lembra? Pois ele, digamos, conseguiu um emprego. O robozinho vai ser usado pela empresa Aker BP para patrulhar uma plataforma de petróleo no campo de Skarv, no Mar da Noruega. As informações são da MIT Technology Review.\nOlha aí, Petrobras! Cão-robô ganha emprego para patrulhar campo de petróleo - 16/02/2020 - UOL TILT PUBLICIDADE Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Bate-papo Outros canais UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Outros canais UOL Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Outros canais UOL Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos UOL de Primeira Olimpíadas Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Outros canais UOL Universa Página principal Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Página principal Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Página principal Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Página principal Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! Educação Outros canais UOL Educação Página principal Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB TAB Outros canais UOL TAB Página Principal Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Urban Taste Outros canais UOL Urban Taste Página principal Comidas Drinques Blogs e colunas Últimas notícias Receitas Outros canais UOL Receitas Página principal Todas as receitas Acompanhamentos Arroz Bebidas Bolos Carnes Cozinha Típica Doces e Sobremesas Frangos e Outras Aves Hambúguer e Lanches Leite Condensado Massas e Molhos Pães Peixes e Frutos do Mar Petiscos e Entradas Saladas Tortas Sopas e Caldos Receitas Vegetarianas Últimas notícias Start Outros canais UOL Start Página principal Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Viagem Outros canais UOL Viagem Página Principal Ecoturismo Roteiros Culturais Roteiros em Família Roteiros Gastronômicos Roteiros de Luxo Mochileiros Roteiros para Badalar Roteiros para Descansar Roteiros Românticos Vídeos Últimas Notícias UOL Host UOL Meu Negócio PagBank PagSeguro Cursos O canal sobre tecnologia do UOL sac Fique por dentro Fique por dentro 5 coisas sobre Lançamentos Isso é Golpe! Tec a seu favor Tec a seu favor Baixe estes apps A tecnologia por trás Truques de tecnologia Review Só Tilt salva #ficadica Comparativo Novos hábitos Papo cabeça Papo cabeça Fala, chefia Ficção científica? Ficção científica? O que Steve diria Isso é tão Black Mirror Blogs Vídeos Últimas Topo Olha aí, Petrobras! Cão-robô ganha emprego para patrulhar campo de petróleo São esses robozinhos aí que vão atuar na plataforma de petróleo na Noruega Imagem: Divulgação/ Boston Dynamics 00:00 Thiago Varella Colaboração para Tilt 16/02/2020 04h00 Já falamos aqui do Spot, o cão-robô feito pela Boston Dynamics, lembra? Pois ele, digamos, conseguiu um emprego. O robozinho vai ser usado pela empresa Aker BP para patrulhar uma plataforma de petróleo no campo de Skarv, no Mar da Noruega. As informações são da MIT Technology Review. A empresa espera que o robô consiga inspecionar a plataforma de maneira autônoma. Além disso, Spot terá de capturar dados sobre vazamentos de gás e outros problemas, gerando relatórios. Relacionadas \"Robô-bagageiro\" que te segue faz a mala parecer peça de museu Já tem plano para esse robô-garçom dominar os botecos Robô conquista confiança quando diz o que está fazendo O cão-robô também terá de executar trabalhos considerados de alto-risco para humanos. \"Acreditamos que a robótica nos ajudará a operar com mais segurança e com menor custo e emissões em um futuro próximo\", afirmou um porta-voz da Aker BP. A Aker BP tem um contrato com uma empresa de software de inteligência artificial chamada Cognite para determinar quais tarefas são mais adequadas ao robô. Spot já foi testado em ambientes simulados e se saiu bem. Desde setembro de 2019, a Boston Dynamics disponibilizou o Spot para quem quisesse contratá-lo. Até agora, 75 empresas já alugaram um cão-robô. Um deles está trabalhando com o esquadrão antibombas da polícia de Massachusetts, nos Estados Unidos. SIGA TILT NAS REDES SOCIAIS Twitter: https://twitter.com/tilt_uol Instagram: https://www.instagram.com/tilt_uol/ WhatsApp: https://uol.page.link/V1gDd Grupo no Facebook Deu Tilt: http://bit.ly/FacebookTilt Comunicar erro Newsletters Perdeu algum assunto de tec na semana? Sem crise. Tilt explica, complica um pouco e explica de novo. Toda sexta. Email inválido Cadastrar As mais lidas agora Namoro depois dos 50: aplicativos têm sido o segredo para encontrar o amor Cansou o dedo? Robôs aprendem suas preferências e dão match no Tinder Horário de verão: o celular atrasou uma hora? Entenda e saiba resolver Fotos Roblog Robô PUBLICIDADE Colaboração para Tilt© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Tilt Canaltech Os 10 filmes mais pirateados da semana (16/02/2020) Apesar de novidades como Jumanji: Próxima Fase e As Panteras chegando ao ranking, ele está praticamente todo... 16/02/2020 20h00 Canaltech Organização vende suposto DNA de Donald Trump e outros líderes globais O grupo colecionou esses itens, que envolvem desde guardanapos a copinhos de café, jarras de vidro e até bitucas... 16/02/2020 18h10 Canaltech 96% DE DESCONTO! Milhares de livros na palma da mão por apenas R$ 1,99 O Kindle Unlimited é um verdadeiro sucesso! Estamos falando do serviço de e-books por assinatura da Amazon, que... 16/02/2020 17h39 Gizmodo Ferramenta do Google consegue cortar vídeos de forma inteligente para se adequar a diferentes telas O Google lançou uma ferramenta de código aberto, o Autoflip, capaz de editar o vídeo para ajustar corretamente as... 16/02/2020 17h30 Canaltech Motion: extensão \"vigilante\" promete acabar com sua distração na internet Se você tem problemas em manter o foco na internet, uma extensão para o Chrome promete acabar com a procastinação. 16/02/2020 17h30 Canaltech Como formatar o Windows 10 Atualmente, o Windows 10 Permite você formatar PC sem precisar baixar a imagem diretamente do site da Microsoft.... 16/02/2020 16h30 Canaltech Xiaomi Redmi Note 8 e 8 Pro: custo-benefício com boas câmeras? [Comparativo] O Redmi Note 8 e Redmi Note 8 Pro, da Xiaomi, são dois dos smartphones mais vendidos por aí, trazendo uma... 16/02/2020 16h01 Gizmodo China usa drones de maneiras cada vez mais distópicas para combater o surto de coronavírus A polícia da China está pilotando drones com um grande código QR para as pessoas escanearem e registrarem suas... 16/02/2020 15h00 MacMagazine Desestresse colorindo belíssimas ilustrações com esse app Apps de colorir são uma febre entre usuários de diversas idades. Ainda que não exijam muita técnica, eles oferecem 16/02/2020 15h00 Canaltech Novo Firefox para Android terá suporte limitado a extensões A nova versão do navegador mobile, em sua versão para Android, está sendo reescrita a partir do zero e vai... 16/02/2020 15h00 Canaltech Dicas para usar o Wi-Fi em lugares públicos no Carnaval Chegou o Carnaval! E, com ele, diversas medidas de segurança para você que quer utilizar uma rede de Wi-Fi em... 16/02/2020 14h00 MacMagazine Jogo de guerra Company of Heroes é lançado para iPad A desenvolvedora Feral Interactive lançou há poucos dias, para iPad, o aguardado jogo de guerra Company of Heroes. 16/02/2020 13h30 Blog Porta 23 Proposta de emenda constitucional diferencia segurança e defesa cibernética Depois da edição do decreto do E-Ciber (Estratégia Nacional de Segurança Cibernética) pela Presidência da... 16/02/2020 13h00 Canaltech Copia mas não faz igual: Xperia 1.1 deve vir com câmeras do Galaxy S20 Vazamentos indicam que o Xperia 1.1, novo top de linha da Sony, chegará ao mercado com a mesma configuração de... 16/02/2020 13h00 Gizmodo Que horas são? “Falso horário de verão” faz relógios atrasarem em uma hora Neste domingo (16), muitos relógios de celulares atrasaram em uma hora devido ao fim do antigo horário de verão,... 16/02/2020 12h50 Agência Estado Namoro depois dos 50: aplicativos têm sido o segredo para encontrar o amor Dois acontecimentos trágicos marcaram a vida de Sonia Suely Silva Diamante, de 62 anos. Em 2004, ela ficou viúva.... 16/02/2020 12h38 AFP Modelos matemáticos e computadores, novas armas contra coronavírus Paris, 16 Fev 2020 (AFP) - Para prever a evolução da epidemia de coronavírus, todas as armas são úteis, incluindo... 16/02/2020 12h17 Gizmodo O que as pessoas pensavam do YouTube quando ele foi lançado nos anos 2000 A maioria dos vídeos mais populares do YouTube nos primeiros dias era tirada de canais de mídia tradicionais e... 16/02/2020 12h00 MacMagazine Orbitkey Nest é um organizador de itens com carregador wireless embutido Sabem aqueles projetos que pintam no Kickstarter e batem sua meta com folga muito antes da data-limite? Esse é o... 16/02/2020 12h00 Canaltech Agora vai? Nova versão do Microsoft Edge terá 13% mais desempenho. Veja testes O novo Microsoft Edge pode ainda não ser sua primeira opção quando o assunto é navegador, mas há motivos para você 16/02/2020 12h00 Canaltech iPhone 12: Apple deve produzir antena 5G própria, mas esbarra em dificuldades A companhia da maçã planeja lançar o iPhone 12 com 5G com antena de fabricação própria, mas encontra dificuldades... 16/02/2020 11h12 Canaltech DESCONTÃO! Mi 9 Lite, Redmi Note 8 Pro e Note 8 a partir de R$ 909 em até 10x Smartphones campeões de custo benefício, dispositivos da Xiaomi estão em oferta e com estoque já no Brasil, ou... 16/02/2020 11h09 Canaltech Crítica | A Hora da Sua Morte não é tão interessante como poderia ser A Hora da Sua Morte usa a premissa de um app amaldiçoado para criar situações de morte que lembram a franquia... 16/02/2020 10h35 MacMagazine Ferramenta de jailbreak unc0ver agora suporta dispositivos A12-A13 rodando o iOS 13.0-13.3 Boas notícias para quem ainda é adepto do jailbreak: a famosa ferramenta unc0ver acaba de ser atualizada, agora... 16/02/2020 10h30 do UOL Horário de verão: o celular atrasou uma hora? Entenda e saiba resolver Por um acaso, você acordou neste domingo (16) e reparou que o relógio do seu celular estava uma hora atrasado?... 16/02/2020 09h43 Gizmodo Cabecear bola de futebol pode prejudicar desempenho cognitivo por até 24 horas Um novo estudo com jogadores de futebol parece mostrar que golpes leves e repetidos na cabeça podem afetar a... 16/02/2020 09h30 Canaltech Google removeu mais de 500 extensões da Chrome Web Store. Entenda Após uma investigação conjunta entre o Google, a especialista de segurança Jamila Kaya e a empresa de segurança... 16/02/2020 09h00 MacMagazine Os 5 artigos mais lidos no MacMagazine: de 9 a 16 de fevereiro Semanalmente, destacamos aqui os 5 artigos mais lidos no MacMagazine ? caso você tenha perdido algum ou queira... 16/02/2020 09h00 Canaltech Samsung declara que é capaz de criar celulares ainda mais dobráveis Executivo da Samsung afirma que a companhia é capaz de fazer celulares com mais dobras na tela, mas destacou que a 16/02/2020 08h30 Sexting Cansou o dedo? Robôs aprendem suas preferências e dão match no Tinder Perder as esperanças no Tinder pode te levar a dois caminhos: o primeiro é simplesmente apagar o app e tentar uma... 16/02/2020 04h00 do UOL \"Fui eu que fiz\": startup oferece o gostinho de você construir um gadget Quem comprar a Alva, luminária da startup Protto, não vai poder ligá-la assim que o produto chegar. Primeiro, vai... 16/02/2020 04h00 do UOL Vários suspeitos, um culpado: como achar o que deixa sua internet lenta? Ninguém pode se queixar quanto à evolução da velocidade da conexão a que temos acesso hoje em dia. Ela é tão... 16/02/2020 04h00 do UOL Rappi coleta tantos dados que faz olhos de investidores brilharem; entenda \"Vamos ajudar vocês a entender suas oportunidades perdidas\", disse o chefe do aplicativo de entregas Rappi a... 16/02/2020 04h00 Canaltech Como criar uma assinatura de estudante no Spotify, Deezer e Apple Music O Spotify e outros aplicativos de streaming podem ser assinados por universitários com cerca de 50% no valor da... 15/02/2020 19h30 Olhar Digital Confira o Olhar Digital Plus [+] na íntegra - 15/02/2020 O que faz uma cidade ser inteligente?. Sírius: um triunfo da tecnologia brasileira. As doenças físicas provocadas... 15/02/2020 19h00 Olhar Digital Sirius: um triunfo da tecnologia brasileira R$ 650 milhões. Esse foi o custo da edificação que abriga o Sírius, o acelerador de partículas de 4ª geração... 15/02/2020 19h00 Olhar Digital O que faz uma cidade ser inteligente? Uma câmera de monitoramento aqui, um wi-fi público ali, a internet das coisas por todos os lados... Esses... 15/02/2020 19h00 Olhar Digital As doenças físicas provocadas pela tecnologia Todo dia é a mesma coisa: muitas horas em frente ao computador e várias outras olhando para o celular. Essa é a... 15/02/2020 19h00 Canaltech Galaxy A70e vaza em imagens e revela visual mais simples que A70 e A70s Possível novo smartphone da Samsung deve ser destino ao público com menor poder aquisitivo e traz visual mais... 15/02/2020 18h30 Canaltech Cansou da Netflix? Prime Video só R$ 9,90 no pacote Prime cheio de vantagens! O pacote Amazon Prime custa só R$ 9,90 por mês, com os 30 primeiros dias grátis, e além de descontos em produtos... 15/02/2020 18h29 Gizmodo Taxa de limpeza do Uber: entenda cobrança caso você suje o carro Se por um acaso você vomitar ou derrubar alguma bebida dentro de um carro do Uber, uma taxa de limpeza pode ser... 15/02/2020 17h46 Canaltech O que é depuração USB: saiba como ativar ou desativar essa função no Android A depuração USB é exclusiva para desenvolvedores do Android e torna seu dispositivo reconhecível para o uso de... 15/02/2020 17h30 Olhar Digital Review do WH-CH510: um fone leve e com autonomia de sobra Fone de ouvido Bluetooth de entrada da Sony surpreende com boa autonomia, mas exagera nos graves para alguns... 15/02/2020 17h00 do UOL Vai levar o celular para o bloquinho de Carnaval? Veja dicas de segurança A temporada dos blocos de Carnaval começou e muitos foliões estão neste exato momento se preparando para cair na... 15/02/2020 16h55 Canaltech Chrome 81 deve trazer compatibilidade com NFC e Realidade Aumentada Próxima versão do navegador web do Google deve permitir que aplicações da web possam utilizar o chip NFC do... 15/02/2020 16h30 Canaltech 7 aplicativos de transporte público para se locomover em São Paulo no Carnaval Por meio de aplicativos de transporte público, a tecnologia te ajuda a não se perder e a encontrar a melhor forma... 15/02/2020 15h30 Gizmodo Facebook cancela evento da empresa por preocupações com o coronavírus O Facebook anunciou que não realizará mais seu evento de marketing global em San Francisco no próximo mês devido a 15/02/2020 15h14 Agência Estado Até \"balé\" de drones: como a tecnologia vai tomar conta do Carnaval Um \"balé\" de drones com luz laser, um aplicativo de realidade aumentada e equipamentos que permitem mapear a... 15/02/2020 15h08 ver mais PUBLICIDADE"}
