{"categorias":[""],"corpora":"Benjamin Moser debate biografia recém-lançada de Susan Sontag\nA Folha e a editora Companhia das Letras promovem em 12 de dezembro debate e sessão de autógrafos com Benjamin Moser, autor da biografia recém-lançada da escritora americana Susan Sontag. A jornalista da Folha Francesca Angiolillo fará a mediação do encontro. \"Sontag: Vida e Obra\", que chegou às livrarias na sexta (29), é resultado de [...] ... Leia post completo no blog Leia mais (12/11/2019 - 11h03)\nBenjamin Moser debate biografia recém-lançada de Susan Sontag – Novo em Folha Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Novo em Folha Programa de Treinamento Novo em Folha Perfil do blogueiro Ícone fechar O blog é uma extensão do Programa de Treinamento em Jornalismo da Folha. É produzido pela equipe da Editoria de Treinamento, pelos trainees e por outros colaboradores da Redação da Folha. Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre perfil do blogueiro no Facebook Link externo, abre perfil do blogueiro no Twitter Link externo, abre página RSS do blog Ícone RSS Home Geral Dicas Cursos Reflexões Concursos e prêmios Inspirações Vagas O blog pergunta Ferramentas Blog responde Sugestão de leitura Como foi feito Desafio Great Texto dos trainees Humor no jornalismo Palestra Exercício Bolsas de estudos Eventos Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 11.dez.2019 às 11h03 Benjamin Moser debate biografia recém-lançada de Susan Sontag Ícone mais opções Ícone fechar Copiar link Benjamin Moser durante mesa na Flip, em 2016 (Keiny Andrade/Folhapress) treinamento A Folha e a editora Companhia das Letras promovem em 12 de dezembro debate e sessão de autógrafos com Benjamin Moser, autor da biografia recém-lançada da escritora americana Susan Sontag. A jornalista da Folha Francesca Angiolillo fará a mediação do encontro. “Sontag: Vida e Obra”, que chegou às livrarias na sexta (29), é resultado de uma pesquisa de sete anos do biógrafo em diários, arquivos e entrevistas da escritora e recompõe a trajetória de Sontag, “a última estrela literária dos Estados Unidos”, morta em 2004 em Nova York. O evento é gratuito e será realizado no auditório da livraria Martins Fontes (av. Paulista, 509) às 19h. Serão distribuídas senhas no caixa central da livraria a partir das 18h30. Envie sua notícia Erramos? Busca Busca no blog Mais lidas Diageo abre inscrições para processo seletivo de estágio USP promove 1ª mostra de fotojornalismo universitário Fórum de Jornalismo Especializado debate o impacto da inteligência artificial e dos dispositivos digitais no setor Consultoria de diversidade lança ‘Guia do Jornalismo Inclusivo’ Sociedade Interamericana de Imprensa abre inscrições para bolsas nos EUA e Canadá Tags jornalismo treinamento prêmio Folha redação curso reportagem Trainees dicas Marcelo Soares Premiação fotografia redes sociais estágio conselhos online frila matemática emprego Ciência e Saúde Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress"}
