{"categorias":[""],"corpora":"O legado e as lições de Paul Volcker\n\"Paul Volcker é o melhor homem que eu já conheci. Ele é dotado do mais alto grau do que os romanos chamavam de 'virtus' (virtude): coragem moral, integridade, sagacidade, prudência e dedicação a servir ao país.\" Assim abri minha resenha de suas memórias, \"Keeping At It: The Quest for Sound Money and Good Government\" (Mantendo o foco: a busca por dinheiro sólido e bom governo, em tradução livre), publicado no ano passado. Como disse Hamlet sobre seu pai: \"Era um homem ?e nada mais importa. Jamais haverá outro como ele\" (tradução de Millôr Fernandes). Leia mais (12/11/2019 - 02h00)\nO legado e as lições de Paul Volcker - 11/12/2019 - Martin Wolf - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar colunas e blogs opinião compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Sua assinatura vale muito. ENTENDA Jornalismo que fiscaliza o poder público e veicula notícias úteis e inspiradoras. ASSINE A FOLHA Oferta especial R$ 1,90 no primeiro mês Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado previdência Calculadoras da Previdência folhainvest painel s.a. cifras & mpme imposto de renda Recall Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos painel das letras Escuta Aqui É coisa fina ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ciência Ambiente equilíbrio e saúde Saúde responde cannabis medicinal turismo especiais dias melhores top of mind 2019 Seminários Folha empreendedor social FIIS sãopaulo viaja sãopaulo o melhor de sãopaulo estradas o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi Origem Surf banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Martin Wolf Descrição de chapéu O legado e as lições de Paul Volcker Batalha para derrotar a inflação é uma das virtudes eternas do ex-presidente do Banco Central dos EUA compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link 11.dez.2019 às 2h00 Ouvir o texto Diminuir fonte Aumentar fonte \"Paul Volcker é o melhor homem que eu já conheci. Ele é dotado do mais alto grau do que os romanos chamavam de 'virtus' (virtude): coragem moral, integridade, sagacidade, prudência e dedicação a servir ao país.\" Assim abri minha resenha de suas memórias, \"Keeping At It: The Quest for Sound Money and Good Government\" (Mantendo o foco: a busca por dinheiro sólido e bom governo, em tradução livre), publicado no ano passado. Como disse Hamlet sobre seu pai: \"Era um homem –e nada mais importa. Jamais haverá outro como ele\" (tradução de Millôr Fernandes). Esse livro foi o conselho de Volcker ao mundo. Ele incorporou as virtudes e os valores do ex-presidente do Federal Reserve, o banco central dos EUA. Com seu falecimento nesta semana, precisamos insistir em ambos, embora reconhecendo o quanto o mundo é diferente hoje. As virtudes de Volcker são eternas. É impossível desfrutar de uma política estável sem servidores públicos da sua qualidade e, o mais importante, sem um público que saiba que precisa de servidores públicos dessa qualidade. De nenhuma outra maneira o que os romanos chamavam de \"res publica\" (república) –literalmente, \"coisa pública\"– pode se sustentar. Dependemos do casamento da capacidade com o caráter. Esquecemos essa verdade por nossa conta e risco. Paul Volcker, ex-presidente do Fed durante fórum em Seul, Coreia do Sul - Jung Yeon-je - 4.nov.10/AFP Não menos importantes são os valores de Volcker. Ele acreditava no bom governo, na cooperação internacional, disciplina fiscal, dinheiro sólido e finanças que são servas, e não donas da economia. Este credo é tão válido hoje quanto foi durante sua longa vida no serviço público. Volcker juntou essas virtudes e valores na grande luta de sua vida: a batalha para derrotar a inflação. Muitas vezes se esquece de quão desesperadora essa causa parecia antes de ele ser nomeado presidente do Federal Reserve por um corajoso Jimmy Carter em 1979. A luta foi difícil e os custos altos. Muitos sofreram enormemente. Mas a batalha foi vencida, inaugurando o longo período de inflação estável que as gerações posteriores agora dão por certo. Enquanto Volcker venceu a inflação, perdeu em outros lugares. Ele estava desconfortável com as políticas fiscais e financeiras do governo Ronald Reagan. Foi devidamente substituído em 1987 por Alan Greenspan, muito mais sintonizado com a ideologia do governo. Volcker divergia claramente de seu sucessor sobre as virtudes das finanças liberalizadas. De fato, ele observou em 2009: \"A inovação financeira mais importante que vi nos últimos 20 anos é o caixa automático\". A crise financeira de 2008 justificou esse antigo ceticismo. Dela surgiu a \"regra Volcker\", que visava proibir as instituições bancárias americanas de corretagem própria. Quando eu era membro da Comissão Independente de Bancos do Reino Unido, em 2010-11, Volcker veio falar conosco sobre essa proposta. Não fomos convencidos de sua funcionalidade. Mas ninguém duvidava da paixão que ele incutiu na causa de criar um sistema financeiro mais estável e útil. Quais são, então, os legados de Volcker, além da baixa inflação e um excelente histórico de serviço público? Ele demonstrou o benefício de ter bancos centrais independentes e –intimamente relacionado, porém mais amplo– de ter tecnocratas de primeira classe cumprindo mandatos públicos, apesar das pressões dos políticos em curto prazo. Estes permanecem tão relevantes quanto sempre. Em nossa era populista, no entanto, estão sendo contestados nos dois lados do Atlântico. Dia da Independência dos EUA ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Em outros aspectos, o mundo hoje é quase o oposto do que Volcker enfrentou, especialmente em política monetária. Nas primeiras cinco décadas após a Segunda Guerra Mundial, as preocupações monetárias dominantes foram o excesso de demanda e a inflação. Hoje, são a fraca demanda e a deflação. No mundo de Volcker, o trabalho da política monetária era politicamente difícil, mas tecnicamente fácil: restringir a demanda. Como disse um de seus antecessores, William McChesney Martin, era \"levar embora a tigela de ponche quando a festa começa a embalar\". Isso exigiu um aperto da política monetária de maneiras bem conhecidas. Quando a demanda é fraca e a inflação baixa, no entanto, os bancos centrais devem abrandar a política monetária. Mas a política expansionista é tecnicamente difícil quando as taxas de juros de curto prazo chegam a zero. Os bancos centrais precisam considerar várias alternativas não convencionais: expansão dos balanços patrimoniais via \"flexibilização quantitativa\"; taxas de juros negativas; e o que o monetarista Milton Friedman chamou de \"despejos de helicóptero\" de dinheiro para o público através de pagamentos diretos ou financiamento monetário permanente de deficits fiscais. A escolha entre essas alternativas é complexa e controversa. Algumas opções despertam forte resistência política, embora não da maneira intensa como antes, ao se causar deliberadamente recessões para conter a inflação. A impopularidade é obviamente mais verdadeira para as taxas de juros negativas. As pessoas tendem a ficar furiosas com a ideia de serem tributadas sobre seus depósitos bancários. Mas, se as taxas negativas não forem repassadas aos depositantes, elas agem como um imposto sobre os bancos. Isso é impopular com um lobby poderoso e, alguns também argumentam, economicamente prejudicial. As baixas taxas de juros de longo prazo comprometem a solvência dos fundos de pensão e de algumas companhias de seguros. Os altos preços dos ativos são condenados por muitos por aumentar a desigualdade de riqueza. Finalmente, o financiamento direto do governo pode ser visto como uma licença para a irresponsabilidade fiscal e uma maneira de subverter a independência do banco central. Ao enfrentar os desafios de hoje, os detalhes do que Volcker fez são irrelevantes. Mas suas lições não o são: faça a coisa certa, mesmo que a escolha certa seja menos óbvia hoje; não confie em finanças desenfreadas; e tenha coragem. O mundo é um lugar complexo e surpreendente. Mas essas verdades permanecem para sempre. Tradução de Luiz Roberto Mendes Gonçalves Martin Wolf Comentarista-chefe de economia no Financial Times, doutor em economia pela London School of Economics. compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados estados unidos Veja outros artigos desse colunista Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/colunas/martinwolf/2019/12/o-legado-e-as-licoes-de-paul-volcker.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Precedentes perturbadores para o mundo de hoje Há um caminho a seguir em relação à mudança climática O argumento em favor de um globalismo são continua forte Enfermagem busca reconhecimento como alicerce do sistema de saúde Distribuidora do AM afirma ter crescido por investimentos em infraestrutura e eficiência logística, não por benefícios fiscais Casas verticais oferecem privacidade de casa e comodidades de condomínio O mundo mudou, o consumo de tabaco, também Aprendizagem contínua garante aposentadoria ativa Valorizar a marca ao colocar combustível reduz problemas com o carro Farias Brito divulga gabarito preliminar do ITA e comentários das questões no domingo parar Mais lidas em Colunistas Ver todas Mônica BergamoSecretária do Audiovisual é exonerada e sai escoltada de prédio Gregorio DuvivierDesculpem meu aramaico Mônica BergamoAlesp recorre ao STF para derrubar liminar que suspende reforma da Previdência de Doria Ian BremmerMundo terá anos difíceis pela frente com crise econômica e geopolítica Mônica BergamoFilme proibido na Ancine será exibido na Cinelândia Principais do dia Compartilhar S&P eleva perspectiva para a nota de crédito do Brasil Agência cita aprovação da reforma da Previdência e perspectiva de novos ajustes 11.dez.2019 às 19h48 Compartilhar Prefeito Bruno Covas é encaminhado à UTI com sangramento no fígado Tucano estava internado no hospital em SP para passar por sessão de quimioterapia 11.dez.2019 às 18h31 Compartilhar Após exames, Bolsonaro diz que há possibilidade de ter câncer de pele Presidente passou por consulta no Hospital da Força Aérea Brasileira, em Brasília 11.dez.2019 às 18h53 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 253.063.183 Total de páginas visualizadas no site da Folha em novembro de 2019, segundo o Google Analytics Informação nov.2019 Visitantes únicos 39.928.682 Total de visitantes diferentes do site da Folha em novembro de 2019, segundo o Google Analytics Informação nov.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
