{"categorias":[""],"corpora":"Relator no STF vota por considerar crime o não pagamento de ICMS declarado\nO plenário do STF (Supremo Tribunal Federal) começou a julgar nesta quarta-feira (11) um processo que discute se é crime um comerciante deixar de pagar o ICMS que declarou à Fazenda estadual. Leia mais (12/11/2019 - 19h41)\nRelator no STF vota por considerar crime o não pagamento de ICMS declarado - 11/12/2019 - Mercado - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar mercado guia da nova previdência teto de gastos em debate mercado financeiro cifras & tec mpme compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Sua assinatura vale muito. ENTENDA Jornalismo que fiscaliza o poder público e veicula notícias úteis e inspiradoras. ASSINE A FOLHA Oferta especial R$ 1,90 no primeiro mês Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado previdência Calculadoras da Previdência folhainvest painel s.a. cifras & mpme imposto de renda Recall Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos painel das letras Escuta Aqui É coisa fina ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ciência Ambiente equilíbrio e saúde Saúde responde cannabis medicinal turismo especiais dias melhores top of mind 2019 Seminários Folha empreendedor social FIIS sãopaulo viaja sãopaulo o melhor de sãopaulo estradas o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi Origem Surf banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Relator no STF vota por considerar crime o não pagamento de ICMS declarado Julgamento que discute se não pagar imposto devido é crime ou inadimplência será retomado nesta quinta (12) compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link 11.dez.2019 às 19h41 Atualizado: 11.dez.2019 às 20h49 Ouvir o texto Diminuir fonte Aumentar fonte Reynaldo Turollo Jr. Brasília O plenário do STF (Supremo Tribunal Federal) começou a julgar nesta quarta-feira (11) um processo que discute se é crime um comerciante deixar de pagar o ICMS que declarou à Fazenda estadual. A discussão é se o não pagamento do ICMS (imposto sobre circulação de mercadorias e serviços) é mera inadimplência ou se é crime de apropriação indébita, uma vez que o comerciante recebeu do consumidor o valor, que estava embutido no preço da mercadoria, e não o repassou ao estado. O plenário do Supremo Tribunal Federal - Nelson Jr/STF A situação em debate é diferente da sonegação, quando o empresário omite das autoridades o valor que deve ser pago. O que se discute são os casos em que os comerciantes informam o ICMS devido, mas não pagam no prazo. O relator do processo, ministro Luís Roberto Barroso, votou pela possibilidade de criminalização, considerando a análise caso a caso. Para ele, o juiz deve diferenciar se o empresário é um devedor contumaz ou se não pagou no prazo por estar enfrentando alguma dificuldade financeira. O ministro Alexandre de Moraes acompanhou Barroso. Já Gilmar Mendes abriu a divergência, afirmando que o não pagamento é mero inadimplemento, e não crime. O julgamento foi suspenso por volta das 18h20 e está previsto para ser retomado nesta quinta (12). A discussão chegou ao STF a partir de um caso de dois empresários de Santa Catarina. Eles declararam operações de venda ao fisco mas deixaram de pagar o ICMS devido. Foram denunciados pelo Ministério Público estadual sob acusação de crime previsto na lei que define os crimes contra a ordem tributária (lei nº 8.137/1990). O crime é o de “deixar de recolher, no prazo legal, valor de tributo ou de contribuição social, descontado ou cobrado, na qualidade de sujeito passivo de obrigação e que deveria recolher aos cofres públicos”. O juiz de primeiro grau absolveu os empresários por considerar que o fato não se enquadrava nessa lei. O Ministério Público recorreu, e o Tribunal de Justiça catarinense os condenou. A Defensoria Pública pediu habeas corpus ao STJ (Superior Tribunal de Justiça), que rejeitou o pedido e considerou que o não pagamento configurou crime. A defensoria recorreu, então, ao Supremo contra a decisão do STJ. A decisão do Supremo valerá apenas para o caso concreto, mas é uma sinalização da corte para as instâncias inferiores. Hoje, segundo Barroso, cada Tribunal de Justiça entende de uma maneira. Em Santa Catarina, por exemplo, o não pagamento do ICMS declarado é considerado crime, enquanto no Rio Grande do Sul, não. Presentes com mais e menos imposto embutido ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Ainda segundo o ministro, se for considerado crime, o não pagamento poderá causar transtornos a quem for acusado, mas não levará para a cadeia porque as penas previstas são baixas. “É praticamente impossível que alguém seja efetivamente preso por esse crime. A pena é bem baixa, de seis meses a dois anos. Em razão disso são cabíveis transação penal e suspensão condicional do processo, e, em caso de condenação, substituição [da prisão] por penas privativas de direito”, disse Barroso. “O cidadão comum paga mais caro [pela mercadoria] para que o comerciante recolha esse tributo para a Fazenda estadual. Tenho dificuldade para entender que argumento legitimaria que o comerciante, que acresceu esse valor ao preço, pudesse não recolhê-lo ao Fisco. Os comerciantes são meros depositários desse ingresso de caixa que deve ser recolhido aos cofres públicos”, afirmou. Moraes usou o mesmo argumento. “Aquele que recolhe esses valores [ICMS] tem a posse temporária. Não se transformou de dinheiro público, vindo de imposto, em patrimônio particular. No momento em que ele [comerciante] se apropriou, ele se apropriou indevidamente”, disse. Para Gilmar, diferentemente, para haver crime é preciso haver fraude, como acontece nos casos de sonegação. “A intervenção criminal só se justifica na medida em que houver fraude pelo agente. Na falta de tal elemento, resta cristalino o vilipêndio da criminalização do mero inadimplemento.” Várias entidades ingressaram no processo como “amicus curiae” (amigas da corte, em latim). O advogado Pierpaolo Bottini, que falou pela FecomercioSP e pela Fiesp (Federação das Indústrias do Estado de São Paulo), pediu ao STF que reconheça a diferença entre o empresário que sonega daquele que declara o imposto, mas não o paga no prazo. “A inadimplência só ganha relevância penal quando ela é acompanhada da fraude, da sonegação. A mera inadimplência, quando é declarada, é um problema civil, é um problema tributário [e não penal]”, defendeu. Bottini destacou que a legislação brasileira não permite a prisão por não pagamento de dívida. Do outro lado, a advogada Luciana Marques Vieira da Silva Oliveira, que representou todos os estados, disse que deixar de criminalizar a conduta gera perdas para os estados, que consequentemente deixam de prestar serviços relevantes para a população. Sem considerar crime, disse Oliveira, a única maneira de o estado cobrar o imposto devido será por meio das execuções fiscais, mas os empresários encontram meios para escapar delas, como colocando o patrimônio das firmas em nome de laranjas. “Quem é que declara [o imposto], não paga e deixa patrimônio disponível para as execuções fiscais?”, disse. O ministro Barroso disse que é preciso tratar o crime dos ricos com o mesmo rigor que o Estado brasileiro trata o crime dos pobres. “Se o sujeito furtar uma caixa de sabão em pó no supermercado o direito penal é severo. Penso que quando há crime tributário deve ser igualmente severo”, afirmou. compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados operação lava jato STF Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/mercado/2019/12/relator-no-stf-vota-por-considerar-crime-o-nao-pagamento-de-icms-declarado.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Nestlé vai vender operações de sorvetes da Häagen-Dazs por US$ 4 bilhões Exclusão de categorias profissionais do MEI é revogada A Oi é só pepino, diz presidente ao anunciar saída do grupo Veja também guia da nova previdência Compartilhar guia da nova previdência: Guia explica como reforma da Previdência afeta o trabalhador Ícone fechar Guia explica como reforma da Previdência afeta o trabalhador Professores Compartilhar Professores: Veja como fica a aposentadoria do professor federal Ícone fechar Veja como fica a aposentadoria do professor federal Enfermagem busca reconhecimento como alicerce do sistema de saúde Distribuidora do AM afirma ter crescido por investimentos em infraestrutura e eficiência logística, não por benefícios fiscais Casas verticais oferecem privacidade de casa e comodidades de condomínio O mundo mudou, o consumo de tabaco, também Aprendizagem contínua garante aposentadoria ativa Valorizar a marca ao colocar combustível reduz problemas com o carro Farias Brito divulga gabarito preliminar do ITA e comentários das questões no domingo parar Mais lidas em Mercado Ver todas S&P eleva perspectiva para a nota de crédito do Brasil Exclusão de categorias profissionais do MEI é revogada Após alta, prefeito vai fixar preço da carne por ofício no Maranhão Ações da XP sobem mais de 27% e empresa vira 11ª brasileira mais valiosa Poupança perde competitividade com Selic a 4,5% Principais do dia Compartilhar S&P eleva perspectiva para a nota de crédito do Brasil Agência cita aprovação da reforma da Previdência e perspectiva de novos ajustes 11.dez.2019 às 19h48 Compartilhar Prefeito Bruno Covas é encaminhado à UTI com sangramento no fígado Tucano estava internado no hospital em SP para passar por sessão de quimioterapia 11.dez.2019 às 18h31 Compartilhar Após exames, Bolsonaro diz que há possibilidade de ter câncer de pele Presidente passou por consulta no Hospital da Força Aérea Brasileira, em Brasília 11.dez.2019 às 18h53 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 253.063.183 Total de páginas visualizadas no site da Folha em novembro de 2019, segundo o Google Analytics Informação nov.2019 Visitantes únicos 39.928.682 Total de visitantes diferentes do site da Folha em novembro de 2019, segundo o Google Analytics Informação nov.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
{"categorias":[""],"corpora":"Bolsonaro se equivoca ao criticar escolha de ministro por presidente argentino\nO presidente Jair Bolsonaro usou informação equivocada ao criticar, nesta quarta-feira (11), a formação da equipe ministerial do novo presidente da Argentina, Alberto Fernández. Leia mais (12/11/2019 - 14h18)\nBolsonaro se equivoca ao criticar escolha de ministro por presidente argentino - 11/12/2019 - Mundo - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar mundo desigualdade global coreia do norte governo trump venezuela queda do muro, 30 brexit diplomacia brasileira compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Sua assinatura vale muito. ENTENDA Jornalismo que fiscaliza o poder público e veicula notícias úteis e inspiradoras. ASSINE A FOLHA Oferta especial R$ 1,90 no primeiro mês Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado previdência Calculadoras da Previdência folhainvest painel s.a. cifras & mpme imposto de renda Recall Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos painel das letras Escuta Aqui É coisa fina ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ciência Ambiente equilíbrio e saúde Saúde responde cannabis medicinal turismo especiais dias melhores top of mind 2019 Seminários Folha empreendedor social FIIS sãopaulo viaja sãopaulo o melhor de sãopaulo estradas o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi Origem Surf banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Descrição de chapéu Diplomacia Brasileira Governo Bolsonaro Bolsonaro se equivoca ao criticar escolha de ministro por presidente argentino Presidente lamenta escolha de general brigadeiro para Defesa, mas nomeado é engenheiro civil compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link 11.dez.2019 às 14h18 Ouvir o texto Diminuir fonte Aumentar fonte Gustavo Uribe Bernardo Caram Brasília O presidente Jair Bolsonaro usou informação equivocada ao criticar, nesta quarta-feira (11), a formação da equipe ministerial do novo presidente da Argentina, Alberto Fernández. Em discurso na CNI (Confederação Nacional da Indústria), Bolsonaro lamentou que o novo chefe do Ministério da Defesa argentino seria um general de brigada, posto que não está no topo da hierarquia militar. O presidente Jair Bolsonaro faz selfie durante cerimônia em Brasília - Lucio Tavora - 10.dez.2019/Xinhua O nomeado por Fernández, Agustín Rossi, no entanto, é um engenheiro civil peronista que já ocupou o mesmo posto entre 2013 e 2015, durante a gestão de Cristina Kirchner. “Peço a Deus que tudo dê certo na Argentina. Se bem que lamento a escolha do ministro da Defesa, um general de brigada. Tem que ser um general de Exército, ou um almirante de esquadra, ou um tenente-brigadeiro do ar, ou até um civil, que seja”, disse Bolsonaro. O presidente, que era contrário à eleição de Fernández e não compareceu à posse, afirmou esperar que a Argentina dê certo, ressaltando que o país é o maior parceiro comercial do Brasil na América do Sul. Bolsonaro ressaltou que designou o vice-presidente Hamilton Mourão para comparecer à posse. “O Brasil foi o único país citado no discurso do presidente Fernández e estamos prontos a implementar o mais rápido possível o nosso acordo com a União Europeia. A Argentina tem muito nos oferecer, o Brasil tem muito a oferecer à Argentina também”, disse. Após a vitória do argentino, Bolsonaro afirmou que não iria a Buenos Aires para a cerimônia e também não cumprimentou Fernández, diferentemente dos presidentes dos Estados Unidos, Donald Trump, e do Chile, Sebastián Piñera, aliados do brasileiro e identificados com a direita. Em novembro, a Comissão de Relações Exteriores da Câmara dos Deputados, comandada pelo deputado federal Eduardo Bolsonaro (PSL-SP), aprovou uma moção de repúdio contra Fernández. Veja fotos da cerimônia de posse de Alberto Fernández ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar A proposta argumentava que o argentino, ao defender em agosto a libertação do ex-presidente Luiz Inácio Lula da Silva, questionava a lisura do sistema judicial do país. O petista deixou a prisão no início de novembro. Fernández é aliado de Lula e, ainda candidato, o visitou na Superintendência da Polícia Federal em Curitiba. O petista cogitou comparecer à cerimônia de posse, mas acabou desistindo. Durante a campanha eleitoral, Bolsonaro defendeu publicamente a reeleição de Mauricio Macri, o que foi avaliado como um erro estratégico pelo núcleo moderado do Palácio do Planalto, para o qual o mandatário deveria ter se mantido distante da disputa para não afetar a relação comercial entre os países. Anteriormente, ao saber do resultado das primárias —47% de Fernández contra 32% do então presidente Mauricio Macri—, Bolsonaro disse que \"bandidos de esquerda\" estavam voltando ao poder na Argentina, que estaria \"mergulhando no caos\" e trilhando \"o rumo da Venezuela\". Recentemente, Bolsonaro moderou o tom. Ele disse que, apesar de não ter uma afinidade ideológica com o governo eleito no país vizinho, não rasgará contratos e manterá uma relação pragmática com a Argentina. compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados Argentina buenos aires cristina kirchner Jair Bolsonaro Maurício Macri Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/mundo/2019/12/bolsonaro-se-equivoca-ao-criticar-escolha-de-ministro-por-presidente-argentino.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Em festa de posse, Cristina Kirchner diz que não abandonou argentinos Bolsonaro diz que coronel é cotado para embaixada do Brasil em Israel Fernández toma posse e diz que crescimento econômico é mais importante do que pagar dívida Veja também imigração Compartilhar imigração: Especial reúne depoimentos de estrangeiros que vivem em SP Ícone fechar Especial reúne depoimentos de estrangeiros que vivem em SP especial Compartilhar especial: Desigualdade global: entenda a disparidades de renda no mundo Ícone fechar Desigualdade global: entenda a disparidades de renda no mundo Enfermagem busca reconhecimento como alicerce do sistema de saúde Distribuidora do AM afirma ter crescido por investimentos em infraestrutura e eficiência logística, não por benefícios fiscais Casas verticais oferecem privacidade de casa e comodidades de condomínio O mundo mudou, o consumo de tabaco, também Aprendizagem contínua garante aposentadoria ativa Valorizar a marca ao colocar combustível reduz problemas com o carro Farias Brito divulga gabarito preliminar do ITA e comentários das questões no domingo parar Mais lidas em Mundo Ver todas Navio brasileiro e Aeronáutica chilena encontram destroços compatíveis com avião desaparecido Bolsonaro se equivoca ao criticar escolha de ministro por presidente argentino Dinheiro, trolls e um líder de seita: como a Rússia interfere em eleições na África Jovem ativista pelo clima Greta Thunberg é escolhida Pessoa do Ano pela Time Israel não consegue formar governo e terá 3ª eleição em menos de um ano Principais do dia Compartilhar S&P eleva perspectiva para a nota de crédito do Brasil Agência cita aprovação da reforma da Previdência e perspectiva de novos ajustes 11.dez.2019 às 19h48 Compartilhar Prefeito Bruno Covas é encaminhado à UTI com sangramento no fígado Tucano estava internado no hospital em SP para passar por sessão de quimioterapia 11.dez.2019 às 18h31 Compartilhar Após exames, Bolsonaro diz que há possibilidade de ter câncer de pele Presidente passou por consulta no Hospital da Força Aérea Brasileira, em Brasília 11.dez.2019 às 18h53 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 253.063.183 Total de páginas visualizadas no site da Folha em novembro de 2019, segundo o Google Analytics Informação nov.2019 Visitantes únicos 39.928.682 Total de visitantes diferentes do site da Folha em novembro de 2019, segundo o Google Analytics Informação nov.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
