{"categorias":[""],"corpora":"Sem citar desmatamento, Salles defende contribuição do setor privado para o clima\nMADRI \"O Fundo de Adaptação tem US$ 100 milhões, provavelmente menos do que o custo das despesas de organização de tantas COPs\", disse o ministro do Meio Ambiente Ricardo Salles na tarde desta terça-feira na COP-25, conferência sobre mudanças climáticas da ONU. O discurso de cerca de três minutos focou desafios financeiros das mudanças climáticas [...] ... Leia post completo no blog Leia mais (12/10/2019 - 15h05)\nSem citar desmatamento, Salles defende contribuição do setor privado para o clima – Ambiência Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Ambiência O que está em jogo na nossa relação com o planeta Ana Carolina Amaral Perfil do blogueiro Ícone fechar Ana Carolina Amaral é jornalista formada pela Unesp e mestra em ciências holísticas pelo Schumacher College Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre perfil do blogueiro no Twitter Link externo, abre página RSS do blog Ícone RSS Home Notícia governo Bolsonaro COP do Clima Amazônia Tragédia de Brumadinho Análise Entrevista Planeta Sem categoria Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 10.dez.2019 às 15h05 Sem citar desmatamento, Salles defende contribuição do setor privado para o clima Ícone mais opções Ícone fechar Copiar link Ministro Ricardo Salles discursa na COP-25 (Foto: Divulgação) Ana Carolina Amaral MADRI “O Fundo de Adaptação tem US$ 100 milhões, provavelmente menos do que o custo das despesas de organização de tantas COPs”, disse o ministro do Meio Ambiente Ricardo Salles na tarde desta terça-feira na COP-25, conferência sobre mudanças climáticas da ONU. O discurso de cerca de três minutos focou desafios financeiros das mudanças climáticas e foi direcionado para seus pares,os ministros de Meio Ambiente de mais de 100 países. Salles defendeu que os projetos negociados no mercado de carbono que funcionou sob o Protocolo de Kyoto, acordo climático anterior a Paris, sejam adaptados para continuarem valendo sob o Acordo de Paris. Embora o cargo de ministro do Meio Ambiente do Brasil responda pelas políticas de controle do desmatamento da Amazônia, bioma que é fonte de preocupação nas conferências da ONU por sua importância para o clima, o discurso de Salles não faz referência a esforços ou comprometimento do governo com a redução do desmatamento – que subiu 29,5% na Amazônia Legal neste ano, em relação ao ano passado. A única referência ao termo ‘desmatamento’ no seu discurso se refere às responsabilidades históricas dos países desenvolvidos pelas emissões de gases-estufa – embora, no caso do bloco desenvolvido, as emissões históricas se devam aos combustíveis fósseis, queimados em larga escala nesses países desde a Revolução Industrial. Já no Brasil, a maior parte das emissões de gases-estufa vêm do setor de florestas e mudança do uso do solo, que dependem de políticas de controle ambiental concentradas no governo federal. “Um país que desenvolveu o biocombustível etanol, uma fonte renovável de energia, substituindo os combustíveis fósseis amplamente utilizados nos países ricos, 84% de nossa rede elétrica é baseada em fontes de energia renováveis (biomassa, eólica, solar e hidrelétrica), em oposição a muitos outros países que ainda dependem muito do carvão para abastecer seus chamados carros elétricos, altamente simbólicos”, disse o ministro. “Todos esses dados não são considerados adequadamente quando as pessoas se referem aos desafios enfrentados pela região amazônica. O Brasil está fortemente comprometido com a luta contra as mudanças climáticas em benefício de todo o planeta”, continuou. O mercado de carbono que funcionou no Protocolo de Kyoto “Essa foi uma grande contribuição do nosso setor privado para combater as mudanças climáticas”, disse Salles ao argumentar pela manutenção dos moldes do mercado de carbono que funcionava no Protocolo de Kyoto, que não incluía o setor de florestas. A posição já era defendida pelo Itamaraty, que também já vinha defendendo nas COPs anteriores que os países ricos cumprissem suas obrigações de financiamento acordadas nos anos anteriores – o chamado “pré-2020”. Em 2009, os países desenvolvidos prometeram um financiamento de US$ 100 bilhões até 2020, que se tornariam anuais após 2020. Reforçada pelo ministro, a cobrança da promessa é feita constantemente pelo Itamaraty junto aos blocos de países em desenvolvimento e economias emergentes. A partir de quarta (11), os ministros assumem o comando das negociações da COP e devem correr contra o tempo para fechar em três dias um acordo sobre a regulamentação de mecanismos de cooperação para a o cumprimento de Paris, sendo o mercado de carbono o principal deles. O desafio consiste em uma diferença fundamental entre os dois acordos climáticos: antes, só os países desenvolvidos tinham obrigações de reduzir emissões de carbono. A matemática e a prestação de contas ficam mais complicadas no Acordo de Paris, quando todos os países têm metas de reduzir emissões. Envie sua notícia Erramos? Busca Busca no blog Mais lidas Alta histórica no desmatamento da Amazônia aponta beco sem saída Inquérito contra brigadistas presos reúne grampos sem evidência de crime Ricardo Salles tem sigilos bancário e fiscal quebrados pela Justiça Em vez de floresta, ONU destaca ‘agenda urbana’ para Brasil cumprir Paris Grampos sugerem que brigadistas não usavam doação para sustento próprio Tags mudanças climáticas Amazônia Ministério do Meio Ambiente desmatamento governo Bolsonaro Bolsonaro Acordo de Paris COP-25 Brasil agricultura Chile aquecimento global ONGs CAR queimadas COP24 Trump Ricardo Salles Brumadinho licenciamento ambiental Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress"}
{"categorias":[""],"corpora":"Os idiotas úteis da gastronomia\nNão me pergunte como fui parar ali: semanas atrás, estava eu com uma dúzia de influenciadores digitais, trancados em uma sala abafada dos estúdios da Rede Globo no Rio. Era uma sabatina com o elenco da novela \"Dona do Pedaço\", que abordava o universo dos instagrammers com a personagem Vivi Guedes (Paolla Oliveira) e sua [...] ... Leia post completo no blog Leia mais (12/07/2019 - 02h00)\nOs idiotas úteis da gastronomia – Cozinha Bruta Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Cozinha Bruta Comida de verdade, receitas e papo sobre gastronomia com humor (bom e mau) Marcos Nogueira Perfil do blogueiro Ícone fechar Marcos Nogueira é jornalista profissional e cozinheiro amador. O blog aborda a gastronomia de forma crítica e original Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre perfil do blogueiro no Facebook Link externo, abre perfil do blogueiro no Twitter Link externo, abre perfil do blogueiro no Instagram Link externo, abre página RSS do blog Ícone RSS Home crônica comer fora beber receita Sem categoria agenda Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 7.dez.2019 às 2h00 Os idiotas úteis da gastronomia Ícone mais opções Ícone fechar Copiar link Este lindo bolo de chocolate veio te dizer que está tudo normal no mundo. Não, não está (La-Fontaine/Pixabay) Marcos Nogueira Não me pergunte como fui parar ali: semanas atrás, estava eu com uma dúzia de influenciadores digitais, trancados em uma sala abafada dos estúdios da Rede Globo no Rio. Era uma sabatina com o elenco da novela “Dona do Pedaço”, que abordava o universo dos instagrammers com a personagem Vivi Guedes (Paolla Oliveira) e sua agente Kim (Monica Iozzi). Na nobre bancada, gente que faz sucesso com conteúdo de gastronomia nas redes sociais. Começou o desfile de atores, um por um. Malvino Salvador disse que torcia pelo romance gay de seu personagem. Duda Nagle contou que apanhou à beça para interpretar um lutador. Paolla fez caras e poses e arrancou suspiros. Sergio Guizé reclamou que até em casa o chamavam de Chiclete. A conversa ficou mais interessante quando apareceu Monica Iozzi –atriz conhecida por manifestar abertamente suas posições políticas. A presença de Monica foi a deixa para que meus colegas influencers (ainda bem que meu pai não está vivo para ler isto) falassem de suas políticas pessoais de expressão política nos perfis profissionais. Todos, sem exceção, fugiam do assunto. Seu negócio era receita de bolo, torta de liquidificador, salpicão de maçã verde, brigadeiro de leite em pó. Alguns se ressentiam do estresse das rusgas virtuais, nas poucas vezes em que ousaram uma aventura para além da copa e da cozinha. O grande temor que lhes pairava sobre as cabeças: perder seguidores e boquinhas. Situação semelhante se vê entre os chefs de cozinha. São poucos os que levantam a voz contra ou a favor do que quer que seja. Aqueles que têm “parceria” com uma ou mais “marcas”, então… seu discurso político é uma sinfonia de grilos na madrugada do campo. Ninguém quer desagradar ao empresário reaça que pagou a cozinha hi-tech do restaurante, em troca de uma logomarca bordada no dólmã. Se o chef também é reacionário, fica quieto para não queimar o filme com os lindos e interessantes formadores de opinião. Os patrícios romanos amansavam a plebe com pão e circo. Chefs-celebridades e influenciadores de gastronomia são o circo do pão. Fundiram as duas coisas para desviar a atenção popular dos descalabros da vida aqui fora. São os idiotas úteis que dizem “está tudo normal, olha este hambúrguer duplo com muuuuito queijo”. Nada está normal. A omissão tem seu preço, um dia a fatura chega. * * * Encerro com dor no coração minha temporada no Rio de Janeiro. Volto a São Paulo na próxima semana, para ficar. Foram seis meses de diversão e aprendizado –os dois caminham juntos no meu trabalho, é por isso que eu o escolhi. Agradeço aos cariocas pela acolhida calorosa. Levo comigo as memórias de tudo o que há de melhor (a água grátis em todos os restaurantes) e de pior (os malditos sachês de sal, também em todos os restaurantes) da gastronomia do Rio. Voltarei sempre para rever os amigos, comer e beber. Envie sua notícia Erramos? Busca Busca no blog Mais lidas Margarina deveria ser banida da face da Terra As 9 maiores roubadas do feriadão na praia Terraplanistas querem conquistar o globo com hamburgueria na Vila Madalena A vida é curta demais para comer bife bem passado É impossível se acostumar a comer cocô Tags restaurantes pizza hambúrguer churrasco restaurante restaurantes de são paulo receita natal vegano feijoada veganismo ceia burger comida vegetariana cerveja vegetarianismo comida brasileira carne picanha são paulo Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress"}
