{"categorias":[""],"corpora":"Câncer de pele é o tumor mais frequente no Brasil; Bolsonaro diz que pode ter doença\nO câncer de pele é o tumor mais frequente no Brasil, respondendo por 33% de todos os diagnósticos oncológicos. A cada ano são cerca de 180 mil novos casos, segundo o Inca (Instituto Nacional do Câncer). Leia mais (12/11/2019 - 20h40)\nCâncer de pele é o tumor mais frequente no Brasil; Bolsonaro diz que pode ter doença - 11/12/2019 - Poder - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar poder governo bolsonaro lava jato legislativo paulista Entrevista da 2ª agência lupa piauí compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Sua assinatura vale muito. ENTENDA Jornalismo que fiscaliza o poder público e veicula notícias úteis e inspiradoras. ASSINE A FOLHA Oferta especial R$ 1,90 no primeiro mês Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado previdência Calculadoras da Previdência folhainvest painel s.a. cifras & mpme imposto de renda Recall Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos painel das letras Escuta Aqui É coisa fina ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ciência Ambiente equilíbrio e saúde Saúde responde cannabis medicinal turismo especiais dias melhores top of mind 2019 Seminários Folha empreendedor social FIIS sãopaulo viaja sãopaulo o melhor de sãopaulo estradas o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi Origem Surf banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Câncer de pele é o tumor mais frequente no Brasil; Bolsonaro diz que pode ter doença Há dois tipos, o melanoma, mais raro e que pode levar à morte, e o não melanoma, menos grave, mas que pode causar deformações compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link 11.dez.2019 às 20h40 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Cláudia Collucci São Paulo O câncer de pele é o tumor mais frequente no Brasil, respondendo por 33% de todos os diagnósticos oncológicos. A cada ano são cerca de 180 mil novos casos, segundo o Inca (Instituto Nacional do Câncer). Após passar por exames nesta quarta-feira (11), o presidente Jair Bolsonaro afirmou que existe a possibilidade de ter câncer de pele. Ele ocorre quando as células da pele se multiplicam sem controle. O do tipo melanoma —forma mais grave do tumor— ocorre mais raramente e pode levar à morte. Já o não melanoma é mais frequente em ambos os sexos e menos grave, mas pode causar deformações no corpo. Ambos têm cura se descobertos logo no início, segundo dados da Sociedade Brasileira de Dermatologia. O câncer de pele não melanoma ocorre principalmente nas áreas do corpo mais expostas ao sol, como rosto, pescoço, orelhas, couro cabeludo, ombros e costas. Aparece como manchas na pele que coçam, ardem, descamam ou sangram, ou feridas que não cicatrizam em quatro semanas. Dicas de proteção solar ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Há várias opções de tratamento, a depender do tipo e da extensão da doença, mas a maioria delas pode ser tratada com procedimentos simples. Entre eles, a remoção do tumor com um bisturi, raspagem da lesão com cureta, destruição do tumor por meio do congelamento com nitrogênio líquido, cirurgia a laser e terapia fotodinâmica, em que se aplica um ácido na área lesionada, seguido de exposição a uma luz intensa que o ativa e destrói as células tumorais. Já o melanoma tem o pior prognóstico e o mais alto índice de mortalidade, especialmente quando descoberto em estágios avançados. No início, o tumor se desenvolve apenas na camada mais superficial da pele, o que facilita a remoção por cirurgia, com chances de cura de 90%. Nos estágios mais avançados, a lesão se torna mais profunda e espessa, o que aumenta a chance de se espalhar para outros órgãos (metástase) e diminui as possibilidades de cura. Em geral, o melanoma tem a aparência de uma pinta ou de um sinal na pele, em tons acastanhados ou enegrecidos, que mudam de cor, de formato ou de tamanho, e podem causar sangramento. Testes genéticos são capazes de determinar quais mutações levam ao desenvolvimento do melanoma avançado e, assim, possibilitam a escolha do melhor tratamento para cada paciente. Mais de 90% dos pacientes com a alteração genética BRAF, por exemplo, podem se beneficiar com terapia-alvo oral, capaz de retardar a progressão do melanoma e melhorar a qualidade a vida. Outros tratamentos podem ser recomendados, de forma isolada ou combinada, para o tratamento dos melanomas avançados, entre eles quimioterapia, radioterapia e imunoterapia. Apesar de ser raramente curável, já é possível viver controlando por longo prazo esse tipo de tumor. Evitar a exposição excessiva ao sol e proteger a pele dos efeitos da radiação ultravioleta são as melhores formas para prevenir o melanoma e outros tipos de tumores da pele. Os grupos de maior risco são pessoas de pele clara, com sardas, cabelos claros ou ruivos e olhos claros, além dos que possuem antecedentes familiares com histórico de câncer de pele, queimaduras solares, incapacidade para se bronzear e muitas pintas. compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados câncer medicina saúde Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/poder/2019/12/cancer-de-pele-e-o-tumor-mais-frequente-no-brasil-bolsonaro-diz-que-pode-ter-doenca.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Após exames, Bolsonaro diz que há possibilidade de ter câncer de pele Melanoma é o câncer de pele mais agressivo Médico dos EUA que lançou moda da vitamina D recebe dinheiro da indústria Veja também Nova gestão Compartilhar Fique por dentro das últimas decisões do governo Bolsonaro Ícone fechar Fique por dentro das últimas decisões do governo Bolsonaro Datafolha Compartilhar Otimismo com próximo Congresso é o mais alto dos últimos anos Ícone fechar Otimismo com próximo Congresso é o mais alto dos últimos anos Enfermagem busca reconhecimento como alicerce do sistema de saúde Distribuidora do AM afirma ter crescido por investimentos em infraestrutura e eficiência logística, não por benefícios fiscais Casas verticais oferecem privacidade de casa e comodidades de condomínio O mundo mudou, o consumo de tabaco, também Aprendizagem contínua garante aposentadoria ativa Valorizar a marca ao colocar combustível reduz problemas com o carro Farias Brito divulga gabarito preliminar do ITA e comentários das questões no domingo parar Mais lidas em Poder Ver todas Após exames, Bolsonaro diz que há possibilidade de ter câncer de pele Remuneração a juíza do TJ-PE chega a mais de R$ 1 milhão em novembro Justiça suspende punição a deputados bolsonaristas do PSL, e cargos podem ter reviravolta Aqui é um serpentário, e quem está próximo de Bolsonaro vira alvo, diz ministro TSE aprova criação do 33º partido do país, a Unidade Popular Principais do dia Compartilhar S&P eleva perspectiva para a nota de crédito do Brasil Agência cita aprovação da reforma da Previdência e perspectiva de novos ajustes 11.dez.2019 às 19h48 Compartilhar Prefeito Bruno Covas é encaminhado à UTI com sangramento no fígado Tucano estava internado no hospital em SP para passar por sessão de quimioterapia 11.dez.2019 às 18h31 Compartilhar Após exames, Bolsonaro diz que há possibilidade de ter câncer de pele Presidente passou por consulta no Hospital da Força Aérea Brasileira, em Brasília 11.dez.2019 às 18h53 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 253.063.183 Total de páginas visualizadas no site da Folha em novembro de 2019, segundo o Google Analytics Informação nov.2019 Visitantes únicos 39.928.682 Total de visitantes diferentes do site da Folha em novembro de 2019, segundo o Google Analytics Informação nov.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
{"categorias":[""],"corpora":"Câncer de pele é o tumor mais frequente no Brasil; Bolsonaro diz que pode ter doença\nO câncer de pele é o tumor mais frequente no Brasil, respondendo por 33% de todos os diagnósticos oncológicos. A cada ano são cerca de 180 mil novos casos, segundo o Inca (Instituto Nacional do Câncer). Leia mais (12/11/2019 - 20h40)\nCâncer de pele é o tumor mais frequente no Brasil; Bolsonaro diz que pode ter doença - 11/12/2019 - Poder - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar poder governo bolsonaro lava jato legislativo paulista Entrevista da 2ª agência lupa piauí compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Sua assinatura vale muito. ENTENDA Jornalismo que fiscaliza o poder público e veicula notícias úteis e inspiradoras. ASSINE A FOLHA Oferta especial R$ 1,90 no primeiro mês Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado previdência Calculadoras da Previdência folhainvest painel s.a. cifras & mpme imposto de renda Recall Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos painel das letras Escuta Aqui É coisa fina ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ciência Ambiente equilíbrio e saúde Saúde responde cannabis medicinal turismo especiais dias melhores top of mind 2019 Seminários Folha empreendedor social FIIS sãopaulo viaja sãopaulo o melhor de sãopaulo estradas o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi Origem Surf banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Câncer de pele é o tumor mais frequente no Brasil; Bolsonaro diz que pode ter doença Há dois tipos, o melanoma, mais raro e que pode levar à morte, e o não melanoma, menos grave, mas que pode causar deformações compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link 11.dez.2019 às 20h40 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Cláudia Collucci São Paulo O câncer de pele é o tumor mais frequente no Brasil, respondendo por 33% de todos os diagnósticos oncológicos. A cada ano são cerca de 180 mil novos casos, segundo o Inca (Instituto Nacional do Câncer). Após passar por exames nesta quarta-feira (11), o presidente Jair Bolsonaro afirmou que existe a possibilidade de ter câncer de pele. Ele ocorre quando as células da pele se multiplicam sem controle. O do tipo melanoma —forma mais grave do tumor— ocorre mais raramente e pode levar à morte. Já o não melanoma é mais frequente em ambos os sexos e menos grave, mas pode causar deformações no corpo. Ambos têm cura se descobertos logo no início, segundo dados da Sociedade Brasileira de Dermatologia. O câncer de pele não melanoma ocorre principalmente nas áreas do corpo mais expostas ao sol, como rosto, pescoço, orelhas, couro cabeludo, ombros e costas. Aparece como manchas na pele que coçam, ardem, descamam ou sangram, ou feridas que não cicatrizam em quatro semanas. Dicas de proteção solar ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Há várias opções de tratamento, a depender do tipo e da extensão da doença, mas a maioria delas pode ser tratada com procedimentos simples. Entre eles, a remoção do tumor com um bisturi, raspagem da lesão com cureta, destruição do tumor por meio do congelamento com nitrogênio líquido, cirurgia a laser e terapia fotodinâmica, em que se aplica um ácido na área lesionada, seguido de exposição a uma luz intensa que o ativa e destrói as células tumorais. Já o melanoma tem o pior prognóstico e o mais alto índice de mortalidade, especialmente quando descoberto em estágios avançados. No início, o tumor se desenvolve apenas na camada mais superficial da pele, o que facilita a remoção por cirurgia, com chances de cura de 90%. Nos estágios mais avançados, a lesão se torna mais profunda e espessa, o que aumenta a chance de se espalhar para outros órgãos (metástase) e diminui as possibilidades de cura. Em geral, o melanoma tem a aparência de uma pinta ou de um sinal na pele, em tons acastanhados ou enegrecidos, que mudam de cor, de formato ou de tamanho, e podem causar sangramento. Testes genéticos são capazes de determinar quais mutações levam ao desenvolvimento do melanoma avançado e, assim, possibilitam a escolha do melhor tratamento para cada paciente. Mais de 90% dos pacientes com a alteração genética BRAF, por exemplo, podem se beneficiar com terapia-alvo oral, capaz de retardar a progressão do melanoma e melhorar a qualidade a vida. Outros tratamentos podem ser recomendados, de forma isolada ou combinada, para o tratamento dos melanomas avançados, entre eles quimioterapia, radioterapia e imunoterapia. Apesar de ser raramente curável, já é possível viver controlando por longo prazo esse tipo de tumor. Evitar a exposição excessiva ao sol e proteger a pele dos efeitos da radiação ultravioleta são as melhores formas para prevenir o melanoma e outros tipos de tumores da pele. Os grupos de maior risco são pessoas de pele clara, com sardas, cabelos claros ou ruivos e olhos claros, além dos que possuem antecedentes familiares com histórico de câncer de pele, queimaduras solares, incapacidade para se bronzear e muitas pintas. compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados câncer medicina saúde Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/poder/2019/12/cancer-de-pele-e-o-tumor-mais-frequente-no-brasil-bolsonaro-diz-que-pode-ter-doenca.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Após exames, Bolsonaro diz que há possibilidade de ter câncer de pele Melanoma é o câncer de pele mais agressivo Médico dos EUA que lançou moda da vitamina D recebe dinheiro da indústria Veja também Nova gestão Compartilhar Fique por dentro das últimas decisões do governo Bolsonaro Ícone fechar Fique por dentro das últimas decisões do governo Bolsonaro Datafolha Compartilhar Otimismo com próximo Congresso é o mais alto dos últimos anos Ícone fechar Otimismo com próximo Congresso é o mais alto dos últimos anos Enfermagem busca reconhecimento como alicerce do sistema de saúde Distribuidora do AM afirma ter crescido por investimentos em infraestrutura e eficiência logística, não por benefícios fiscais Casas verticais oferecem privacidade de casa e comodidades de condomínio O mundo mudou, o consumo de tabaco, também Aprendizagem contínua garante aposentadoria ativa Valorizar a marca ao colocar combustível reduz problemas com o carro Farias Brito divulga gabarito preliminar do ITA e comentários das questões no domingo parar Mais lidas em Poder Ver todas Após exames, Bolsonaro diz que há possibilidade de ter câncer de pele Remuneração a juíza do TJ-PE chega a mais de R$ 1 milhão em novembro Justiça suspende punição a deputados bolsonaristas do PSL, e cargos podem ter reviravolta Aqui é um serpentário, e quem está próximo de Bolsonaro vira alvo, diz ministro TSE aprova criação do 33º partido do país, a Unidade Popular Principais do dia Compartilhar S&P eleva perspectiva para a nota de crédito do Brasil Agência cita aprovação da reforma da Previdência e perspectiva de novos ajustes 11.dez.2019 às 19h48 Compartilhar Prefeito Bruno Covas é encaminhado à UTI com sangramento no fígado Tucano estava internado no hospital em SP para passar por sessão de quimioterapia 11.dez.2019 às 18h31 Compartilhar Após exames, Bolsonaro diz que há possibilidade de ter câncer de pele Presidente passou por consulta no Hospital da Força Aérea Brasileira, em Brasília 11.dez.2019 às 18h53 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 253.063.183 Total de páginas visualizadas no site da Folha em novembro de 2019, segundo o Google Analytics Informação nov.2019 Visitantes únicos 39.928.682 Total de visitantes diferentes do site da Folha em novembro de 2019, segundo o Google Analytics Informação nov.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
