{"categorias":[""],"corpora":"Chico Barney | Triturador estreia como o melhor programa da quarentena\nTriturador estreia como o melhor programa da quarentena\n\"Novo\" Fofocalizando já estreia como o melhor programa da quarentena - 09/05/2020 - UOL TV e Famosos PUBLICIDADE X Bate-papo UOL UOL Inc. GRÁTIS - Na VER BATE-PAPO UOL Host Cursos Pagseguro PagBank TV e Famosos sac Produtos Conteúdo Exclusivo UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Coluna Chico Barney \"Novo\" Fofocalizando já estreia como o melhor programa da quarentena Mara Maravilha abraça a imagem de Silvio Santos na estreia do Triturando Imagem: Reprodução/SBT/@epictimechat 00:00 Chico Barney Chico Barney Entusiasta e divulgador da cultura muito popular. Escreve sobre os intrigantes fenômenos da TV e da internet desde 2002. Colunista do UOL 09/05/2020 14h24 O SBT tirou do ar o programa Fofocalizando na quinta-feira. Mas os fãs não tiveram tempo de sentir saudades, pois no dia seguinte já estreou o glorioso Triturando, bastante semelhante ao antecessor. Mesmo elenco e mesmo cenário, mas com alguns ajustes de formato. Considero a novidade simplesmente fascinante. Silvio Santos conseguiu misturar dois elementos muito importantes que servem para criar alguma catarse: a dinâmica de \"Show de Calouros\" e a pauta quente, para além do universo das celebridades. Relacionadas Confinado e sem poder gravar, Silvio Santos toca o terror no SBT Como Neymar e Denílson, Rafa do BBB vira presença obrigatória nas lives Manu Gavassi alfineta Hadbala e outros desafetos do BBB durante live Mara Maravilha, Lívia Andrade e Gabriel Cartolano ficam decidindo, junto com a apresentadora Chris Flores, se trituram ou não fatos e personagens do noticiário. Pode parecer bobo, e realmente é. Mas é como se os \"jurados\" tratassem o mundo inteiro como um paredão do BBB. É uma espécie de \"O Grande Debate\" no lugar certo, longe do jornalismo sério. Entretenimento para a família toda. Vejo apenas dois problemas: ao abraçar mais assuntos além das fofocas, a produção precisa redobrar a atenção com eventuais fake news divulgadas pelos participantes, como aconteceu recentemente com Mara Maravilha. Outra questão é o longo e chatíssimo segmento dedicado às músicas. Ninguém se importa. Voltamos a qualquer momento com novas informações. ** Este texto não reflete, necessariamente, a opinião do UOL As mais lidas agora Foto de Sikêra Jr. com saúde muito debilitada viraliza; entenda o que rolou Saiba por onde andam os paquitos do 'Xou da Xuxa' Filhos de Gio Ewbank e Gagliasso revelam nome do irmão em vídeo TV e Famosos PUBLICIDADE Colunista do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Chico Barney Manu Gavassi alfineta Hadbala e outros desafetos do BBB durante live Simplesmente um luxo a transmissão ao vivo de Manu Gavassi, primeira apresentação oficial da ex-BBB após o término 07/05/2020 20h16 Depois do BBB, live é mais um importante rito de passagem para Manu Gavassi Acontece logo mais, a partir das 19 horas, a primeira apresentação ao vivo de Manu Gavassi após o término da... 07/05/2020 15h31 Integrante do Bokaloka é diagnosticado com covid-19 e live é cancelada O conjunto de pagode Bokaloka foi um dos mais importantes do gênero no começo dos anos 2000, quando o cenário... 05/05/2020 20h41 Alok mora no mesmo prédio de Reynaldo Gianecchini em Passione Não é de hoje que o edifício do DJ Alok tem destaque na Globo. Muito antes da arrasadora apresentação ao vivo... 04/05/2020 23h00 Chrigor prepara receita de miojo durante live com clássicos do Exaltasamba Especialmente fascinante a live empreendida pelo Chrigor, grande farol do pagode romântico e ex-vocalista do... 04/05/2020 19h56 Como Neymar e Denílson, Rafa do BBB vira presença obrigatória nas lives Arroz de festa é uma expressão de antanho, usada para designar cidadãos que marcam presença frequente em encontros 03/05/2020 16h24 Mauricio Manieri vende colchão autografado durante live As lives musicais se tornaram um filão importantíssimo para o entretenimento brasileiro durante o atual período de 02/05/2020 20h37 Lembra dela? Gabi do BBB 20 surge irreconhecível na live de Jorge e Mateus Quem aí lembra de Gabi Martins, cantora do quase-hit Neném, que não chegou a marcar época no BBB 20? Em um lapso,... 02/05/2020 20h07 De casa, Luciano Huck apresenta caloura que canta Raça Negra com arrotos O entretenimento da Globo está começando a oferecer conteúdo inédito diretamente do aconchego do lar de seus... 02/05/2020 17h18 Aline Riscado dançando de biquíni tem público de 143 lives do Felipe Dylon Assim como Marília Mendonça e Gusttavo Lima, a atriz e apresentadora Aline Riscado já pode incluir no currículo um 02/05/2020 15h30 Pagodeiro olavista tenta vender casa em Brasília durante live Brasília se tornou um importante berço de novos astros em ascensão do pagode brasileiro. Conjuntos musicais locais 02/05/2020 14h48 Mesmo criticada no BBB, Ivy faz sucesso com publicidade no Instagram O Brasil em 2020 não cansa de nos surpreender. Depois de ser bastante criticada por observações lamentáveis no... 01/05/2020 13h58 BBB 20: Vitória de Thelma é um péssimo recado para as próximas temporadas Toda a reta final do BBB 20 passou uma mensagem bastante desanimadora para as próximas temporadas do programa. Os... 01/05/2020 13h25 De Férias com Damares? Participantes são punidos por sexo em reality Com o encerramento do BBB 20, agora a sociedade civil encontra-se com tempo disponível para usufruir de outros... 29/04/2020 19h27 Vitória de Thelma empatou a disputa entre homens e mulheres no BBB Houve uma época em que a maioria dos vencedores do Big Brother Brasil era composta por homens, mas isso já faz... 29/04/2020 11h47 BBB 20: Já campeã, Thelma finalmente faz desabafo contra Marcela Demorou três meses, mas Thelma finalmente fez o que muita gente gostaria que ela tivesse feito durante o BBB 20:... 28/04/2020 18h18 BBB 20: Sobraram apenas coadjuvantes na final entre Manu, Thelma e Rafa Eis a reta final mais atípica da história recente do BBB. Sobraram apenas coadjuvantes, participantes que em... 26/04/2020 15h53 BBB 20: Rafa não fez nada para merecer uma vaga na final do programa Não há dúvidas de que Rafa é uma pessoa muito legal. Mostrou ser uma amiga fiel e bastante sensível às dores de... 25/04/2020 14h23 Mari foi a maior injustiçada do BBB 20 Fim da linha para Mari Baianinha, a primeira ex-Panicat a fazer uma transição de carreira para ex-BBB. Sua... 22/04/2020 19h03 Seleção brasileira roubou espaço dos verdadeiros super-heróis na Globo Lamento muito pela vida breve da sessão Campeões de Bilheteria nos domingos da Globo. A faixa foi criada para... 22/04/2020 18h21 BBB 20: 5 músicas que não podem faltar na live da Anitta após saída de Manu Anitta está bastante empenhada na permanência de Babu e Mari no BBB 20. Caso a dupla consiga eliminar Manu no... 21/04/2020 16h47 BBB 20: Manu já cumpriu sua missão e deve ser eliminada hoje Que jornada fascinante Manu Gavassi está vivendo no BBB 20. Dona da mais longeva e consistente carreira entre os... 21/04/2020 16h12 Clima de churrascaria dá charme especial para live de Roberto Carlos Como é bom ter a oportunidade de prestigiar um show inédito de Roberto Carlos no aconchego do lar. Para celebrar o 19/04/2020 21h04 Retrospectiva do É o Tchan exalta relevância cultural do Domigão do Faustão Sem condições de gravar programas integralmente inéditos por conta do isolamento social, medida que visa diminuir... 19/04/2020 18h55 Atrapalhado por carreata, Felipe Dylon faz live precária e honesta Nem tudo é superprodução no universo das lives nesse período de isolamento social. Uma prova disso é a performance 19/04/2020 17h52 BBB 20: Cinco motivos para eliminar Rafa no paredão É muito difícil imaginar que Ivy seja salva pelo público no paredão de logo mais, e realmente não chega a merecer... 19/04/2020 13h43 Live mostra que Lady Gaga tem muito a aprender com sertanejos brasileiros A 'live das lives' que reuniu artistas do primeiro escalão da indústria fonográfica mundial, com direito a... 18/04/2020 22h21 Diferente de Gusttavo Lima, música não é detalhe na live de Alexandre Pires Alexandre Pires está com 44 anos. Segundo consta, montou o Só Pra Contrariar na tenra idade, ainda com apenas 13.... 18/04/2020 20h24 Reta final: Retorno de Bianca e outras medidas para afastar o tédio do BBB Irritou demais a postura dos remanescentes do BBB 20 na mais recente formação de paredão. Todos foram unânimes em... 18/04/2020 14h47 Seria muito melhor reprisar Avenida Brasil no lugar de Fina Estampa Apesar do sucesso que Avenida Brasil está fazendo no Vale A Pena Ver de Novo, desconfio que os responsáveis pela... 17/04/2020 18h31 Não tem para ninguém: Dua Lipa é a grande campeã do BBB 20 O sucesso no BBB 20 não alavancou apenas a carreira de Manu Gavassi enquanto personalidade da mídia, mas também... 17/04/2020 17h59 BBB 20: Torcer por Babu nas provas é uma experiência frustrante O Brasil está com o grito de gol entalado na garganta. Ao longo das últimas semanas, só cresceu a expectativa para 17/04/2020 16h33 Aula de sexo anal da Kelly Key também é importante lição para emissoras O isolamento social continua provocando impactantes movimentações de ordem cultural no mundo inteiro. Confinados... 16/04/2020 15h13 5 motivos para Mari Baianinha vencer o BBB 20 Se a Globo não acrescentar mais alguns dias novamente, o BBB 20 está chegando na reta final. Foi uma longa e... 16/04/2020 11h33 Agora a coisa ficou séria: Felipe Dylon anuncia que também fará live O isolamento social continua provocando curiosos movimentos culturais no Brasil e no mundo. Com o sucesso das... 15/04/2020 21h15 BBB 20: Eliminação de Gizelly é o melhor resultado em paredão contra Babu Enquanto telespectador assíduo de reality shows e outros gêneros de romances audiovisuais, sempre me atrai... 14/04/2020 18h38 Torcida do Babu enfrenta a pior prova de resistência do BBB 20 Só não vê quem não quer: na temporada com participação de celebridades, subcelebridades, pós-celebridades e... 13/04/2020 20h04 A música é um detalhe dispensável na live de Gusttavo Lima Estão causando profunda comoção na sociedade as apresentações ao vivo pela internet de cantores populares dos mais 12/04/2020 14h40 BBB 20: Enquanto não dá para tirar Ivy, o negócio é eliminar Flayslane Quis o destino que Ivy conseguisse continuar fora do nosso alcance. Com a conquista da liderança, ficou afastada... 12/04/2020 13h48 BBB 20: Liderança de Ivy impede o Brasil de sorrir novamente Quem tem essa possibilidade e é responsável por si e pelos outros está há algumas semanas em confinamento... 10/04/2020 13h47 Soltos em Floripa: Ramon humilha patrão e faz balbúrdia em bar No emocionante episódio desta semana de Soltos em Floripa, os distintos cavalheiros que protagonizam o reality... 10/04/2020 12h49 BBB 20: Rejeitada por Manu, Mari consegue dar a volta por cima Mari e Manu estão protagonizando uma das melhores tramas dessa reta final do BBB 20. 08/04/2020 19h45 Se Marcela ficar, Babu perde qualquer chance de vencer o BBB 20 Boninho e Tiago Leifert indicaram que a disputa entre Flayslane e Marcela está bastante equilibrada no paredão que 07/04/2020 19h11 BBB 20: Saída de Marcela é o melhor resultado no paredão contra Flay Qualquer amante das grandes narrativas da literatura, do cinema ou do teatro concordará em uníssono com esta... 06/04/2020 21h50 BBB 20: Perseguição com Gizelly parece vingança da produção A narrativa mais interessante do BBB 20 no atual momento é a aparente desinteligência entre a participante Gizelly 05/04/2020 17h06 BBB 20: Perdeu, Pyong! Gabi é a melhor jogadora da temporada O saudoso Pyong teve uma passagem muito celebrada pelo BBB 20, graças ao seu estilo de jogo aberto, cheio de... 04/04/2020 14h11 Tapa na cara, sexo e álcool: Apenas mais um dia em Soltos em Floripa Acontece na vida, acontece nos filmes, acontece nos reality shows. Quando as coisas parecem um pouco fora do... 03/04/2020 10h55 Babu não tem a menor chance de vencer o BBB 20 As notícias que chegam de Curicica são pouco alvissareiras para os fãs de Babu. O paredão da última terça-feira... 02/04/2020 18h59 ver mais PUBLICIDADE"}
