{"categorias":[""],"corpora":"Técnico português  | Mourinho coleciona cornetagens a próprios atletas e a rivais \nMourinho coleciona cornetagens a próprios atletas e a rivais\nMourinho coleciona na carreira cornetagens a próprios atletas e a rivais \"Special One\" As cornetagens de José Mourinho José Mourinho voltou ao noticiário ontem depois que Álvaro Arbeloa revelou uma passagem curiosa nos tempos de Real Madrid. Incomodado com as subidas do lateral, o técnico português o chamou de \"Cafu\" Alessandro Di Marco/ANSA via AP Acho que foi contra o Sevilla. No primeiro tempo, eu sempre jogava no lado dele [Mourinho], mas naquele dia ele me escalou do outro lado, e quando você está longe do treinador, você joga mais livre. Subi 6 ou 7 sete vezes pro ataque e no intervalo ele disse: 'Hoje temos Cafu na equipe, onde Cafu vai, subindo tantas vezes?' Álvaro Arbeloa Paul Giamou/MLS via Getty Images A cornetada em Arbeloa não foi a única da carreira de Mourinho. Durante a carreira do \"Special One\", até alguns elogios a seus jogadores vinham com um fundo de críticas. Se eram rivais, então... Michael Regan/Getty Images Se você vai caçar com um bom cão, você caça mais. Se for com um gato, caça menos... mas ainda assim estará caçando Sobre substituir Higuaín por Benzema Juan Manuel Serrano Arce/Getty Images Eu comecei como treinador no ano de 2000, mas antes disso, atuei como assistente em grandes clubes, com grandes técnicos e treinando alguns dos melhores jogadores do mundo. Aos 30 anos eu estava treinando Ronaldo, não esse de agora (Cristiano), mas o verdadeiro, o Ronaldo brasileiro. Sobre os dois Ronaldos Kevork Djansezian/Getty Images Como se diz 'trapacear' em catalão? Sei que Barcelona é uma cidade cultural com vários teatros excelentes, e esse garoto (Messi) tem aprendido muito bem. Ele é treinado para atuar dentro de campo Após derrota do Chelsea para o Barcelona Stephen Pond/PA Images/Getty Images Só respondi que, se ele não me compreendia, tinha que fazer um teste de QI Sobre ter deixado Ricardo Carvalho no banco Getty Images Ele foi absolutamente brilhante (na Copa). É sobre ele entender por que foi tão bom, especialmente na segunda parte da competição. Eu acredito que esse é o ponto, saber sobre sua performance e sua contribuição para o time vencedor Após o título da França em 2018 Darren Staples/Reuters Publicado em 08 de Maio de 2020. Comunicar Erro"}
