{"categorias":[""],"corpora":"Mercado da bola | Santos sonha com Jô, mas crise e mercado dificultam \nSantos sonha com Jô, mas crise e mercado dificultam\nMercado da bola 2020: Santos sonha com Jô, mas finanças e relação com mercado dificultam negócio PUBLICIDADE X Placar UOL de Futebol UOL Inc. GRÁTIS - Na VER BATE-PAPO UOL Host Cursos Pagseguro PagBank Esporte sac Produtos Conteúdo Exclusivo UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Santos Times Santos sonha com Jô, mas finanças e relação com mercado dificultam negócio Jô está no Japão desde a saída do Corinthians Imagem: Ricardo Nogueira 00:00 José Eduardo Martins e Thiago Fernandes Do UOL, em São Paulo e em Belo Horizonte 09/05/2020 04h00 Resumo da notícia O Santos sonha com a possibilidade de contratar Jô, atacante de 33 anos do Nagoya Grampus Mas há dois empecilhos na tentativa do clube: a dificuldade financeira e as divergências recentes com o estafe do jogador O principal obstáculo neste momento é a crise financeira. O Santos precisou fazer corte nos salários Há também as divergências entre José Carlos Peres e Giuliano Bertolucci, empresário do centroavante O Santos sonha com a possibilidade de contratar Jô, atacante de 33 anos do Nagoya Grampus, do Japão. O atleta tem contrato até dezembro de 2020 e pode se mudar para a Vila Belmiro no mercado da bola. No entanto, há dois empecilhos na tentativa do clube paulista: a dificuldade financeira e as divergências recentes da cúpula com o estafe do jogador. O principal obstáculo neste momento é a crise financeira. O Santos precisou fazer corte nos salários dos jogadores em meio à pandemia do novo coronavírus. A diretoria crê que seria complicado justificar para o elenco uma eventual negociação nestes moldes. Relacionadas Cristiane: Volta do futebol feminino será mais difícil do que do masculino Santos vive maior jejum de títulos desde que foi campeão brasileiro em 2002 O Corinthians deveria ser comandado pelo Silvio Santos, diz Neto Há também as divergências entre o presidente José Carlos Peres e Giuliano Bertolucci, empresário do centroavante. Em 2018, o Peixe chegou a dever R$ 13 milhões ao agente por comissões de vendas não pagas devido a um empréstimo. A situação se transformou em ação do empresário contra o clube na CBF. Para contar com Jô, o Santos também terá que driblar a concorrência do Corinthians. O clube liderado por Andrés Sanchez já se colocou como um dos interessados em contar com o atleta. Porém, ainda não foi aberta negociação. \"Se o Jô rescindir o contrato lá antes, ele vem. Se ele for no fim do ano, ele também vem. Ele quer vir, o Corinthians quer ele. Agora, não dá para chegar no time japonês que pagou 10 milhões de dólares nele e pagar [a multa contratual]\", disse Andrés em entrevista à Corinthians TV. \"Não estamos negociando nada, temos outras prioridades agora, mas estamos sempre abertos\", acrescentou o dirigente corintiano, alegando que o interesse é pelo fato de o negócio não demandar gastos neste momento. As mais lidas agora Libertadores, NFL, NBA e mais: ESPN e Fox podem exibir juntas 40 eventos Neto vê Pato como jogador mais superestimado do Brasil: 'eterna promessa' Ronaldo lista cinco jogadores que deveriam ter vencido Bola de Ouro Corinthians Esporte Futebol PUBLICIDADE Do UOL, em São Paulo e em Belo Horizonte© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Santos Marinho, do Santos, critica Mano Menezes: 'Pior treinador que já peguei' O atacante Marinho, do Santos, criticou o técnico Mano Menezes. Os dois trabalharam juntos em 2015, no Cruzeiro. 09/05/2020 17h19 Santos coleciona vários processos na FIFA por atraso de pagamentos O Santos vem tendo problemas na FIFA durante as últimas semanas, seja por falta de pagamentos, contratações de... 09/05/2020 06h00 Árbitro que pegar COVID trabalhando tem direito de buscar ressarcimento? Pelo Brasil as Federações preparam a volta do futebol, e esperam autorizaçâo do governo para retomarem os... 09/05/2020 06h00 Até onde Jesualdo pode chegar no hall de técnicos estrangeiros do Santos Ter estrangeiros no comando não é uma novidade para o Santos. O técnico Jesualdo Ferreira é o primeiro português a 09/05/2020 04h00 Felipe Melo liderou negociação salarial no Palmeiras durante a pandemia Felipe Melo não se colocou como líder do Palmeiras só dentro de campo. Durante a paralisação nas competições por... 09/05/2020 04h00 Sem pressa, sem teste: maioria da elite é contra volta imediata do futebol A atual - e nada animadora - situação da pandemia do novo coronavírus faz com que a grande maioria dos times da... 09/05/2020 04h00 Mauro: \"Técnicos não vão longe com referência em Cuca, Mano e Felipão\" A goleada por 7 a 1 da Alemanha sobre a seleção brasileira, na semifinal da Copa do Mundo de 2014, abriu a chegada 08/05/2020 12h00 Especialistas aprovam mudança na regra do futebol. Jogo permitirá 5 trocas A pandemia do novo coronavírus não poupa ninguém, a atinge a todos e tudo. Por causa da pandemia, a International... 08/05/2020 11h58 Quando a Libertadores vai voltar? Entre as poucas certezas que há hoje sobre quando o futebol voltará no Brasil e na América do Sul, uma é consenso... 08/05/2020 11h00 Equipes poderão fazer até 5 substituições no retorno dos campeonatos Por conta da pandemia causada pelo novo coronavírus, a International Football Association Board (IFAB), órgão que... 08/05/2020 10h07 Adicional noturno a atletas precisa de mais casos para gerar jurisprudência O São Paulo foi condenado, em 2ª instância, a pagar integralmente verbas referentes à adicional noturno e... 08/05/2020 04h03 Santos vive maior jejum de títulos desde que foi campeão brasileiro em 2002 As oito pedaladas de Robinho se tornaram símbolo do título brasileiro de 2002 que quebrou um jejum que já durava... 08/05/2020 04h00 Clubes mostram receio com base e torneios podem voltar só em 2021 Os clubes brasileiros não fazem previsão para a volta do futebol de base. Com uma certa dose de medo de colocar... 08/05/2020 04h00 Mandetta cita Itália e diz por que Brasil não deveria retomar futebol cedo Luiz Henrique Mandetta, ex-ministro da Saúde do governo de Jair Bolsonaro (sem partido), explicou hoje por que... 07/05/2020 22h17 Turner suspende pagamentos do Brasileirão 2020 e piora relação com clubes A Turner decidiu cancelar os pagamentos que faria de 50% do valor que paga aos clubes que tem contrato para a... 07/05/2020 17h15 Robben no Brasil? Veja medalhões gringos que \"deram o cano\" e os que vieram Depois de contratar o japonês Keisuke Honda e chegar perto de acertos com Yaya Touré e Obi Mikel, o Botafogo se... 07/05/2020 14h50 Por que clubes demitem outros empregados e não atletas? É a fria matemática Nesse momento de crise provocada pelo coronavírus os clubes começaram a aplicar a matemática, e alguns já têm... 07/05/2020 04h05 Santos quer acelerar processo que pode garantir quase 2 meses de salários O Santos tenta acelerar o julgamento do processo movido pelo escritório de advocacia Bonassa Bucker contra o... 07/05/2020 04h00 Pelé e Santos paralisaram uma guerra na África: verdade ou lenda? Pelé não é apenas o melhor jogador de futebol de todos os tempos, como também um dos atletas mais importantes que... 07/05/2020 04h00 Juca: \"Não é o caso de voltar nenhum esporte, não há nada que justifique\" Os números de infectados e mortos pela Covid-19 segue crescendo no Brasil, mas há dirigentes do futebol que já... 07/05/2020 04h00 Mauro: \"No fundo é tudo a mesma coisa, querem voltar por conta da grana\" Os jogadores de Grêmio e Internacional voltaram nesta semana a frequentar os respectivos centros de treinamento... 07/05/2020 04h00 Jogador que pegar Covid ao voltar a jogar poderá acionar clube na justiça Na semana passada o Ministério da Saúde deu parecer favorável ao retorno do futebol nos campos Brasil afora mesmo... 06/05/2020 04h03 De feijão em Madri a títulos pelo Santos: a relação entre Robinho e Neymar Dois Meninos da Vila de maior sucesso nos últimos anos, Robinho e Neymar tem uma relação mais estreita do que a... 06/05/2020 04h00 Bolsonaro busca apoio de técnicos, mas escuta que \"não é hora\" de futebol Após se consultar com Renato Gaúcho nas últimas semanas, o presidente Jair Bolsonaro (sem partido) vem buscando... 06/05/2020 04h00 Arnaldo: \"Futebol brasileiro evoluiu mais em 2019 que nos 5 anos pós 7 a 1\" O título da seleção brasileira na Copa das Confederações de 2013, com uma vitória por 3 a 0 diante da então campeã 06/05/2020 04h00 Mauro Cezar: \"Cuca tinha Bruno Henrique, Gabigol, Rodrygo, e não fez nada\" O técnico Cuca teve uma passagem discreta pelo São Paulo no ano passado, dando lugar a Fernando Diniz no comando... 06/05/2020 04h00 CBF age politicamente para vetar escolha de clubes no STJD e cria mal-estar Após realizarem diversas reuniões e uma votação, os clubes brasileiros tinham decidido trocar um dos dois... 06/05/2020 04h00 Globo libera parte da verba retida dos Estaduais e garante pagamento do PPV Acordo fechado com a Globo na semana passada garantiu aos clubes o pagamento das cotas do PPV (Pay-Per-View) do... 05/05/2020 09h45 Jair Ventura planeja retomada e põe Corinthians como prova de maturidade 05/05/2020 08h24 Quem só analisa o campo não enxerga o verdadeiro tamanho do futebol Futebol não se separa da vida. Ele é uma manifestação cultural, presente no dia a dia de todos. Afeta economia,... 05/05/2020 04h05 Conselho do Santos estuda votar possível impeachment de Peres online O Conselho Deliberativo do Santos estuda realizar uma reunião online para votar o parecer da Comissão de Inquérito 05/05/2020 04h00 Times menores puxaram fila por volta conjunta aos treinos em SP Em reunião na tarde de ontem (4) entre os clubes e a Federação Paulista de Futebol (FPF) ficou decidido que todos... 05/05/2020 04h00 Pensar na saúde: Estrelas da Série A se manifestam pela 1ª vez em pandemia Estrelas da Série A do Campeonato Brasileiro como Everton Ribeiro e Diego (Flamengo), Felipe Melo (Palmeiras),... 04/05/2020 21h43 José Carlos Peres alfineta Sampaoli: 'Quer meio time do Santos' Presidente do Santos, José Carlos Peres voltou a alfinetar o ex-treinador do clube, Jorge Sampaoli, que atualmente 04/05/2020 21h07 Posse de Bola #31: Clubes enforcados demitem e querem a volta do futebol 04/05/2020 17h29 Gazeta exibirá Santos x Corinthians de 74, último clássico paulista de Pelé A TV Gazeta, emissora paulista com penetração em todo o Brasil, seguirá reexibindo jogos antigos de clubes dentro... 04/05/2020 16h47 Posse de Bola #31: \"Palmeiras se equilibra graças a mecenato com interesse\" No podcast Posse de Bola #31, os jornalistas Arnaldo Ribeiro, Eduardo Tironi, Juca Kfouri e Mauro Cezar Pereira... 04/05/2020 12h26 Testes \"piratas\" para Covid-19 preocupam médico da Federação Paulista A compra de testes para Covid-19 por parte dos clubes para a volta do Campeonato Paulista é uma das principais... 04/05/2020 10h57 São Paulo-92, Santos-95, Palmeiras-96 ou Corinthians-99: qual foi melhor? A década de 90 foi gloriosa para o futebol paulista. 04/05/2020 04h00 Geuvânio não tem clube para jogar cinco anos após ser campeão com o Santos No dia 3 de maio de 2015, exatos cinco anos atrás, o atacante Geuvânio se sagrava campeão paulista pelo Santos. O... 04/05/2020 04h00 Reunião hoje pode definir próximo passo para volta do futebol em São Paulo Os clubes que disputam a Série A1 do Campeonato Paulista voltam a se reunir por videoconfêrencia hoje (4) com a... 04/05/2020 04h00 Cinco times jogaram todas edições dos pontos corridos; Cruzeiro deixa lista A era dos pontos corridos no Brasileirão virou realidade a partir de 2003. Cinco equipes estiveram em todas as 17... 04/05/2020 04h00 Santos: Jesualdo fala em estadia dura após morte de irmã, mas quer seguir O técnico Jesualdo Ferreira perdeu na última semana sua irmã, Maria Manuela, que faleceu aos 80 anos em... 03/05/2020 17h28 Líder, São Paulo superou Santos e Cruzeiro em ranking dos pontos corridos Líder da era dos pontos corridos, o São Paulo assumiu a ponta do ranking em 2007, depois de Santos e Cruzeiro... 03/05/2020 04h00 Edu de Meneses: repórter da ESPN e o dia em que técnico do Palmeiras gritou olhando para ele 03/05/2020 04h00 Santos cita coronavírus e pede liberação de dívida ligada à venda de Neymar O Santos pediu à Justiça a liberação de R$ 2,5 milhões bloqueados por uma dívida que tem origem na venda de Neymar 02/05/2020 18h02 Jogador é obrigado a voltar a treinar se clube determinar? Não é bem assim A declaração do presidente do Internacional, Marcelo Medeiros, de que caso algum atleta se recuse a voltar ao... 02/05/2020 04h05 Globo transmitirá campeonato de PES com atletas do Brasileirão em TV aberta Em um primeiro passo da parceria com a Konami, gigante japonesa dos videogames, o Grupo Globo irá promover a... 02/05/2020 04h00 ver mais PUBLICIDADE"}
