{"categorias":[""],"corpora":"Dólar emenda 3ª alta e vai a R$ 4,366, um novo recorde; Bolsa também sobe\nUm dia após o presidente do Banco Central se dizer tranquilo quanto ao câmbio, o dólar comercial encerrou a sessão em alta de 0,18%, a R$ 4,366 na venda, renovando seu recorde nominal (sem considerar a inflação) de fechamento.\nDólar emenda 3ª alta e vai a R$ 4,366, um novo recorde; Bolsa também sobe - 19/02/2020 - UOL Economia Já vai? Fica mais um pouco! O UOL produz conteúdo de qualidade sobre tudo Algumas sugestões para você: IR 2020: Restituição começa antes e será mais rápida; programa sai amanhã Vídeo do Burger King mostra decomposição de sanduíche após 34 dias Sistema do BC transfere dinheiro pelo celular 24h por dia e paga até ônibus PUBLICIDADE UOL Host PagBank Pagseguro Cursos Economia sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos UOL de Primeira Olimpíadas Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem IPCA 0,21 Jan.2020 Topo Cotações Dólar emenda 3ª alta e vai a R$ 4,366, um novo recorde; Bolsa também sobe Imagem: Cris Fraga/Estadão Conteúdo 00:00 Do UOL, em São Paulo 19/02/2020 17h02 Um dia após o presidente do Banco Central se dizer tranquilo quanto ao câmbio, o dólar comercial encerrou a sessão em alta de 0,18%, a R$ 4,366 na venda, renovando seu recorde nominal (sem considerar a inflação) de fechamento. É a terceira alta seguida registrada pela moeda norte-americana, que já acumula valorização de 8,79% frente ao real em 2020. Relacionadas Deputado do PDT pede ao STF investigação criminal contra Paulo Guedes Comissão adia votação de Contrato Verde Amarelo para depois do Carnaval Com atraso, Congresso cria comissão mista para analisar reforma tributária O Ibovespa, principal índice da Bolsa brasileira, também fechou o dia em alta, chegando aos 116.517,59 pontos. Com a valorização de 1,34% registrada hoje, o indicador acumula alta de 0,75% em 2020. O valor do dólar divulgado diariamente pela imprensa, inclusive o UOL, refere-se ao dólar comercial. Para quem vai viajar e precisa comprar moeda em corretoras de câmbio, o valor é bem mais alto. Em casas de câmbio de São Paulo, por exemplo, o dólar em dinheiro vivo chegou a custar R$ 4,60 hoje, já considerado o IOF (Imposto sobre Operações Financeiras). Para quem comprou no cartão pré-pago, o valor era ainda maior: R$ 4,83. Os valores foram consultados pela reportagem do UOL no site MelhorCâmbio.com por volta das 12h desta quarta-feira. Sem atuação do Banco Central Nos últimos três pregões (segunda, terça e hoje), o dólar acumulou alta de 1,5%, mais do que apagando a queda acumulada de 1,14% na quinta e sexta da semana passada, dias em que houve atuação do BC para segurar a moeda. Ontem, o presidente do BC, Roberto Campos Neto, reiterou que o câmbio é flutuante e que a instituição pode atuar novamente no mercado cambial se identificar problemas de liquidez ou movimento exagerado. Recorde do dólar não considera inflação O recorde do dólar alcançado hoje considera o valor nominal, ou seja, sem descontar os efeitos da inflação, tanto no Brasil quanto nos Estados Unidos. Levando em conta a inflação nos EUA e no Brasil, o pico do dólar pós-Plano Real aconteceu no fim do governo de Fernando Henrique Cardoso (PSDB), em 22 de outubro de 2002. O valor nominal na época foi de R$ 3,9522, mas o valor atualizado ultrapassaria os R$ 7. Fazer esta correção é importante porque, ao longo do tempo, a inflação altera o poder de compra das moedas. O que se podia comprar com US$ 1 ou R$ 1 em 2002 não é o mesmo que se pode comprar hoje com os mesmos valores. *Com Reuters Veja mais economia de um jeito fácil de entender: @uoleconomia no Instagram. Ouça os podcasts Mídia e Marketing, sobre propaganda e criação, e UOL Líderes, com CEOs de empresas. Mais podcasts do UOL no Spotify, Apple Podcasts, Google Podcasts e outras plataformas Entenda como funciona o câmbio do dólar UOL Notícias Comunicar erro Newsletters Investimentos Receba dicas para investir e fazer o seu dinheiro render. Email inválido Cadastrar As mais lidas agora Petrobras registra lucro recorde de R$40 bi em 2019 com venda de ativos IR 2020: Restituição começa antes e será mais rápida; programa sai amanhã Vídeo do Burger King mostra decomposição de sanduíche após 34 dias Bolsas de Valores Economia Notícias PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Cotações do UOL Governo inclui florestas da Amazônia e parques em plano de privatização A secretária especial do Programa de Parcerias de Investimentos (PPI), Martha Seillier, anunciou hoje 22 inclusões 19/02/2020 13h28 do UOL Dólar turismo é vendido a R$ 4,83 em corretora de SP; euro chega a R$ 5,22 O dólar comercial bateu novo recorde ontem e opera em alta hoje novamente. Para quem vai viajar e precisa comprar... 19/02/2020 12h17 Reuters Produção de petróleo do Brasil tem recorde em janeiro apesar de recuo na Petrobras SÃO PAULO (Reuters) - A produção de petróleo do Brasil em janeiro atingiu um recorde de 3,168 milhões de barris... 19/02/2020 11h37 do UOL Sistema do BC transfere dinheiro pelo celular 24h por dia e paga até ônibus O presidente do Banco Central, Roberto Campos Neto, e o diretor de Organização do Sistema Financeiro e Resolução... 19/02/2020 11h18 Reuters Lucro da Gerdau despenca no 4º trimestre com recuo de preços de aço e menor demanda O grupo siderúrgico Gerdau teve queda de 74% no lucro líquido do quarto trimestre de 2019 sobre o mesmo período do 19/02/2020 09h52 Reuters Embraer entrega 81 jatos no 4º tri SÃO PAULO (Reuters) - A Embraer entregou 81 jatos, sendo 35 comerciais e 46 executivos no quarto trimestre de... 19/02/2020 08h53 Estadão Conteúdo Decreto formaliza ministro Paulo Guedes presidente do Conselho do PPI O governo federal publicou nesta quarta-feira (19) um novo decreto de regulamentação do Conselho do Programa de... 19/02/2020 08h52 Reuters Cidades industriais da China atingidas por vírus começam a reduzir restrições e retomar a produção Por Ryan Woo e Lusha Zhang 19/02/2020 08h42 Reuters Lucro da Telefônica cai 14,3% no 4º trimestre, a R$ 1,274 bilhão A Telefônica Brasil divulgou nesta quarta-feira um lucro líquido menor no quarto trimestre em relação ao mesmo... 19/02/2020 07h49 Reuters Índices da China recuam por preocupações com coronavírus HONG KONG (Reuters) - O índice acionário de Xangai interrompeu três dias de perdas nesta quarta-feira e fechou em... 19/02/2020 07h40 Folha de S. Paulo Reforma tributária provoca bate boca entre Maia e empresários Queda de braço O racha dos defensores de diferentes modelos de reforma tributária virou bate boca entre o... 19/02/2020 02h31 Folha de S. Paulo Relatório do emprego Verde e Amarelo deve trazer trabalho aos domingos Crachá?O deputado Christino Áureo (PP-RJ) apresenta seu relatório sobre a Medida Provisória do Trabalho Verde e... 19/02/2020 02h30 do UOL Governo terá que bloquear até R$ 37 bi do Orçamento em 2020, diz relatório O governo do presidente Jair Bolsonaro (sem partido) já começou 2020 com a perspectiva de precisar bloquear gastos 18/02/2020 18h07 Reuters Concessões de saneamento atraem interesse de 20 grupos nacionais e internacionais, diz BNDES Mais de 20 grupos nacionais e estrangeiros já manifestaram interesse em participar da concessão de quatro empresas 18/02/2020 17h34 do UOL Evento com Bolsonaro e empresários é cancelado; Planalto se justifica O lançamento do Programa Brasil Mais, que estava agendado para acontecer hoje, às 17h30, foi cancelado. Cerca de... 18/02/2020 17h28 do UOL Dólar emenda 2ª alta e fecha a R$ 4,358, um novo recorde nominal; Bolsa cai O dólar comercial emendou a segunda alta seguida e fechou o dia com valorização de 0,66%, cotado a R$ 4,358 na... 18/02/2020 17h01 do UOL Há risco de faltar combustíveis com greve na Petrobras? Entidades divergem A greve de funcionários da Petrobras chegou ao 18º dia nesta terça-feira (18). Na véspera, o TST (Tribunal... 18/02/2020 15h21 do UOL Comissão adia votação de MP que torna permanente 13º do Bolsa Família A Comissão Mista da Medida Provisória 898, que cria o 13º salário para beneficiários do Bolsa Família e estende o... 18/02/2020 14h55 do UOL Desigualdade de renda sobe em 2019, mas tem 1ª queda trimestral em 5 anos A desigualdade de renda do trabalhador vem aumentando continuamente durante quase cinco anos, mas mostrou uma luz... 18/02/2020 14h43 do UOL Comissão aprova relatório sobre autonomia do BC, e matéria vai ao Senado A Comissão de Assuntos Econômicos (CAE) do Senado aprovou o relatório do projeto de lei que trata da autonomia do... 18/02/2020 11h41 BBC News Brasil Petrobras tenta conter maior greve desde 1995 com oferta de dinheiro a quem não aderir a paralisação A paralisação dos petroleiros chega a seu 18º dia e já reúne 21 mil funcionários em pelo menos 120 unidades da... 18/02/2020 08h42 Reuters Minério de ferro na China tem 6° dia de alta por preocupação crescente com oferta Por Enrico Dela Cruz 18/02/2020 08h22 Reuters Blue-chips da China fecham em baixa após alerta da Apple levantar temores econômicos XANGAI/CINGAPURA (Reuters) - O índice de blue-chips da China terminou em baixa nesta terça-feira depois que a... 18/02/2020 07h31 Cidades Mais Inteligentes Uber está mudando de economia compartilhada para pesadelo capitalista? Já vou avisando que o texto de hoje é bem polêmico! Também quero deixar bem claro que eu sou um grande entusiasta, 18/02/2020 04h00 do UOL Dólar fecha o dia em alta, a R$ 4,33 na venda; Bolsa também sobe O dólar comercial fechou o dia em alta de 0,66%, cotado a R$ 4,33 na venda, em dia de feriado nos EUA e sem... 17/02/2020 17h40 Estadão Conteúdo Governo trava concursos públicos para tentar aprovar reforma administrativa A aprovação de novos concursos públicos federais virou moeda de troca do governo para pressionar o Congresso e... 17/02/2020 12h54 do UOL Mercado reduz previsões para crescimento da economia e inflação em 2020 Economistas ouvidos pelo Banco Central reduziram suas projeções para o PIB (Produto Interno Bruto e o IPCA (Índice 17/02/2020 08h50 Reuters Japão fica à beira da recessão após contração do PIB no 4º trimestre A economia do Japão encolheu no ritmo mais rápido em quase seis anos no quarto trimestre de 2019 uma vez que a... 17/02/2020 07h42 Reuters Índices da China recuperam perdas por vírus após Pequim ampliar estímulo XANGAI/HONG KONG (Reuters) - Os índices acionários da China fecharam em alta nesta segunda-feira, revertendo toda... 17/02/2020 07h41 Estadão Conteúdo Mais brasileiros recorrem ao crédito rotativo, apesar de alto custo A quantidade de dinheiro emprestado via crédito rotativo no cartão aumentou. Em dezembro do ano passado, foram R$... 17/02/2020 07h29 Estadão Conteúdo Fundos imobiliários perderam este ano R$ 3,28 bilhões em valor de mercado Depois da bonança em 2019, os fundos imobiliários vivem neste começo de ano dias de tempestade. De 1º de janeiro... 17/02/2020 07h20 do UOL IBGE: um a cada quatro desempregados procura emprego há mais de dois anos Cerca de 25% dos desempregados no Brasil estão à procura de emprego há dois anos ou mais. Esse contingente chega a 14/02/2020 18h08 do UOL Dólar cai para R$ 4,301, após atuação do BC; é a 1ª semana de queda do ano O dólar comercial caiu pelo segundo dia seguido, fechando o dia em baixa de 0,79%, cotado a R$ 4,301 na venda,... 14/02/2020 17h01 Estadão Conteúdo Desemprego de pretos e pardos continua bem maior do que o de brancos, mostra IBGE A taxa de desemprego entre os brasileiros que se declaram brancos (8,7%) permaneceu significativamente abaixo no... 14/02/2020 13h19 Estadão Conteúdo Desemprego no 4º tri foi de 9,2% para homens e 13,1% para mulheres, diz IBGE A taxa de desemprego entre as mulheres brasileiras foi de 13,1% no quarto trimestre do ano, significativamente... 14/02/2020 13h01 Estadão Conteúdo No NE, quase 3 milhões desistiram de procurar trabalho; no SE, foram 900 mil O Nordeste tinha quase três milhões de pessoas em situação de desalento (que desistiram de procurar trabalho) no... 14/02/2020 12h46 do UOL Economia desacelera no final de 2019, e prévia do PIB é a menor em 3 anos O IBC-Br (Índice de Atividade Econômica do Banco Central), considerado uma \"prévia\" informal do PIB (Produto... 14/02/2020 09h08 Reuters Índices da China fecham em alta e têm primeiro ganho semanal em quatro XANGAI/HONG KONG (Reuters) - Os índices acionários da China fecharam em alta nesta sexta-feira, marcando o... 14/02/2020 07h35 do UOL Dólar chega a bater R$ 4,38, mas cai após atuação do BC e fecha a R$ 4,336 O dólar comercial fechou o dia em queda de 0,34%, cotado a R$ 4,336 na venda, após ter duas altas seguidas e bater 13/02/2020 17h01 do UOL Lucro dos 4 maiores bancos sobe 13% em 2019 e bate recorde, a R$ 81,5 bi Os quatro maiores bancos do país com ações listadas na Bolsa —Banco do Brasil, Bradesco, Itaú Unibanco e Santander 13/02/2020 16h49 do UOL Pesquisa: pessoas de baixa renda têm conta no banco, mas quase nunca usam Cerca de 3/4 das pessoas com renda familiar de até R$ 10 mil têm conta bancária, mas a movimenta menos de uma vez... 13/02/2020 15h48 Reuters Linde limita perdas de mercados europeus em meio a crescentes temores de coronavírus Por Susan Mathew 13/02/2020 15h35 Estadão Conteúdo Lucro líquido do Banco do Brasil sobe 32,1% e chega a R$ 17,848 bi em 2019 O Banco do Brasil (BB) anunciou na manhã desta quinta-feira, 13, lucro líquido ajustado de R$ 4,625 bilhões no... 13/02/2020 07h52 Reuters Índices da China interrompem 7 dias de ganhos com salto em mortes por coronavírus Os índices da China fecharam em baixa nesta quinta-feira, depois de terem avançado por sete sessões seguidas, uma... 13/02/2020 07h35 AFP Coronavírus terá consequências significativas na demanda de petróleo, diz agência A Agência Internacional de Energia (AIE) reduziu drasticamente as previsões de demanda mundial de petróleo, pelas... 13/02/2020 06h46 Reuters Quando dólar era R$ 1,80, empregada doméstica ia à Disney, diz Guedes O ministro da Economia, Paulo Guedes, afirmou nesta quarta-feira (12) que, quando o dólar estava próximo a R$... 12/02/2020 19h07 do UOL Sem vantagem comercial, Brasil será tratado por EUA como França e Alemanha A decisão dos Estados Unidos de retirar do Brasil o status de \"país em desenvolvimento\" não significa que, de um... 12/02/2020 17h46 do UOL O Brasil é um país desenvolvido, como dizem os Estados Unidos? Apesar de os Estados Unidos terem retirado do Brasil o status de nação em desenvolvimento, os brasileiros... 12/02/2020 17h45 ver mais PUBLICIDADE"}
