{"categorias":[""],"corpora":"Modernização do mercado de câmbio\nO governo enviou ao Congresso Nacional o PL (Projeto de Lei) 5.387, que moderniza nossas instituições cambiais e avança em direção à plena conversibilidade do real. Leia mais (10/13/2019 - 02h00)\nModernização do mercado de câmbio - 13/10/2019 - Samuel Pessôa - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar colunas e blogs opinião Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Samuel Pessôa Modernização do mercado de câmbio Aumento da mobilidade de capitais contribuirá para reduzir o risco de crise Copiar link 13.out.2019 às 2h00 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte O governo enviou ao Congresso Nacional o PL (Projeto de Lei) 5.387, que moderniza nossas instituições cambiais e avança em direção à plena conversibilidade do real. O 2º artigo estabelece que \"as operações no mercado de câmbio podem ser realizadas livremente, sem limitação de valor, observados a legislação, as diretrizes estabelecidas pelo Conselho Monetário Nacional e o regulamento a ser editado pelo Banco Central do Brasil\". O PL inverte a lógica vigente. Decreto 4.182 ainda vigente de 1920 estabelece que \"o governo instituirá a fiscalização dos bancos e casas bancarias, para o fim de prevenir e coibir o jogo sobre o cambio, assegurando apenas as operações legitimas\". Entenda o projeto de lei de autonomia do Banco Central ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Complementa o texto anterior o decreto 23.258 de 1933 em que \"são consideradas operações de câmbio ilegítimas as realizadas entre bancos, pessoas naturais ou jurídicas, domiciliadas ou estabelecidas no país (...)\". Ou seja, se no passado a proibição era normal, o PL 5.387 propõe que invertamos os termos da equação: que a normalidade passe a ser a permissão. Esta é a grande revolução do PL que o Executivo enviou ao Congresso: deixar de tratar o mercado de câmbio como um caso de polícia. Os cuidados foram tomados e o Banco Central do Brasil e o Conselho Monetário Nacional manterão o papel de supervisão e controle do mercado de divisas. No limite, segundo iniciativa do BC, quando e se for considerado oportuno, será possível que residentes mantenham contas denominadas em moedas estrangeiras por aqui. Houve muita cautela na redação da proposta. Em vez de terminar o texto com a célebre frase \"revoguem-se todas as disposições em contrário\", o PL revoga ou atualiza item por item dos artigos ou PL referentes ao tema, desde o decreto 4.182 de 1920. Desde os anos 30 do século passado, tomamos um caminho de aumento da intervenção do Estado nos mercados. Escolhemos centralizar a formação de poupança nacional no Estado e que sua alocação fosse prioritariamente decidida pelo poder público. Gerou algum crescimento, mas com pés de barro: muita inflação e muita desigualdade, com pouco investimento na área social, principalmente em educação. O PL é mais um passo na mudança dessas instituições. O aumento da mobilidade de capitais permitirá que o custo de capital interno convirja para o custo internacional, o que barateará o hedge cambial e contribuirá para reduzir o risco de crise cambial. Aqueles analistas que criticam a iniciativa do governo, por ser na direção oposta do modelo asiático, de países que operaram com conta de capital muito fechada ao longo de sua trajetória de crescimento, precisam lembrar que a economia política brasileira é oposta à do leste da Ásia. Se nós, com dificuldade, poupamos mais do que 15% do PIB, o modelo asiático de desenvolvimento sempre gerou taxas de poupança acima de 30% do PIB. Na China continental, acima de 50%. A Austrália é uma economia de baixa taxa de poupança, com déficit externo de 4,5% do PIB nos últimos 35 anos, e, não obstante, nunca passou por uma crise cambial: câmbio flutuante, moeda conversível e equilíbrio fiscal. O câmbio flutuante é suficiente para inibir que agentes especulem no mercado de divisas. A condição é que fique claro aos agentes privados que perdas no mercado de câmbio não serão cobertas pelo poder público. As pessoas precisarão ser responsabilizadas. Esta é a mudança necessária: temos que virar adultos. No mais, não somos asiáticos. Não podemos ter as instituições deles. Samuel Pessôa Pesquisador do Instituto Brasileiro de Economia (FGV) e sócio da consultoria Reliance. É doutor em economia pela USP. Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Veja outros artigos desse colunista Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/colunas/samuelpessoa/2019/10/modernizacao-do-mercado-de-cambio.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas BC diz que pacote para incentivar fintechs no microcrédito deve sair em breve Banco Central dá último aval para cadastro positivo começar a operar Rentabilidade dos bancos volta a crescer contrariando previsão do BC CCR atinge meta da ONU com redução de 50% no índice de mortes em rodovias sob sua administração Nova empresa vai oferecer soluções digitais e inovadoras Ouça agora o 7° episódio da série de podcast Papo Empreendedor Parceria ajuda a reduzir a criminalidade Exercitar corpo e mente garante longevidade saudável parar Mais lidas em Colunistas Ver todas Mônica Bergamo'Homem de esporte grosseiro pode tratar naturalmente um filho gay', diz Popó Drauzio VarellaPaulão, o patriota Maurício StycerRumo a 2022 Janio de FreitasA fraude eleita Elio GaspariVargas Llosa mente, mas pesquisa Principais do dia Compartilhar Inflação baixa deve reduzir correção do mínimo e aliviar caixa do governo Governo calcula economia de R$ 7,6 bi com INPC em 2,92% até o fim do ano; decisão dependerá do Congresso 13.out.2019 às 20h00 INSS Compartilhar Aposentado do INSS pode aumentar renda sem ir à Justiça O Agora mostra direitos disponíveis para segurados que atendem requisitos 13.out.2019 às 2h00 Compartilhar Golfinho é 1º mamífero atingido por óleo a surgir morto em praia de Alagoas Segundo o Ibama, 13 tartarugas e uma ave já morreram vítimas do material no Nordeste 13.out.2019 às 18h17 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 184.413.027 Total de páginas visualizadas no site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 Visitantes únicos 26.549.259 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
{"categorias":[""],"corpora":"Vargas Llosa mente, mas pesquisa\nMario Vargas Llosa acaba de publicar seu 19º romance, \"Tiempos Recios\", (\"Tempos Difíceis\"). Conta os caminhos de Marta, a \"Miss Guatemala\", uma bonita mulher que atravessa a história da América Latina na segunda metade do século passado. Leia mais (10/13/2019 - 02h00)\nVargas Llosa mente, mas pesquisa - 13/10/2019 - Elio Gaspari - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar colunas e blogs opinião Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Elio Gaspari Vargas Llosa mente, mas pesquisa Nobel de Literatura, escritor peruano acaba de publicar seu 19º romance Copiar link 13.out.2019 às 2h00 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Mario Vargas Llosa acaba de publicar seu 19º romance, “Tiempos Recios”, (“Tempos Difíceis”). Conta os caminhos de Marta, a “Miss Guatemala”, uma bonita mulher que atravessa a história da América Latina na segunda metade do século passado. Prêmio Nobel de Literatura em 2010 e candidato derrotado à Presidência do Peru em 1990, Vargas Llosa conhece a política e a escrita. Ele sustenta que seu livro “é um romance e não um livro de história, mas digamos que pesquiso para mentir com conhecimento de causa”. O escritor peruano Mario Vargas Llosa divulga seu 19º romance, 'Tiempos Recios' (tempos difíceis, sem edição em português) - Pierre-Philippe Marcou/AFP Assim como fez com Canudos em “A Guerra do Fim do Mundo” e com a ditadura da República Dominicana do Generalíssimo Rafael Trujillo em “A Festa do Bode”, Vargas Llosa move seus personagens dentro de uma moldura histórica. Ele sustenta que se o governo dos Estados Unidos não tivesse manipulado o fantasma do comunismo em 1954 para derrubar o presidente reformista Jacobo Arbenz, da Guatemala, Fidel Castro não teria sido o que foi. Por coincidência, quando Arbenz caiu, um jovem médico argentino estava na Cidade da Guatemala. Chamava-se Ernesto Guevara. Vargas Llosa mente, mas pesquisa, pois identifica um homem da CIA, “El Invisible”, no golpe da Guatemala e quando vai-se ver, o cidadão passou pelo Brasil em 1970 e chefiou as operações clandestinas na América Latina até o golpe chileno de 1973. Mario Vargas Llosa ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar “Miss Guatemala” havia sido amante do coronel que a Central Intelligence Agency empreitou para derrubar Arbenz. Passou-se para a vida do chefe da polícia de Trujillo e, em todos os casos, foge espetacularmente quando seus protetores são assassinados ou caem em desgraça. Nisso, sempre tem a ajuda da CIA. Na velhice, persistia na obsessão anticomunista. À primeira vista, os “Tempos Difíceis” tomaram conta da segunda metade do século passado, mas, olhando-se bem, continuam. O anticomunismo era apenas o disfarce de algo mais velho, duradouro e profundo. Leia as outras notas da coluna deste domingo (13): A banca viciou-se nos juros altos 'Eu não sou o Macri', repete Bolsonaro Elio Gaspari Jornalista, autor de cinco volumes sobre a história do regime militar, entre eles \"A Ditadura Encurralada\". Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Veja outros artigos desse colunista Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/colunas/eliogaspari/2019/10/vargas-llosa-mente-mas-pesquisa.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Cansei de levar bola nas costas, diz Moro sobre troca de Judiciário por Executivo Peruano Vargas Llosa anuncia seminário com Guedes e Moro em Madri Mario Vargas Llosa analisa os pilares intelectuais do liberalismo CCR atinge meta da ONU com redução de 50% no índice de mortes em rodovias sob sua administração Nova empresa vai oferecer soluções digitais e inovadoras Ouça agora o 7° episódio da série de podcast Papo Empreendedor Parceria ajuda a reduzir a criminalidade Exercitar corpo e mente garante longevidade saudável parar Mais lidas em Colunistas Ver todas Mônica Bergamo'Homem de esporte grosseiro pode tratar naturalmente um filho gay', diz Popó Drauzio VarellaPaulão, o patriota Maurício StycerRumo a 2022 Janio de FreitasA fraude eleita Elio GaspariVargas Llosa mente, mas pesquisa Principais do dia Compartilhar Inflação baixa deve reduzir correção do mínimo e aliviar caixa do governo Governo calcula economia de R$ 7,6 bi com INPC em 2,92% até o fim do ano; decisão dependerá do Congresso 13.out.2019 às 20h00 INSS Compartilhar Aposentado do INSS pode aumentar renda sem ir à Justiça O Agora mostra direitos disponíveis para segurados que atendem requisitos 13.out.2019 às 2h00 Compartilhar Golfinho é 1º mamífero atingido por óleo a surgir morto em praia de Alagoas Segundo o Ibama, 13 tartarugas e uma ave já morreram vítimas do material no Nordeste 13.out.2019 às 18h17 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 184.413.027 Total de páginas visualizadas no site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 Visitantes únicos 26.549.259 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
