{"categorias":[""],"corpora":"Notas fiscais reforçam a suspeita de caixa 2 na campanha do PSL de 2018\nNotas fiscais da empresa Viu Mídia entregues pelo PSL de Minas Gerais à Justiça Eleitoral reforçam a suspeita de caixa dois na campanha do partido em 2018. Leia mais (10/13/2019 - 02h00)\nNotas fiscais reforçam a suspeita de caixa 2 na campanha do PSL de 2018 - 13/10/2019 - Poder - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar poder governo bolsonaro lava jato legislativo paulista Entrevista da 2ª agência lupa piauí Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Notas fiscais reforçam a suspeita de caixa 2 na campanha do PSL de 2018 Documentos entregues pelo partido à Justiça corroboram dados de planilha apreendida pela PF Copiar link 13.out.2019 às 2h00 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Ranier Bragon Camila Mattoso Brasília Notas fiscais da empresa Viu Mídia entregues pelo PSL de Minas Gerais à Justiça Eleitoral reforçam a suspeita de caixa dois na campanha do partido em 2018. Os documentos, que integram a prestação de contas da legenda, corroboram dados de uma planilha apreendida pela Polícia Federal na sede da empresa. O arquivo encontrado pela PF sugere que parte do dinheiro do esquema de candidaturas de laranjas foi desviado e abasteceu, por meio de caixa dois, campanhas de outros candidatos do PSL —entre elas a do presidente Jair Bolsonaro e a de seu hoje ministro do Turismo, Marcelo Álvaro Antônio, como revelou a Folha no último domingo (6). Os dois negam irregularidades. O caixa dois é a movimentação de recursos sem o conhecimento da Justiça Eleitoral e pode ser punido com até cinco anos de prisão. A planilha apreendida pela PF na Viu Mídia durante a investigação tem oito colunas, entre elas o nome do candidato para o qual o material teria sido realizado, o tipo de material e as quantidades. Marcelo Álvaro Antônio, Ministro de Estado do Turismo, com o presidente Jair Bolsonaro - Marcos Corrêa /PR Nas colunas que tratam de valores, há uma intitulada “NF”, interpretada por investigadores como sendo “nota fiscal”, e outra intitulada “out”, que, ainda segundo policiais, indica pagamento “por fora”. Aproximadamente 70 nomes de candidatos aparecem na coluna “out”. Em pesquisa em fontes abertas do TSE (Tribunal Superior Eleitoral), a reportagem localizou dez notas fiscais da Viu Mídia entregues à Justiça pelo PSL, no valor total de R$ 48,4 mil. Esses documentos trazem em seu campo de discriminação materiais e valores que coincidem com os materiais e valores descritos na coluna “NF”. Não há, nos papéis encaminhados à Justiça, registro dos materiais e valores constantes na coluna “out” da planilha apreendida, reforçando o indicativo de caixa dois. O caso relacionado à campanha de Bolsonaro é ilustrativo: na planilha apreendida, há registro da confecção de 2.000 “laminados” (possivelmente adesivos em papel laminado), com custo total de R$ 5.750, sendo R$ 1.550 na coluna “NF” e R$ 4.200 na “out”. Nos documentos apresentados pelo PSL-MG em prestação de contas eleitoral, há na nota fiscal de número 2018/65 a descrição da produção de 300 laminados de 50 por 70 centímetros para a campanha de Bolsonaro, ao custo unitário de R$ 2,50, totalizando R$ 750. Já na nota de número 2018/66, há o registro da produção de outros 200 laminados de 50 por 70 centímetros para a campanha do presidente, ao custo unitário de R$ 4, totalizando R$ 800. A soma, R$ 1.550, é exatamente a mesma da descrita em nome da campanha de Bolsonaro na coluna “NF” da planilha apreendida pela PF. Entenda o caso das candidaturas laranjas do PSL ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar A Viu Mídia foi investigada porque duas das candidatas laranjas declararam à Justiça Eleitoral ter gastado R$ 30 mil na empresa. Na busca e apreensão, a polícia não encontrou nenhum sinal de que a empresa tenha produzido material para Naftali Tamar e Camila Fernandes, duas das acusadas de candidatas de fachada. “Essa análise demonstra indícios de que os valores pagos para a produção de material gráfico para Naftali e Camila foram utilizados para a produção de material gráfico para outros candidatos do PSL”, diz relatório dos investigadores. Não há ação por parte da PF sobre menções de dinheiro para material de campanha para Bolsonaro. A Folha revelou a existência da planilha e relatou depoimento de Haissander Souza de Paula, assessor parlamentar de Álvaro Antônio à época e coordenador de sua campanha a deputado no Vale do Rio Doce (MG), em que ele diz que “acha que parte dos valores depositados para as campanhas femininas, na verdade, foi usada para pagar material de campanha de Marcelo Álvaro Antônio e de Jair Bolsonaro”. Apesar de não questionar nenhum ponto específico dessa reportagem, Bolsonaro criticou a Folha, afirmando que o jornal havia descido às “profundezas do esgoto”. Na quinta (10), criticou o delegado responsável pelo inquérito. “O delegado da Polícia Federal fez uma pergunta para o cara lá. ‘Esse recurso, que seria o caixa dois, foi usado na campanha do presidente Jair Bolsonaro?’ Ele disse: ‘Acho que sim’. Pronto, me carimbaram no processo. Isso aí é uma covardia. Quem fez esse inquérito aí agiu de má-fé. Ou devia se aprofundar. ‘Acho?’ Essa é a pergunta que se faz? O cara fala ‘acho’ e bota lá?”. Após indiciamento pela PF, o Ministério Público de MG denunciou o ministro do Turismo e mais dez pessoas sob acusação de integrar o esquema das laranjas do PSL. Segundo a Promotoria, Álvaro Antônio, então presidente do PSL de Minas, agiu como cabeça de um grupo para fraudar a utilização de verba pública da sigla. A investigação da PF e do Ministério Público teve início após reportagens da Folha revelarem o esquema. Foi requisitado também a abertura de inquéritos específicos sobre suspeita de caixa dois nas campanhas, entre elas a de Álvaro Antônio. O ministro de Bolsonaro nega qualquer irregularidade e afirma que terá, no processo, a oportunidade de comprovar a lisura de seus atos. Ao todo, cerca de 70 candidatos do PSL de Minas, além de Bolsonaro, aparecem na coluna “out” da planilha apreendida na Viu Midia, entre eles 10 dos 12 deputados federais e estaduais eleitos pelo PSL de MG. Há quatro com registro de material acima de R$ 1.000 na coluna “out” —além de Álvaro Antônio (R$ 11.690), os deputados federais Delegado Marcelo Freitas (R$ 1.190) e Charles Evangelista (R$ 1.250) e o deputado estadual Professor Irineu (R$ 2.890). O ministro do Turismo já se manifestou diversas vezes afirmando que sua campanha e a do PSL de Minas agiram sempre dentro da legalidade. Segundo o advogado de Álvaro Antônio, Willer Tomaz, o termo “out” das planilhas apreendidas não significa indicativo de caixa dois, mas sim material de campanha com produção ainda pendente. “Todo material que entrou no meu comitê de campanha foi declarado à Justiça Eleitoral na íntegra e dentro da legislação”, afirmou Evangelista. O deputado Delegado Marcelo Freitas não se manifestou. A defesa de Professor Irineu afirmou, por meio da assessoria do deputado, que não irá se manifestar em respeito à decisão da Justiça que determinou sigilo sobre o caso. Busca da PF encontrou planilha investigada A gráfica Viu Mídia, que teria prestado serviço no valor de R$ 30 mil para duas candidatas laranjas, Naftali Tamar e Camila Fernandes A busca PF não encontrou indícios de que de fato a Viu Mídia tenha realizado algum serviço para elas A planilha apreendida Marcelo.Álvaro.xlsx Conteúdo Há 8 colunas. Entre elas: Nome do candidato para o qual foi feito o material “NF”: para a polícia, significa “nota fiscal”, ou seja, dinheiro declarado “OUT”: segundo investigadores, indica recursos pagos por fora Conclusão da análise da PF “Há indícios de que os valores pagos para a produção de material gráfico para Naftali e Camila foram utilizados para a produção de material para outros candidatos do PSL” Cerca de 70 candidatos aparecem na coluna “out” da planilha 4 têm registro de material acima de R$ 1.000 na coluna, entre eles Álvaro Antônio (R$ 11.690) Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados Eduardo Bolsonaro Jair Bolsonaro Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/poder/2019/10/notas-fiscais-reforcam-a-suspeita-de-caixa-2-na-campanha-do-psl-de-2018.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Governo Bolsonaro 'vai dar tão certo que vamos ficar 4, 8, 12 anos', afirma Damares Em congresso conservador, Araújo afirma que Brasil é vítima do climatismo Com possível saída de Bolsonaro, PSL acena a Witzel de olho em 2022 Veja também Nova gestão Compartilhar Fique por dentro das últimas decisões do governo Bolsonaro Ícone fechar Fique por dentro das últimas decisões do governo Bolsonaro Datafolha Compartilhar Otimismo com próximo Congresso é o mais alto dos últimos anos Ícone fechar Otimismo com próximo Congresso é o mais alto dos últimos anos CCR atinge meta da ONU com redução de 50% no índice de mortes em rodovias sob sua administração Nova empresa vai oferecer soluções digitais e inovadoras Ouça agora o 7° episódio da série de podcast Papo Empreendedor Parceria ajuda a reduzir a criminalidade Exercitar corpo e mente garante longevidade saudável parar Mais lidas em Poder Ver todas Irmã Dulce é canonizada pelo papa e se torna a primeira santa brasileira Depoimento: Sem emoção, cerimônia de Irmã Dulce foi mais bonita na TV Governo Bolsonaro 'vai dar tão certo que vamos ficar 4, 8, 12 anos', afirma Damares Lado B de Irmã Dulce teve paixão por futebol, apelido, piada e o primeiro 'toca Raul' Com Irmã Dulce, Brasil tem 37 santos e 51 beatos; conheça alguns deles Principais do dia Compartilhar Inflação baixa deve reduzir correção do mínimo e aliviar caixa do governo Governo calcula economia de R$ 7,6 bi com INPC em 2,92% até o fim do ano; decisão dependerá do Congresso 13.out.2019 às 20h00 INSS Compartilhar Aposentado do INSS pode aumentar renda sem ir à Justiça O Agora mostra direitos disponíveis para segurados que atendem requisitos 13.out.2019 às 2h00 Compartilhar Golfinho é 1º mamífero atingido por óleo a surgir morto em praia de Alagoas Segundo o Ibama, 13 tartarugas e uma ave já morreram vítimas do material no Nordeste 13.out.2019 às 18h17 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 184.413.027 Total de páginas visualizadas no site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 Visitantes únicos 26.549.259 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
