{"categorias":[""],"corpora":"'Quem tá errada é a lei e nós vamos desobedecer, sim', diz mãe sobre o uso medicinal da maconha\nEm tributo aos cinco anos do lançamento de \"Ilegal\" -documentário sobre o uso medicinal da maconha-, líderes de associações, empresários filantropos e mães que já foram \"traficantes\" de Cannabis se reuniram na terça-feira (8) em São Paulo. Leia mais (10/11/2019 - 09h00)\n'Quem tá errada é a lei e nós vamos desobedecer, sim', diz mãe sobre o uso medicinal da maconha - 11/10/2019 - Empreendedor Social - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar empreendedor social o que é regulamento faq edições anteriores fundação schwab fale conosco rede folha fiis Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar 'Quem tá errada é a lei e nós vamos desobedecer, sim', diz mãe sobre o uso medicinal da maconha Evento reuniu defensores da liberação da Cannabis medicinal em homenagem aos cinco anos do filme 'Ilegal' Copiar link 11.out.2019 às 9h00 Ouvir o texto Diminuir fonte Aumentar fonte Giovanna Reis São Paulo Em tributo aos cinco anos do lançamento de \"Ilegal\" —documentário sobre o uso medicinal da maconha—, líderes de associações, empresários filantropos e mães que já foram “traficantes” de Cannabis se reuniram na terça-feira (8) em São Paulo. Dirigido por Tarso Araújo e Raphael Erichsen, o filme tenta sensibilizar os proibicionistas ao contar histórias de mães que só encontraram no óleo de canabidiol (CBD), extraído da planta da maconha, a solução para as incontáveis convulsões de seus filhos e filhas. Ironicamente, a data do encontro coincidiu com o dia em que aconteceria a votação da nova regulação para cultivo e comercialização da Cannabis medicinal no Brasil —que por sua vez foi adiada pela Anvisa para a próxima terça (15). Realizado no Civi-Co, espaço de coworking para negócios de impacto social, o evento foi introduzido por Patrícia Villela Marino, sócia e cofundadora do prédio. Além da anfitriã, foram convidados a falar antes da exibição do filme os dois diretores e três importantes figuras da luta pela liberação do uso medicinal da maconha —Katiele Fischer, Margarete Brito e Cidinha Carvalho, todas mães de crianças que sofrem de síndromes que causam convulsões. Tributo aos cinco anos de 'Ilegal' ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Para Patrícia, é importante se posicionar sobre um tema tão pertinente em um lugar como o Civi-Co, onde há liberdade de ideias e resistência à violência ideológica. \"Nós precisamos nos posicionar contra as grandes injustiças cometidas por leis feitas em gabinetes com ar-condicionado, por pessoas que não conhecem a realidade da família brasileira\", afirma a presidente do Instituto Humanitas360. A anfitriã da noite pediu também para que todos ali presentes ficassem atentos em relação às promessas e adiamentos da Anvisa (Agência Nacional de Vigilância Sanitária), que deixam os adeptos ao movimento e os pacientes que precisam do óleo \"em um limbo obscuro\". a vida não espera O evento foi chamado de tributo para que os que lutam pela liberação não tomem como vencida a jornada que obteve avanços significativos nos últimos cinco anos, como a aprovação da regulamentação que permite que pacientes importem CBD. No entanto, apesar das vitórias, ainda há muito o que conquistar neste momento talvez decisório, reconhece Patrícia Villela. Entre as 35 famílias brasileiras autorizadas a cultivar maconha está a de Cidinha Carvalho, líder da Associação Cultive, cuja história não foi contada pelo filme. Ela se orgulha de tudo o que arriscou e fez para que sua filha, Clárian, tivesse mais qualidade de vida. Diagnosticada aos dez anos com síndrome de Dravet, Clárian teve suas primeiras crises convulsivas aos cinco meses. Numa dessas, Cidinha quase perdeu a filha por uma parada cardiorrespiratória. Cidinha Carvalho, mãe de Clarian, que tem síndrome de Dravet. Ela foi ao Chile em 2016 aprender como extrair o óleo e começou a cultivar em casa; reclama que não teria como custear se tivesse que importar. Filha diminuiu crises em 80% desde que começou a usar o óleo à base de cannabis em 2014. Ao lado dela, o marido, Fábio - Karime Xavier/Folhapress A menina andava com dificuldade, não pulava, não corria e nem mesmo transpirava. Com crises que duravam uma hora e aconteciam quase todos os dias, Clárian era frequentemente internada e chegou a passar 40 dias na UTI. \"Eu não tinha vida social e nem ela, porque era quase impossível sair do hospital\", conta a mãe. Em meio às pesquisas por tratamentos que conseguissem gerar resultado positivo na vida de sua filha, Cidinha encontrou a Cannabis —ou melhor, o óleo de canabidiol (CBD). Extraído da planta da maconha, o CBD não tem efeito psicotrópico. O que o óleo faz é acalmar a atividade química e elétrica na região que origina as convulsões, gerando resultados significativos a pacientes com síndromes como as de Clárian. Em 2013, Cidinha importou o óleo de CBD por meio de um amigo e ficou encantada com os resultados quase que imediatos. Sua filha, que convulsionava diariamente, ficou 11 dias sem ter nenhuma crise logo após iniciar o remédio. Ela até passou a transpirar. Foi aí que a mãe decidiu que cultivaria a maconha em sua casa e extrairia o óleo ali mesmo, ainda que sem autorização. Dois anos depois de iniciar o plantio, ela e o marido entraram com um processo na justiça para legalizar o que já estava sendo feito. A liminar foi dada no final de 2016, próximo ao Natal. \"Foi o melhor presente que eu poderia ganhar.\" Hoje, Clárian corre, sobe escadas e pula corda, tudo graças à Cannabis. As crises frequentes, que antes duravam horas, hoje aparecem uma ou duas vezes por mês, com convulsões que duram poucos minutos. mais do mesmo Mas nem todos os pacientes que precisam do canabidiol conseguem a autorização para cultivo, o que levou o número de solicitações de importação a triplicar desde 2015. Segundo a Anvisa, 3.613 pessoas solicitaram importação do CBD em 2018. O acesso, no entanto, continua restrito, tendo em vista o preço da importação para o tratamento de epilepsia: cerca de R$ 1 mil por mês. Patrícia Villela ressalta sempre a importância de, ao liberar o uso medicinal da maconha, preservar o acesso econômico das famílias mais vulneráveis. Esse lembrete torna-se ainda mais importante quando há um mercado bilionário à espera da decisão da Anvisa. \"A descriminalização para o uso medicinal deve ser regulamentada de forma a dar às pessoas acesso à saúde, evitando que mães com menos recursos sejam dragadas pelo encarceramento em massa, porque existe um nexo entre essas duas coisas\", aponta a ativista, premiada por levar programas de ressocialização e engajamento cidadão a penitenciárias femininas. A presidente da Cultive concorda e acusa o projeto de lei da Anvisa de \"apenas mais do mesmo\". Para Cidinha, essa é uma proposta de regulamentação excludente, voltada apenas para o mercado e para a indústria farmacêutica. \"Vai continuar a maioria sem acesso, apenas a elite tendo acesso. Não é uma regulamentação que inclui. É apenas mais do mesmo, a única diferença é que não é mais importado, vai ser nacional, mas só para os que conseguirem ter acesso.\" ilegal: ainda Embora muita coisa tenha mudado em relação ao uso medicinal da maconha desde 2014, ainda há muito a ser percorrido no caminho do combate ao preconceito. A discussão da Anvisa é sobre liberar a compra de remédios oriundos da Cannabis no Brasil, mas foge da regulamentação do cultivo. Para Cidinha Carvalho, é essencial que o cultivo próprio seja descriminalizado, uma vez que cada caso é um caso e não há dosagem certa de maconha. O casal carioca Margarete Brito e Marcos Langenbach, fundadores da APEPI (Associação de Apoio a Pesquisa e a Pacientes de Cannabis Medicinal), em sua residência no bairro da Urca, zona sul do Rio de Janeiro - Adriano Vizoni Margarete Brito, outra mãe presente, chama a realidade proibicionista de muito cruel, que traz uma demonização do uso medicinal da maconha muito difícil de ser desconstruída. O jeito é se unir e acreditar que não está fazendo nada de errado. \"Você tem que acreditar, porque nós não estamos fazendo nada de errado. Quem tá errada é a lei, e por isso nós vamos desobedecer, sim\", defende a mãe de Sofia, 9, que apresenta uma síndrome rara que gera convulsões. Mesmo com o adiamento da votação da Anvisa, que já era esperado pelos participantes do encontro, os diretores de \"Ilegal\", Tarso Araújo e Raphael Erichsen, brincam sobre o nome de uma possível continuação do filme. \"A gente até pensou em 'Ilegal: ainda'\", ironiza Erichsen. Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados drogas saúde Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/empreendedorsocial/2019/10/quem-ta-errada-e-a-lei-e-nos-vamos-desobedecer-sim-diz-mae-sobre-o-uso-medicinal-da-maconha.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Vote no seu finalista preferido do Prêmio Empreendedor Social 2019 Sete iniciativas disputam a categoria especial Escolha do Leitor Vote Patrocínio apoio parceria estratégica Relacionadas Empreendedorismo a serviço das questões urgentes do nosso planeta Enquete do Empreendedor Social bate recorde de engajamento ano a ano 'A gente não recicla somente lixo, mas vidas', diz líder de catadores prêmio empreendedor social realização apoio Patrocínio Parceria Estratégica parceria institucional divulgação Mais lidas Ver todas Mônica Bergamo'Homem de esporte grosseiro pode tratar naturalmente um filho gay', diz Popó Irmã Dulce é canonizada pelo papa e se torna a primeira santa brasileira Bom Pra CachorroFlamenguista rifa ingresso para salvar cão doente, supera meta e ganha nova entrada para o jogo Aposentado do INSS pode aumentar renda sem ir à Justiça Drauzio VarellaPaulão, o patriota Principais do dia Compartilhar Inflação baixa deve reduzir correção do mínimo e aliviar caixa do governo Governo calcula economia de R$ 7,6 bi com INPC em 2,92% até o fim do ano; decisão dependerá do Congresso 13.out.2019 às 20h00 INSS Compartilhar Aposentado do INSS pode aumentar renda sem ir à Justiça O Agora mostra direitos disponíveis para segurados que atendem requisitos 13.out.2019 às 2h00 Compartilhar Golfinho é 1º mamífero atingido por óleo a surgir morto em praia de Alagoas Segundo o Ibama, 13 tartarugas e uma ave já morreram vítimas do material no Nordeste 13.out.2019 às 18h17 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 184.413.027 Total de páginas visualizadas no site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 Visitantes únicos 26.549.259 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
