{"categorias":[""],"corpora":"Maior, novo aeroporto de Florianópolis quer atrair mais rotas\nUma ferramenta para atrair novos negócios. É assim que Tobias Markert, CEO do Floripa Airport, descreve o novo terminal internacional de passageiros da capital catarinense. Inaugurado na primeira semana de outubro, o aeroporto entrou na mira de companhias aéreas de baixo custo, e empresas do setor já estudam criar novas rotas para a ilha. Leia mais (10/13/2019 - 08h00)\nMaior, novo aeroporto de Florianópolis quer atrair mais rotas - 13/10/2019 - Mercado - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar mercado mercado financeiro previdência tec teto de gastos em debate mpme cifras & arena do marketing Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Maior, novo aeroporto de Florianópolis quer atrair mais rotas Terminal foi arrematado no primeiro leilão de privatizações do governo Temer Copiar link 13.out.2019 às 8h00 Ouvir o texto Diminuir fonte Aumentar fonte César Rosati Florianópolis Uma ferramenta para atrair novos negócios. É assim que Tobias Markert, CEO do Floripa Airport, descreve o novo terminal internacional de passageiros da capital catarinense. Inaugurado na primeira semana de outubro, o aeroporto entrou na mira de companhias aéreas de baixo custo, e empresas do setor já estudam criar novas rotas para a ilha. O novo terminal é administrado pelo grupo suíço Zurich Airport, que em 2017 o arrematou por R$ 241 milhões no primeiro leilão de privatizações e concessões do governo do ex-presidente Michael Temer. Em março de 2017, as responsabilidades de outros três aeroportos foram transferidas a empresas privadas —os de Porto Alegre, Salvador e Fortaleza. Florianópolis foi o primeiro a ficar pronto. As obras do terminal da capital baiana devem ser finalizadas no próximo mês, enquanto os passageiros do Ceará e do Rio Grande do Sul deverão esperar até 2020 e 2021, respectivamente. Passageiros no novo aeroporto de Florianópolis, que começou a funcionar em 1º de outubro. - Felipe Carneiro/ Floripa Airport/ Divulgação O prédio novo é quatro vezes maior que o antigo aeroporto Hercílio Luz, que por anos esteve entre os piores, segundo pesquisas de satisfação da Secretaria de Aviação Civil. Preços abusivos nos estabelecimentos e confusão no embarque e desembarque são alguns itens que derrubavam os indicadores de qualidade do terminal de Florianópolis. Nos primeiros dias de funcionamento, a primeira impressão de passageiros e usuários ouvidos pela reportagem era de aprovação. “É como se estivéssemos em um aeroporto de primeiro mundo. A questão de mobilidade melhorou consideravelmente e agora é possível aproveitar melhor o tempo antes de embarcar. Não dá nem para comparar com o antigo. É tudo novo e eu estou gostando muito”, disse o médico João Schmidt. Outros pontos foram criticados, como a falta de um local determinado para o estacionamento de carros por aplicativo. Por volta das 10h da sexta-feira (4), uma fila se formou em frente ao saguão de desembarque e motoristas tiveram dificuldade para estacionar e buscar os passageiros. O impasse ainda não tem previsão para ser solucionado, pois, segundo a concessionária, “as empresas têm se negado a negociar um novo contrato para esta operação”. O conjunto de mais de 50 estabelecimentos comerciais, que vão além de lojas, cafés e restaurantes, salão de beleza, supermercado gourmet e empreendimentos de lazer, ainda não foi totalmente entregue. O barulho e a movimentação de empreiteiros pelo espaço do aeroporto será constante até o final do mês, quando todas as lojas deverão estar funcionando normalmente. Segundo Markert, o desafio a partir de agora será o de convencer as companhias aéreas e atrair novos voos para Florianópolis. Novo aeroporto de Florianópolis começa a operar nesta terça ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Com a nova infraestrutura, aeronaves de categoria E, que transportam de 250 a 300 passageiros, poderão viajar para a cidade, o que abre caminho para rotas internacionais. A Azul foi a primeira a expandir operações com a inauguração do novo aeroporto. Desde o começo do mês, a companhia começou a operar voos entre Florianópolis e Belo Horizonte (Confins). Em dezembro, outras quatro rotas serão disponibilizadas pela empresa para atender a demanda do verão. Passageiros de Passo Fundo (RS), Rio de Janeiro (Santos Dumont), Foz do Iguaçu (PR) e Montevidéu, no Uruguai, terão voos diretos para a capital catarinense. A empresa low cost (de baixo custo) Flybondi, da Argentina, é outra que começará a operar no novo terminal de Florianópolis. A companhia, que estreou no céu brasileiro neste mês com rota entre o Rio de Janeiro e a capital argentina, deve estacionar suas aeronaves em solo catarinense a partir de dezembro. Para Vinicius De Luca Filho, superintendente de Turismo da Prefeitura de Florianópolis, este pode ser o começo de uma nova fase para o turismo da cidade. Outras empresas, segundo ele, se mostraram interessadas e devem começar a utilizar o novo aeroporto em rotas que ligam o Nordeste, Centro-Oeste e até a Europa e América Central. “Realizamos algumas reuniões com companhias que sinalizaram positivamente e avançamos em algumas questões, como na diminuição da alíquota do ICMS no combustível de aviação. Empresas chilenas também estão no radar e temos conversado com companhias aéreas que atuam no Panamá, sobretudo de olho no mercado estadunidense, e com a TAP, para um voo direto para Lisboa”, disse Filho. No total, o Floripa Airport recebeu investimentos de R$ 570 milhões. A concessionária será responsável pelo terminal pelos próximos 30 anos. Companhias de baixo custo que voam para o Brasil ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados aeroportos florianópolis Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/mercado/2019/10/maior-novo-aeroporto-de-florianopolis-quer-atrair-mais-rotas.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas American Airlines diz estar negociando parceria com a Gol Regras para devolução de concessões saem em novembro, diz ministro da Infraestrutura Todos os aeroportos regionais de SP serão privatizados em 2020, diz Doria Veja também REFORMA DA PREVIDÊNCIA Compartilhar Veja na calculadora se você pode escapar da idade mínima Ícone fechar Veja na calculadora se você pode escapar da idade mínima ATÉ 30 DE ABRIL Compartilhar Folha tira todas suas dúvidas sobre a declaração do IR Ícone fechar Folha tira todas suas dúvidas sobre a declaração do IR CCR atinge meta da ONU com redução de 50% no índice de mortes em rodovias sob sua administração Nova empresa vai oferecer soluções digitais e inovadoras Ouça agora o 7° episódio da série de podcast Papo Empreendedor Parceria ajuda a reduzir a criminalidade Exercitar corpo e mente garante longevidade saudável parar Mais lidas em Mercado Ver todas Energia barata de Itaipu faz brasileiro dobrar aposta em bitcoins no Paraguai Maior, novo aeroporto de Florianópolis quer atrair mais rotas Inflação baixa deve reduzir correção do mínimo e aliviar caixa do governo Banco Inter e Uber negociam parceria, diz agência Brasil paga espécie de encargo de política externa que dá energia mais barata ao Paraguai Principais do dia Compartilhar Inflação baixa deve reduzir correção do mínimo e aliviar caixa do governo Governo calcula economia de R$ 7,6 bi com INPC em 2,92% até o fim do ano; decisão dependerá do Congresso 13.out.2019 às 20h00 INSS Compartilhar Aposentado do INSS pode aumentar renda sem ir à Justiça O Agora mostra direitos disponíveis para segurados que atendem requisitos 13.out.2019 às 2h00 Compartilhar Golfinho é 1º mamífero atingido por óleo a surgir morto em praia de Alagoas Segundo o Ibama, 13 tartarugas e uma ave já morreram vítimas do material no Nordeste 13.out.2019 às 18h17 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 184.413.027 Total de páginas visualizadas no site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 Visitantes únicos 26.549.259 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
