{"categorias":[""],"corpora":"Halloween vem aí: 5 vilões para inspirar fantasias (e pesadelos) \nFoi convidado para alguma festa de Halloween e não sabe que fantasia usar? Os vilões da cultura pop podem te ajudar!\nHalloween vem aí: 5 vilões para inspirar fantasias (e pesadelos)  - 27/10/2019 - UOL Entretenimento Na correria? Mais informação com menos tempo de leitura uol em resumo UOL Host PagBank Pagseguro Cursos Entretê sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Terror Tudo o que você precisa saber sobre filmes, séries e livros de horror 00:00 Halloween vem aí: 5 vilões para inspirar fantasias (e pesadelos) Só vai dar o Coringa nas festas de Halloween desse ano Imagem: Divulgação Beatriz Amendola Do UOL, em São Paulo 27/10/2019 04h00 Foi convidado para alguma festa de Halloween e não sabe que fantasia usar? Os vilões da cultura pop podem te ajudar! De Coringa à Malévola, passando pelo palhaço sinistro de It, os vilões nunca estiveram tão em alta — e com certeza vão garantir muitos likes para o seu lookinho. Coringa A versão de Joaquin Phoenix para o vilão do Batman é garantia de sucesso. E a maquiagem nem é tão difícil de reproduzir em casa, vai? View this post on Instagram A post shared by Joker Movie (@jokermovie) on Aug 25, 2019 at 9:02am PDT E o melhor é que tem várias versões dos looks de Arthur Fleck para usar: View this post on Instagram See it again this weekend. Get tickets at the link in bio #JokerMovie A post shared by Joker Movie (@jokermovie) on Oct 13, 2019 at 9:01am PDT Malévola Ela não é mais exatamente uma vilã... Mas já que ela levou a fama, por que não aproveitar para sair bem trevosa com os chifrinhos da personagem? View this post on Instagram A post shared by Maleficent: Mistress Of Evil (@disneymaleficent) on Oct 8, 2019 at 9:00am PDT Pennywise O palhaço sinistro deu as caras de novo esse ano com It: Capítulo 2 e é uma escolha certeira pra assustar todo mundo. View this post on Instagram This Halloween, dress like Pennywise and make your whole town float. Use #ITsHalloween for a chance to be featured on our page. #ITMovie A post shared by IT Chapter Two (@itmovieofficial) on Oct 30, 2017 at 10:01am PDT As \"sósias\" de Nós Basta um macacão vermelho e uma tesoura para você ficar igualzinho aos clones que aterrorizam a família de Lupita Nyong'o. View this post on Instagram Repost from @jordanpeele A post shared by Us (@usmovie) on Feb 6, 2019 at 11:11am PST O único risco é o de confundirem você com um dos assaltantes de La Casa de Papel. Mas não seria tão ruim, vai? View this post on Instagram Nuestra familia disfuncional ?? ?? ? Our dysfunctional family ???? ? Nossa família desestruturada ?? #LCDP3 #lacasadepapel A post shared by La Casa de Papel (@lacasadepapel) on Aug 8, 2019 at 10:00am PDT Chucky O Brinquedo Assassino é um clássico do Halloween. Por que não aproveitar que ele voltou aos cinemas para se fantasiar como ele? View this post on Instagram World-renowned artist @ghoulishgary brought his interpretation of Chucky to life in this KILLER new limited-edition art! Follow along for ways to get your hands on this exclusive print, and don't miss #ChildsPlayMovie in theaters June 21. Link to tickets in bio. A post shared by Child's Play Movie (@childsplaymovie) on Jun 5, 2019 at 10:00am PDT Comunicar erro As mais lidas agora Sem Tempo Para Morrer: Rami Malek será um \"supervilão\" no novo filme do 007 Pai diz que MC Gui está abalado e \"chorando muito\" com acusação de bullying Supernatural: Jared Padalecki, o Sam, é preso após agredir bartender e gerente de bar Entretenimento Filmes e séries Geek Do UOL, em São Paulo© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Mais Terror Público diz ver 'demônios' após assistir a novo filme de terror da Netflix 25/10/2019 13h54 Artista cria versão vilãs de filme de terror das princesas da Disney 23/10/2019 21h26 Supernatural: Quais os inimigos mais poderosos que Sam e Dean enfrentaram? 22/10/2019 04h00 O Exorcista: As maldições de verdade nas filmagens do clássico de terror 21/10/2019 14h12 De Chucky a Pennywise: os cosplayers mais assustadores da Horror Expo em SP 19/10/2019 04h00 Morto Não Fala atravessa fronteiras ao recriar o DNA do terror brasileiro 15/10/2019 04h23 Os Órfãos: Terror produzido por Spielberg com ator de Stranger Things ganha trailer 09/10/2019 13h43 A Morte do Demônio: Sam Raimi confirma que mais um filme está em desenvolvimento 04/10/2019 19h36 Jordan Peele assina contrato com a Universal para seus próximos 2 filmes 01/10/2019 14h52 Supernatural: Última temporada da série ganha data de estreia no Brasil 26/09/2019 12h24 Malignant: James Wan, diretor de Invocação do Mal, revela título do seu novo terror 25/09/2019 10h50 Sid Haig, ator que fez filmes de 007, Tarantino e Rob Zombie, morre aos 80 anos 23/09/2019 09h03 Ator de A Hora do Pesadelo 2 lança documentário sobre homofobia no filme 19/09/2019 16h44 Campo do Medo: Terror da Netflix inspirado em Stephen King ganha trailer 17/09/2019 15h45 A Hora da Sua Morte traz app que prevê quando usuário vai morrer; veja trailer 13/09/2019 15h07 In The Tall Grass: Netflix divulga imagens e data de filme de Stephen King 13/09/2019 14h38 Pânico: trilogia será exibida hoje no CineSesc para comemorar a sexta-feira 13 13/09/2019 14h15 Perturbador, Midsommar justifica classificação +18 e exige estômago forte 13/09/2019 04h00 Sexta-feira 13: Dez ótimos filmes de terror para fugir dos clássicos de sempre 13/09/2019 04h00 A Dança da Morte: Whoopi Goldberg e Alexander Skarsgard entram em série de Stephen King 11/09/2019 13h17 O Clube dos Canibais: Trailer de terror nacional traz patrões comendo carne de empregados 11/09/2019 12h16 Midsommar: terror terá sessões na sexta-feira 13; veja cena exclusiva 11/09/2019 11h55 Midsommar: O Mal Não Espera a Noite - veja cena exclusiva do filme 11/09/2019 10h29 O Instituto: Livro de Stephen King vai virar série com time de Mr. Mercedes 10/09/2019 16h07 American Horror Story: 1984 terá estreia no Brasil um dia depois dos EUA 09/09/2019 12h56 It: Capítulo Dois lidera bilheteria e é a 2ª melhor estreia de um filme de terror 09/09/2019 07h41 It: Capítulo 2 teve que rejuvenescer atores adolescentes para flashbacks 04/09/2019 04h00 Diretor de It: Capítulo 2 diz que Pennywise e Trump têm muito em comum 03/09/2019 16h19 It: Capítulo 2: 1ªs críticas apontam que filme é assustador para além dos efeitos 03/09/2019 14h26 It não ganhará um capítulo 3, e Jessica Chastain explica o motivo 02/09/2019 13h47 It 2: Diretor e Jessica Chastain justificam cena de crime homofóbico que abre filme 30/08/2019 09h57 Roteirista de \"Blair Witch\" revela como o game expande a mitologia do filme 30/08/2019 04h00 Kate Siegel é confirmada na segunda temporada de A Maldição, série da Netflix 29/08/2019 16h39 O Homem Invisível, clássico de terror da década de 30, vai ganhar nova adaptação 29/08/2019 16h20 American Horror Story: 1984 mostra assassinatos em clima retrô no trailer; veja 26/08/2019 14h43 Brinquedo Assassino: novo filme do Chucky chega aos cinemas amanhã (22) 21/08/2019 20h32 The Walking Dead: 10ª temporada ganha data de estreia no Brasil 21/08/2019 12h34 \"It: Capítulo 2\": Warner divulga experiência interativa em 360º; assista 19/08/2019 14h36 Casal compra casa de luxo e encontra clima assustador à lá Hitchcock; veja 16/08/2019 16h33 Testemunha Fantasma, terror da Netflix, está tirando o sono de quem já viu 14/08/2019 17h29 Midsommar: O Mal Não Espera a Noite faz terror psicológico em novo trailer 13/08/2019 13h03 Alfred Hitchcock, um dos maiores gênios do cinema, completaria hoje 120 anos 13/08/2019 07h06 Walking Dead: Fotos da 10ª temporada trazem novos personagens e Negan fora da cela 08/08/2019 14h54 Produzido por Del Toro, Histórias Assustadoras é uma boa prévia de It: Capítulo Dois 08/08/2019 04h00 A Família Addams: Wandinha faz amigos (e cria sapos zumbis) em trailer da animação 07/08/2019 12h04 The Walking Dead: Spin-off escala ator de Younger em papel importante 05/08/2019 16h54 It: Capítulo Dois: \"Vamos mais longe no terror\", diz diretor 05/08/2019 14h55 Astro de Supernatural diz que toparia retorno da série no futuro 05/08/2019 09h56 ver mais"}
