{"categorias":[""],"corpora":"Dólar tem maior queda semanal desde fevereiro, a R$ 4,009; Bolsa sobe 0,35%\nO dólar comercial fechou o dia em queda de 0,88%, a R$ 4,009 na venda. Com o resultado, a moeda acumulou queda de 2,67% na semana, a maior desde fevereiro.\nDólar tem maior queda semanal desde fevereiro, a R$ 4,009; Bolsa sobe 0,35% - 25/10/2019 - UOL Economia Na correria? Mais informação com menos tempo de leitura uol em resumo UOL Host PagBank Pagseguro Cursos Economia sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Cotações Dólar tem maior queda semanal desde fevereiro, a R$ 4,009; Bolsa sobe 0,35% Imagem: Karen Bleier/AFP 00:00 Do UOL, em São Paulo 25/10/2019 17h01 O dólar comercial fechou o dia em queda de 0,88%, a R$ 4,009 na venda. Com o resultado, a moeda acumulou queda de 2,67% na semana, a maior desde fevereiro. O Ibovespa, principal índice da Bolsa brasileira, encerrou o dia em alta de 0,35%, aos 107.363,77 pontos. Na semana, a alta foi de 2,52%., maior desde agosto. O valor do dólar divulgado diariamente pela imprensa, inclusive o UOL, refere-se ao dólar comercial. Para turistas, o valor sempre é maior. Nesta semana, o Congresso aprovou a reforma da Previdência. A Vale e a Petrobras anunciaram bons resultados registrados no terceiro trimestre. No cenário externo, representantes de EUA e China declararam estar próximos de finalizar a primeira fase de um acordo comercial. Veja mais economia de um jeito fácil de entender: @uoleconomia no Instagram. Ouça os podcasts Mídia e Marketing, sobre propaganda e criação, e UOL Líderes, com CEOs de empresas. Mais podcasts do UOL em uol.com.br/podcasts, no Spotify, Apple Podcasts, Google Podcasts e outras plataformas. Entenda como funciona o câmbio do dólar UOL Notícias Comunicar erro Newsletters Investimentos Receba dicas para investir e fazer o seu dinheiro render. Email inválido Cadastrar As mais lidas agora 3 aéreas substituem Avianca em Congonhas; monomotor faz SP-Barra (Rio) Saque de R$ 500 do FGTS começa hoje para quem nasceu em fevereiro ou março Chile hoje pode ser o Brasil de amanhã, dizem economistas Economia Notícias Do UOL, em São Paulo© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Mais Cotações do UOL Presidente do BB: privatização do banco será inevitável no futuro Presidente do Banco do Brasil, Rubem Novaes afirmou hoje ao Globo que o avanço tecnológico do setor bancário e os... 25/10/2019 14h53 do UOL Dólar cai mais de 1%, vendido perto de R$ 4,03; Bolsa opera em alta O dólar comercial opera em queda hoje. Por volta das 13h20, a moeda norte-americana tinha baixa de 1,05%, a R$... 25/10/2019 13h36 Estadão Conteúdo Petrobras reduz em 33,2% os investimentos no 3º tri, para US$ 2,612 bilhões A Petrobras reduziu os investimentos no terceiro trimestre deste ano, para US$ 2,612 bilhões, queda de 33,2% sobre 25/10/2019 10h54 Reuters Ação da Ambev despenca após resultado trimestral As ações da Ambev despencavam na bolsa paulista nos primeiros negócios de hoje, após queda no lucro líquido no... 25/10/2019 10h22 Reuters Juros médios de financiamentos caem ao menor nível do ano em setembro, aponta BC BRASÍLIA (Reuters) - Os juros médios cobrados em financiamentos no país caíram a 36,9% ao ano em setembro, redução 25/10/2019 09h37 Reuters Ambev lucra 9,7% menos no 3º tri com volume mais fraco no Brasil e custo maior A fabricante de bebidas Ambev reportou hoje um lucro líquido 9,7% menor no terceiro trimestre em relação ao mesmo... 25/10/2019 07h43 Reuters China diz estar disposta a elevar compras de bens agrícolas e industriais do Brasil PEQUIM (Reuters) - A China está disposta a aumentar as importações de produtos agrícolas e industriais do Brasil... 25/10/2019 07h31 do UOL Bancos são conglomerados verticais e afetam competição, diz estudo do Cade O Cade (Conselho Administrativo de Defesa Econômica) afirmou ser preocupante o processo de concentração bancária e 25/10/2019 04h00 Folha de S. Paulo Petrobras lucra R$ 9,1 bilhões no terceiro trimestre A Petrobras fechou o terceiro trimestre de 2019 com lucro de R$ 9,1 bilhões, alta de 36,8% com relação ao mesmo... 24/10/2019 21h26 Reuters BC estende ofertas de dólar à vista para novembro e anuncia rolagem de linha de moeda Por José de Castro 24/10/2019 19h06 Estadão Conteúdo Vale tem lucro líquido de US$ 1,654 bilhão no 3º trimestre, alta de 17,5% O lucro líquido da Vale no terceiro trimestre do ano atingiu US$ 1,654 bilhão, aumento de 17,5% em relação ao... 24/10/2019 18h26 do UOL Dólar fecha em alta de 0,30%, a R$ 4,044 na venda; Bolsa cai 0,52% O dólar comercial fechou o dia em alta de 0,30%, a R$ 4,0449 na venda. 24/10/2019 17h03 Estadão Conteúdo Mansueto: Mesmo com reforma gastos com Previdência ainda crescerão O secretário do Tesouro Nacional, Mansueto Almeida, avaliou nesta quinta-feira que a reforma da Previdência, cuja... 24/10/2019 14h56 Estadão Conteúdo BNDES desembolsa R$ 38,032 bi no ano até setembro O Banco Nacional de Desenvolvimento Econômico e Social (BNDES) liberou R$ 38,032 bilhões no período de janeiro a... 24/10/2019 12h43 Reuters Economia total com mudanças previdenciárias supera R$ 1 tri em uma década, diz Marinho O secretário especial de Previdência e Trabalho do Ministério da Economia, Rogério Marinho, afirmou nesta... 24/10/2019 09h26 Estadão Conteúdo Nordeste propõe taxa sobre energia solar e eólica Senadores da Região Nordeste querem aproveitar a discussão da reforma tributária no Congresso para buscar mais... 24/10/2019 07h01 Estadão Conteúdo ANP lança ferramenta interativa com dados da produção nacional de petróleo e gás Iniciada em junho de 2018, a produção da Petrobras na região conhecida como cessão onerosa, um conjunto de campos... 23/10/2019 18h40 Reuters Tesla tem lucro trimestral surpreendente, com volume recorde de vendas BANGALORE, Índia (Reuters) - A Tesla divulgou lucro trimestral surpreendente nesta quarta-feira, cumprindo a... 23/10/2019 18h38 Reuters Caixa quer fazer IPO de unidades a partir do 1º tri de 2020, diz presidente RIO DE JANEIRO (Reuters) - A Caixa Econômica Federal pretende realizar uma sequência de ofertas públicas iniciais... 23/10/2019 17h58 Reuters Microsoft tem resultado acima do esperado, mas computação em nuvem desacelera BANGALORE, Índia (Reuters) - A Microsoft superou expectativas de Wall Street para o lucro do trimestre encerrado... 23/10/2019 17h36 Reuters Índices de Wall Street fecham em alta, mas ações de semicondutores recuam NOVA YORK (Reuters) - Os índices acionários dos Estados Unidos tiveram altas leves nesta quarta-feira, com... 23/10/2019 17h25 do UOL Dólar cai a R$ 4,033, menor valor em 2 meses; Bolsa sobe e tem novo recorde O dólar comercial fechou o dia em queda de 1,05%, a R$ 4,033 na venda, menor valor em dois meses —em 21 de agosto, 23/10/2019 17h02 do UOL Avança no Congresso reforma da Previdência para militares, PMs e bombeiros A comissão especial da Câmara dos Deputados aprovou o texto-base da reforma da Previdência dos militares... 23/10/2019 16h16 Reuters Previdência brasileira fica mais alinhada ao resto do mundo, mas ainda mantém jabuticabas 23/10/2019 15h52 Reuters Índice pan-europeu encerra em alta em pregão de balanços corporativos mistos (Reuters) - Os índices acionários europeus lutaram para encerrar em alta nesta quarta-feira, com a preocupação dos 23/10/2019 15h23 Reuters Bitcoin despenca a menor nível desde maio após fala de presidente do Facebook LONDRES, 23 Out (Reuters) - O preço do bitcoin despencava cerca de 7% nesta quarta-feira, atingindo o menor nível... 23/10/2019 15h17 Reuters Zuckerberg reafirma a Congresso dos EUA planos do Facebook para moeda digital libra WASHINGTON (Reuters) - O presidente-executivo do Facebook, Mark Zuckerberg, procurou tranquilizar parlamentares... 23/10/2019 14h01 Estadão Conteúdo BC decreta liquidação extrajudicial das corretoras de câmbio Albatross e J. Alves O Banco Central decretou na manhã de hoje a liquidação extrajudicial da Albatross Corretora de Câmbio e Valores e... 23/10/2019 10h27 do UOL Veja como votou cada senador na aprovação da reforma da Previdência O plenário do Senado aprovou o texto principal da reforma da Previdência em segundo turno de votação, por 60 votos 22/10/2019 20h33 do UOL País precisará de nova reforma da Previdência nos próximos anos; entenda O Congresso aprovou mudanças nas regras de aposentadorias e pensões, mas o assunto de reforma da Previdência deve... 22/10/2019 19h26 do UOL Senado aprova texto principal da reforma da Previdência em 2º turno O plenário do Senado aprovou nesta terça-feira (22), em segundo turno, o texto-base da reforma da Previdência, por 22/10/2019 19h22 EFE Boeing anuncia novo diretor de aviões comerciais após crise com 737 MAX A Boeing anunciou nesta terça-feira uma troca na direção de sua unidade de aviões comerciais, com a saída de Kevin 22/10/2019 18h36 Reuters Índices de Wall Street recuam após rejeição de cronograma do Brexit NOVA YORK (Reuters) - Os índices de Wall Street recuaram nesta terça-feira, devolvendo ganhos do início da sessão... 22/10/2019 17h14 do UOL Dólar tem maior queda em 7 semanas e vale R$ 4,076; Bolsa bate novo recorde O Ibovespa, principal índice da Bolsa brasileira, encerrou o dia com alta de 1,28%, aos 107.381,11 pontos,... 22/10/2019 17h01 do UOL Comissão faz 3 mudanças em 25 minutos, e Previdência segue para reta final Os senadores na CCJ (Comissão de Constituição e Justiça) aprovaram três sugestões de modificação no texto da... 22/10/2019 11h52 Estadão Conteúdo Consórcio Estrela Instantânea arremata concessão da Lotex sem ágio O Consórcio Estrela Instantânea, representado pela corretora Ativa Investimentos, arrematou a concessão da Lotex,... 22/10/2019 10h28 do UOL 'Prévia da inflação' varia 0,09% em outubro; em 12 meses, vai a 2,72% O IPCA-15 (Índice Nacional de Preços ao Consumidor - Amplo 15), considerado uma prévia da inflação oficial (IPCA), 22/10/2019 09h04 Reuters Índices da China sobem com suporte de setor de tecnologia Os índices acionários da China recuperaram as perdas iniciais e fecharam em alta hoje, impulsionados pelas... 22/10/2019 07h31 do UOL Dólar acima de R$ 4,00 veio para ficar? O que fazer se você vai viajar? A cotação do dólar comercial está há mais de dois meses acima dos R$ 4,00. A última vez em que a moeda americana... 22/10/2019 04h00 do UOL Governo tenta vender Raspadinha pela metade do preço após fracassos O BNDES (Banco Nacional de Desenvolvimento Econômico e Social) marcou para hoje, a partir das 10h, o leilão da... 22/10/2019 04h00 Reuters Petrobras completa um mês sem reajustar diesel, maior período de estabilidade A Petrobras completou no último sábado um mês sem reajustar os preços do diesel em suas refinarias, registrando o... 21/10/2019 18h17 do UOL Bolsa sobe 1,23% e bate novo recorde; dólar fecha em alta e vale R$ 4,13 O Ibovespa, principal índice da Bolsa brasileira, encerrou o dia com alta de 1,23%, aos 106.022,28 pontos, batendo 21/10/2019 17h02 do UOL Caixa antecipa saque de R$ 500 do FGTS e zera taxa para transferir de banco A Caixa Econômica Federal antecipou as datas em que os trabalhadores poderão sacar até R$ 500 de cada conta do... 21/10/2019 16h01 do UOL Comissão do Senado pode votar autonomia do BC e chefe com mandato de 4 anos A CAE (Comissão de Assuntos Econômicos) do Senado Federal pode votar nesta terça-feira (22) o Projeto de Lei... 21/10/2019 14h17 Reuters China busca US$ 2,4 bilhões em sanções contra caso da era Obama, diz OMC A China está buscando US$ 2,4 bilhões em sanções retaliatórias contra os Estados Unidos pelo não cumprimento de... 21/10/2019 10h21 Folha de S. Paulo - Mercado Ex-Estácio, Yduqs compra grupo dono do Ibmec por R$ 1,92 bi 21/10/2019 08h45 do UOL Economistas baixam de 4,75 para 4,5% previsão para os juros ao fim de 2019 Economistas consultados pelo Banco Central reduziram de 4,75% ao ano, na semana passada, para 4,5% ao ano, agora,... 21/10/2019 08h38 BBC News Brasil Economia da China cresce no menor ritmo desde os anos 1990: como isso pode afetar o Brasil? A economia da China cresceu em um ritmo mais lento do que o esperado no terceiro trimestre de 2019, enquanto... 21/10/2019 08h16 ver mais"}
