{"categorias":[""],"corpora":"5 teorias conspiratórias para você desconstruir no Enem 2019\nronicamente, em plena era da informação não faltam teorias de conspiração sendo espalhadas e amplificadas pelas redes sociais. Assuntos que estiveram em discussão ao longo de 2019, como mudanças clim...\n5 teorias conspiratórias para você desconstruir no Enem UOL Host PagBank Pagseguro Cursos Educação sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Educação Enem Navegar por temas Banco de RedaçãoDicionáriosEnemPesquisa EscolarPlanos de aulaResumo de livrosTestes e simuladosVestibularBrasil EscolaÚltimas notícias Navegar por disciplinas Todas as disciplinasArtesAtualidadesBiologiaCiênciasEspanholFilosofiaFísicaGeografiaGeopolíticaHistória do BrasilHistória geralInglêsLiteraturaMatemáticaPortuguêsQuímicaRedaçãoResumo de livrosSociologia 5 teorias conspiratórias para você desconstruir no Enem 2019 Pôster do filme Terra Plana mostra como seria o mapa se o planeta tivesse o formato de um disco Imagem: Divulgação 00:00 Jéssica Maes Colaboração para o UOL 25/10/2019 04h00 Ironicamente, em plena era da informação não faltam teorias de conspiração sendo espalhadas e amplificadas pelas redes sociais. Assuntos que estiveram em discussão ao longo de 2019, como mudanças climáticas e vacinação, são alvos frequentes desse tipo de teoria. Por isso, é importante que os candidatos ao Exame Nacional do Ensino Médio (Enem) 2019 tenham conhecimento científico para não cair em armadilhas. Especialistas ouvidos pelo UOL dizem que a prova não deve trazer questões que coloquem em xeque conceitos cientificamente provados e aceitos. No entanto, podem ser cobrados temas que encontraram terreno fértil entre conspiracionistas. Relacionadas Como o nióbio, metal queridinho de Bolsonaro, pode aparecer no Enem 2019 11 erros do ministro da Educação que você não pode cometer no Enem Aluno nota mil vira youtuber e dá dicas aos candidatos do Enem 2019 Também é possível que as questões tragam reflexões a respeito do próprio fenômeno das teorias de conspiração e da propagação de informações falsas. \"Abordar teoria da conspiração é discutir a ciência\", diz Daniel Perry, professor de história e coordenador do Anglo Vestibulares. Para ajudar a separar fatos científicos e históricos de especulações, selecionamos algumas teorias de conspiração que estiveram em alta no último ano e explicamos como lidar com esses assuntos na hora da prova. A Terra é plana? Muito antes de o ser humano conseguir ir para o espaço e ver com seus próprios olhos, nós já tínhamos provas abundantes de que a Terra não é plana. Aproximadamente em 240 a. C., o astrônomo Eratóstenes provou que a Terra era redonda e mediu a sua circunferência, comparando a sombra de dois objetos, um localizado na antiga cidade de Siena e outro em Alexandria. A Terra na concepção dos terraplanistas: eles negam a esfericidade do planeta Imagem: Divulgação Como estes tinham a mesma forma e o mesmo tamanho, se a Terra fosse plana, sendo observados no mesmo dia e no mesmo horário, eles deveriam ter a mesma sombra. \"Porém, o objeto que estava em Siena tinha uma sombra maior do que o objeto em Alexandria, isso por conta da esfericidade da Terra\", explica Márcia Abdo, coordenadora de geografia do Colégio Bandeirantes, de São Paulo. Nesses mais de 2.000 anos de história, acumulamos ainda muitas outras provas. Elas vão de experimentos físicos à volta ao mundo realizada por Fernão de Magalhães, passando pela sombra esférica da Terra que aparece a cada eclipse lunar e por imagens registradas por satélites. Terraplanistas desacreditam de tudo isso em favor de uma grande conspiração mundial que estaria escondendo a verdade. Assim, é muito difícil que uma questão do Enem aborde exclusivamente o terraplanismo. \"Acho que eles poderiam ligar a fenômenos geográficos comprovados\", afirma a professora. Um exemplo seria uma questão que tratasse das diferenças climáticas na Terra em função da inclinação do solo e da incidência dos raios solares mais ou menos inclinados por conta da esfericidade do planeta. Nos pólos, os raios solares chegam mais oblíquos do que nas regiões equatoriais —o que ocorre porque a Terra é esférica. O homem pisou na Lua? O ano de 2019 foi marcado pelas comemorações dos 50 anos da missão Apollo 11, a primeira tripulada por humanos a aterrissar na Lua. Por isso, é possível que esse tema seja abordado em alguma questão do Enem. O astronauta Neil Armstrong, na missão Apollo 11 Imagem: Ilustração por Elena Scotti/Gizmodo/Getty Images/Nasa Contudo, outra teoria de conspiração famosa é a de que o ser humano não pisou na Lua. Para o professor de história do Curso Positivo, de Curitiba, Daniel Medeiros, as origens dessa descrença estão calcadas em um sentimento de rejeição ao sucesso e à influência dos Estados Unidos. \"Isso ganha força principalmente na América Latina, onde os EUA realizaram um série de intervenções e onde há muita influência da cultura norte-americana e uma força do capitalismo norte-americano\", explica. Ao todo, seis missões levaram astronautas até a superfície lunar. O professor aponta que o projeto Apollo lidava com uma tecnologia nova, que parecia fantasia. Apesar de ter sido largamente documentado em áudio, texto e vídeo, todo esse material tinha, devido às limitações da época, uma qualidade muito baixa, o que alimentou as conspirações. \"Os soviéticos nunca contestaram que o homem realmente foi à Lua\", afirma o historiador, lembrando que eles seriam os maiores interessados em duvidar do sucesso norte-americano em meio à corrida espacial. O professor aponta que, caso esse tema caia em alguma questão do Enem 2019, os candidatos devem se amparar na ciência. \"Quando se busca a fonte adequada, que é a ciência, não há discussão [sobre esse tema] \", aponta ele. \"O maior argumento de que o homem foi à Lua é que estas experiências permitiram que ciência espacial avançasse e evoluísse. Hoje já se fala da perspectiva do homem ir a Marte\", diz Medeiros. Vacinas são necessárias e seguras? Os surtos de sarampo, uma doença passível de imunização, vêm atingindo vários lugares do mundo, inclusive o Brasil. Além disso, segundo Luis Gustavo Megiolaro, professor de biologia e coordenador do curso Poliedro, vacina sempre é um assunto extremamente relevante para o Enem. Logo, fazer uma revisão e separar informação de qualidade é importante nessa reta final. Neste ano, casos notificados de sarampo no mundo triplicaram nos primeiros sete meses em comparação com o mesmo período de 2018 Imagem: Erasmo Salomão/MS A gente tem que lembrar que a origem do movimento antivacina é totalmente questionada\", afirma o professor. As teorias de conspiração sobre vacinas ganham força com uma pesquisa publicada em 1998 que ligava a vacina tríplice viral à ocorrência de autismo. Posteriormente, o artigo foi refutado por não ter qualquer embasamento científico. Além da suposta conexão entre vacinação e autismo ter sido derrubada pela própria literatura científica, a eficácia das vacinas pode ser comprovada analisando os índices oficiais. Segundo a OMS (Organização Mundial da Saúde), entre 2000 e 2017, a vacinação levou a uma queda de 80% no número de mortes por sarampo no mundo todo. As vacinas têm um antígeno enfraquecido. Elas funcionam porque, a partir do momento em que são administradas no organismo, provocam uma resposta imunológica, fazendo com que o corpo produza anticorpos e crie uma memória imunológica. É essa memória imunológica que vai entrar em ação quando aquele indivíduo, imunizado, entrar em contato com o antígeno novamente: dessa vez, o corpo já sabe como combater o agente para que a doença não se desenvolva. Megiolaro diz que esse assunto pode ser abordado tanto tratando do mecanismo de funcionamento das vacinas quanto sobre a eficácia da imunização de populações. \"Poderia ser um gráfico, uma tabela apresentando dados dos últimos anos sobre a capacidade prevenção de doenças das vacinas e, em contrapartida, mostrando que algumas doenças, como o sarampo, vêm ressurgindo porque as pessoas estão se vacinando menos\", opina. O professor lembra ainda que, como qualquer intervenção medicamentosa, vacinas também podem provocar reações adversas, dependendo da resposta do organismo ou do armazenamento e aplicação da própria vacina. \"Mas a eficácia da vacina em relação à memória imunológica e imunizar uma população, eliminando ou diminuindo uma doença, são o suficiente [para o uso das vacinas].\" O aquecimento global é real? A humanidade tem influência nesse processo? Mesmo antes de Greta Thunberg ganhar reconhecimento mundial, as mudanças climáticas e o aquecimento global já eram um tema recorrente em provas do Enem. No entanto, desinformação e interesses políticos e econômicos fazem o conhecimento científico a respeito do clima se confundir com teorias conspiratórias. Negacionistas da mudanças climáticas se dividem, basicamente, em dois grupos: aqueles que negam que mudanças no clima estejam acontecendo e aqueles que até acreditam que o clima está mudando, mas acham que o ser humano não é responsável por isso. No entanto, de acordo diferentes estudos, pelo menos 97% da comunidade científica sustenta que o clima está mudando e que a humanidade é responsável por essa mudança. A emissões de dióxido de carbono, que têm um salto a partir da Revolução Industrial e não param de crescer, andam junto com o aumento na temperatura do planeta. Desde que a temperatura global começou a ser medida, em 1880, os nove dos dez índices de temperatura mais altos foram registrados no século 21 —a única exceção é o ano de 1998. Os cinco anos mais quentes já registrados aconteceram entre 2014 e 2018. \"Isso comprova que realmente as ações do homem foram responsáveis pelo aquecimento global\", afirma Márcia Abdo, do Colégio Bandeirantes. Ela diz que esse tema pode cair no Enem em questões que tragam dados da série história da temperatura global, por exemplo, pedindo para que o candidato analise esses números e indique causas da variação na temperatura do planeta. Outro exemplo de questão, de acordo com a professora, poderia incluir fenômenos que são causados pelas mudanças climáticas, como o rápido derretimento das calotas polares ou o aumento dos níveis dos oceanos, e pedir que o estudante aponte justificativas para eles. O Holocausto existiu? Outra efeméride deste ano é a que marcou os 80 anos do início da Segunda Guerra Mundial, em setembro de 1939. O conflito deixou milhões de mortos, ficou marcado pela perseguição sistemática aos judeus e é um pedaço importante da história do século 20, largamente estudado e documentado. Ainda assim, baseadas em ideologias antissemitas, há pessoas que negam o Holocausto: o extermínio de 6 milhões de judeus pelo estado nazista. Negacionistas do Holocausto pregam que as câmaras de gás para extermínio em massa são um mito, que o Estado alemão não executou milhões de judeus e que qualquer morte era apenas resultado da própria guerra, não uma perseguição organizada pelo Estado aos judeus. \"Quem propaga essas ideias, são, em geral, simpatizantes do nazismo. Eles refutam a ciência em prol de uma crença que atende aos seus interesses\", explica Daniel Perry, professor de história do Anglo Vestibulares. \"Nós temos muitas provas do Holocausto, como depoimentos de sobreviventes, fotos, vídeos e outros documentos dos campos de extermínio e de todo o processo [de perseguição aos judeus] \". É neste tipo de provas e nas informações provenientes delas que os estudantes devem buscar as informações que usarão durante o exame, caso precisem tratar de temas envoltos, de alguma maneira, em teorias da conspiração. \"O candidato deve desenvolver uma argumentação fundamentada na ciência. A teoria de conspiração traz explicações fáceis para questões complexas, nasce de lacunas explicativas e permanece nesse plano nebuloso\", afirma Perry. Comunicar erro Educação Notícias Vestibular Mais Enem UOL Notícias - Política Weintraub diz que atos por prisão em 2ª instância podem prejudicar Enem O ministro da Educação, Abraham Weintraub, disse que as manifestações pela prisão em 2ª instância poderiam... 26/10/2019 17h38 UOL Notícias - Educação Deputado pede \"providências\" contra professora por prova que cita Bolsonaro Um deputado estadual do PSL de Minas Gerais pediu à Secretaria de Educação de Contagem (região metropolitana de... 26/10/2019 11h30 UOL Notícias - Educação - Enem Enem 2019: 6 maneiras que a globalização atual pode cair na prova A globalização é um fenômeno amplo e, por isso, pode ser cobrada de diversas formas e em todas as áreas de... 24/10/2019 04h00 Brasil Escola Oficina do Estudante promove aulão pré-Enem em parceria com o Brasil Escola O colégio Oficina do Estudante vai transmitir um aulão pré-Enem ao vivo no canal do Brasil Escola no YouTube. A... 23/10/2019 16h15 UOL Notícias - Educação - Enem Vestibular 2020: veja as datas de prova das principais universidades A temporada de provas para os vestibulares de 2020 está chegando. Para quem presta o Exame Nacional do Ensino... 23/10/2019 04h00 UOL Notícias - Educação - Enem Aluno nota mil vira youtuber e dá dicas aos candidatos do Enem 2019 Lucas Felpi, 18, foi um dos 55 alunos que tiraram nota mil na redação do Exame Nacional do Ensino Médio (Enem) de... 22/10/2019 04h00 Brasil Escola ESPM encerra inscrições do Vestibular 2020/1 via Enem A ESPM encerra nesta terça-feira, 22 de outubro, as inscrições do Vestibular 2020/1 via Enem. 22/10/2019 01h10 Brasil Escola Inscrições da seleção Enem-Unicamp 2020 estão abertas Foram abertas nesta segunda-feira, 21 de outubro, as inscrições da seleção Enem-Unicamp 2020. Os interessados... 21/10/2019 09h11 UOL Notícias - Educação - Enem Quem é Greta Thunberg e como as mudanças climáticas podem cair no Enem 2019 Greta Thunberg é uma adolescente da Suécia que deu início a um movimento internacional de estudantes que pede... 21/10/2019 04h00 UOL Notícias - Política Fala de Bolsonaro sobre cocô dia sim, dia não aparece em prova da PUC-PR A sugestão do presidente Jair Bolsonaro (PSL) de que a população \"fizesse cocô dia sim, dia não\" virou questão de... 20/10/2019 12h57 Folha.com - Cotidiano Quem fizer redação de esquerda no Enem não deve ser prejudicado, diz presidente do Inep 20/10/2019 02h00 Brasil Escola Inep anuncia parceria com nova instituição de Portugal para uso das notas do Enem O Inep anunciou mais uma instituição portuguesa que vai aceitar as notas do Enem. Estudantes podem ingressar em... 18/10/2019 14h33 UOL Notícias - Educação MEC anuncia remanejo no orçamento e libera R$ 1,1 bilhão para federais O ministro da Educação, Abraham Weintraub, anunciou hoje uma realocação de recursos no orçamento da pasta e a... 18/10/2019 10h50 UOL Notícias - Educação - Enem Quer estudar fora? Veja quais universidades aceitam o Enem Quem sonha em estudar fora pode utilizar a nota do Exame Nacional do Ensino Médio (Enem) 2019 como porta de... 18/10/2019 04h00 UOL Notícias - Educação Brasileiro indicado a \"Nobel da Educação\" é proibido de dar aulas Um dos ganhadores do prêmio \"Educador Nota 10\" em 2016 e concorrente ao \"Teacher Global Prize de 2017 está... 16/10/2019 19h39 UOL Notícias - Educação - Enem Mais de 1 milhão de estudantes já visualizaram o cartão do Enem O balanço do Inep (Instituto Nacional de Estudos e Pesquisas Educacionais Anísio Teixeira) divulgado no início da... 16/10/2019 18h12 Brasil Escola Correção Enem 2019 Brasil Escola e Oficina do Estudante fazem a correção comentada do Enem 2019 logo depois das provas. Fique ligado! 16/10/2019 14h44 UOL Notícias - Educação - Enem MEC divulga os locais da prova do Enem 2019 e internet reage com memes Os locais de prova do Exame Nacional do Ensino Médio (Enem) 2019 foram divulgados hoje (16) pelo Inep (Instituto... 16/10/2019 13h46 UOL Notícias - Educação Alvo de investigação, Universidade Brasil sofre sanções do MEC O MEC (Ministério da Educação) aplicou sanções à Universidade Brasil após o início de investigações sobre fraudes... 16/10/2019 12h35 Brasil Escola Provas e Gabaritos do Enem 2019 Acesse os cadernos de provas e os gabaritos do Enem 2019. Provas serão aplicadas nos dias 3 e 10 de novembro. 16/10/2019 10h46 Brasil Escola Enem também é opção para adultos crescerem profissionalmente Pessoas com mais de 30 anos fizeram o Enem e conseguiram crescer profissionalmente. Mais de 11% dos inscritos no... 16/10/2019 07h28 UOL Notícias - Educação - Enem MEC divulga locais da prova do Enem 2019; saiba como ver o seu O Inep (Instituto Nacional de Estudos e Pesquisas Educacionais Anísio Teixeira) divulgou os locais de prova para... 16/10/2019 04h00 Brasil Escola Enem 2019: cartão com local de prova está disponível Inep divulgou hoje, 16/10, o cartão com as informações sobre os locais de prova do Enem 2019. Acesso deve ser... 16/10/2019 04h00 UOL Notícias - Educação - Enem Studygrams: Como usar os perfis do Instagram para estudar para o Enem 2019 Compartilhar imagens nas redes sociais é um dos jeitos que os vestibulandos estão usando para estudar e se... 16/10/2019 04h00 UOL Notícias - Educação Ministério da Ciência erra no português ao felicitar professor e vira meme Professores — sobretudo os de português — se assustaram com a homenagem do Ministério da Ciência e Tecnologia... 15/10/2019 23h14 UOL Notícias 4 em cada 10 professores nas redes estaduais têm contratos temporários 15/10/2019 04h01 UOL Notícias - Educação - Enem 11 erros do ministro da Educação que você não pode cometer no Enem As gafes e erros do ministro da Educação, Abraham Weintraub, viralizaram na internet e se tornaram notícia. Os... 15/10/2019 04h00 Da Redação Dia do Professor: 7 mestres inspiradores da ficção que todos gostaríamos de ter Eles costumam sofrer com alunos, com condições adversas de trabalho e muitas vezes são muito mal remunerados,... 15/10/2019 04h00 UOL Notícias - Educação - Enem Enem 2019: 10 temas de redação que podem cair na prova Não dá para adivinhar qual será o tema da redação do Exame Nacional do Ensino Médio (Enem) 2019, mas é possível... 14/10/2019 04h00 UOL Educação - BBC News Brasil Aluna de história ninja recebe nota máxima por redação com tinta invisível Uma estudante japonesa de história ninja que entregou uma redação em branco recebeu nota máxima — mas só depois... 11/10/2019 11h33 UOL Notícias - Educação Gregório Duvivier sugere encontro com alunos de colégio que cancelou prova O ator e escritor Gregório Duviver se ofereceu para encontrar alunos do colégio Loyola, em Belo Horizonte, após a... 11/10/2019 07h48 BBC News Brasil Estudante de história ninja recebe nota máxima por escrever ensaio com tinta invisível Uma estudante japonesa de história ninja que entregou uma redação em branco recebeu nota máxima — mas só depois... 11/10/2019 06h49 UOL Notícias - Educação - Enem Enem 2019: 10 filmes que vão te ajudar a estudar para a prova Falta menos de um mês para as provas do Enem 2019 (Exame Nacional do Ensino Médio). Alguns estudantes já não... 11/10/2019 04h00 UOL Notícias - Internacional Como o Nobel tornou uma universidade do Nordeste referência em astronomia Prêmio Nobel de Física 2019, o cientista suíço Michel Mayor tem uma estreita relação que ajudou uma universidade... 11/10/2019 04h00 UOL Notícias - Educação Colégio de BH cancela prova com texto de Duvivier crítico a Bolsonaro Um colégio particular de Belo Horizonte cancelou a prova de Língua Portuguesa de alunos do 2º ano do ensino médio, 10/10/2019 16h20 Brasil Escola Inep divulga Cartilha da Redação do Enem 2019 O Inep divulgou hoje (10) a Cartilha da Redação do Enem 2019. Manual explica como é a prova e traz dicas. 10/10/2019 12h33 UOL Notícias - Educação - Enem Enem 2019: Provas foram impressas e gasto será de R$ 537,6 milhões, diz MEC Todas as provas que serão utilizadas na aplicação do Enem (Exame Nacional do Ensino Médio) 2019 já foram impressas 10/10/2019 10h59 UOL Notícias - Educação - Enem Enem 2019: o que você pode aprender com quem já venceu o Nobel da Paz? Todos os anos, o Prêmio Nobel reconhece pessoas que se destacaram mundialmente em seis categorias: física,... 10/10/2019 04h00 UOL Notícias - Internacional Professor arrecada dinheiro para levar alunos pela 1ª vez ao cinema O professor Edwin Linares resolveu presentear seus alunos no Dia das Crianças. Ele arrecadou dinheiro e levou os... 09/10/2019 17h12 UOL Notícias - Educação - Enem Professor dá aula como drag queen a jovens para falar sobre preconceito Jonathan Chasko, 27, cresceu em uma família de professoras e caminhoneiros, em Cascavel, no Paraná. Desde pequeno, 09/10/2019 04h00 Brasil Escola ESCS oferecerá 160 vagas distribuídas em Medicina e Enfermagem no SiSU 2020 A ESCS, em Brasília, anunciou a oferta de 160 vagas para Medicina e Enfermagem. 08/10/2019 09h45 UOL Notícias - Educação Sob Bolsonaro, MEC estuda liberar curso de direito a distância O governo Jair Bolsonaro (PSL) pode autorizar o oferecimento de cursos de graduação em direito a distância no... 08/10/2019 04h00 UOL Notícias - Educação - Enem Tensão, nervoso, insônia? Não pegue \"outubrite\" na reta final do Enem 2019 Outubro é um mês tenso para os vestibulandos. Falta pouco para começar a maratona de provas do Enem (Exame... 08/10/2019 04h00 UOL Notícias - Educação Conselho da UFFS pede saída de nomeado por Bolsonaro; reitor contesta O Conselho Universitário da UFFS (Universidade Federal da Fronteira Sul) aprovou, no último dia 30, um pedido de... 07/10/2019 18h29 UOL Notícias - Educação - Enem Após aprovar toda a turma, cursinho em laje na Maré quer novo espaço no Rio Três jovens estudantes universitários se juntaram para ajudar moradores do Complexo da Maré, na zona norte do Rio, 07/10/2019 11h35 Brasil Escola Provas do Enem 2019 começam a ser distribuídas nos estados As provas do Enem 2019 já começaram a ser distribuídas para os estados brasileiros. Exame será aplicado nos dias 3 04/10/2019 14h31 Estadão Conteúdo Termina nesta sexta prazo para inscrição em bolsas remanescentes do ProUni Os estudantes matriculados em instituições privadas de ensino superior tem até esta sexta-feira, 4, para se... 04/10/2019 12h58 Estadão Conteúdo Quase metade dos concluintes de graduação recebeu bolsa ou financiamento Dos estudantes que chegaram ao último ano da graduação, 48,1% receberam algum tipo de bolsa ou financiamento... 04/10/2019 12h12 ver mais"}
