{"categorias":[""],"corpora":"Natalie Portman viverá astronauta em 'Lucy in The Sky': 'A realização de um desejo'\nUma infância na qual ela exibiu talento precoce para a ciência ?afinal, chegou às semifinais da competição da Intel quando estava no segundo grau?, levou Natalie Portman a sonhar em se tornar astronauta. Mas foi o trabalho como atriz que por fim permitiu que ela encontrasse espaço entre estrelas menos celestiais. Leia mais (10/09/2019 - 20h00)\nF5 - Cinema e Séries - Natalie Portman viverá astronauta em 'Lucy in The Sky': 'A realização de um desejo' - 09/10/2019 Pular para o conteúdo [1] Pular para o menu [2] Busca [3] Folha de S. Paulo Opinião Politica Mundo Economia Cotidiano Esporte Cultura F5 TV Folha Classificados Assine a Folha Exibir o menu O site de entretenimento da Folha F5: Tudo sobre o mundo das celebridades e outras curiosidades Curtir Seguir Seguir Curtir Seguir Buscar no F5 Buscar Celebridades Carnaval Televisão A Fazenda 11 BBB19 Multitela Novelas Telepadi Astrologia Horóscopo Nerdices Música Cinema e Séries Diversão Estilo e Beleza SPFW Viva Bem Bichos Fofices Você viu? colunistas Aventura na cozinha Bate-Papo na Web Biblioteca da Vivi Bom de Garfo Colo de Mãe Maria Cecília Prado Mariliz Pereira Jorge Tony Goes Zapping - Padi Se Joga blogs Bom pra Cachorro Do Meu Folhetim Enfim sós Gatices X de Sexo Top 5 Fotos últimas notícias Cinema e Séries Natalie Portman viverá astronauta em 'Lucy in The Sky': 'A realização de um desejo' Atriz conta que viver uma personagem tão complexa é uma 'grande sorte' Natalie Portman no W Hollywood, em Los Angeles, Califórnia, para entrevista sobre seu papel em \"Lucy in The Sky\" - Rozette Rago/NYT Ícone fechar Copiar link Imprimir > Comunicar erros RECEBA AS NOTÍCIAS DO F5 9.out.2019 às 20h00 Kathryn Shattuck Uma infância na qual ela exibiu talento precoce para a ciência –afinal, chegou às semifinais da competição da Intel quando estava no segundo grau–, levou Natalie Portman a sonhar em se tornar astronauta. Mas foi o trabalho como atriz que por fim permitiu que ela encontrasse espaço entre estrelas menos celestiais. Por isso, o papel de Lucy Cola, cujo encontro com a vastidão do universo durante uma missão à estação espacial deflagra uma crise existencial na Terra, em \"Lucy in the Sky\", de Noah Hawley, foi \"como que a realização de um desejo\", admitiu Portman. E não só pela perspectiva de usar um traje espacial. \"Poder ver uma mulher em plena humanidade, com defeitos, com qualidades, é uma grande sorte\", ela disse. \"Em muitos casos, a mulher é adorável, ou valente, ou a vilã. Pode-se resumi-la em uma palavra\". \"Mas você não tem um sentimento simples sobre Lucy no final do filme\", ela acrescentou. \"Lucy in the Sky\" se baseia frouxamente na história, perfeita para jornais sensacionalistas, de Lisa Nowak, a astronauta que em 2007 foi de carro de Houston a Orlando para agredir a nova namorada de seu antigo amante - supostamente usando uma fralda para economizar paradas durante a jornada. Em \"Lucy in the Sky\", não há fraldas, omissão que agitou as expectativas da audiência. \"Nossa história é ficção, excetuado o ponto de partida\", disse Portman. Ganhadora de um Oscar por \"Cisne Negro\" e ativista convicta do movimento Time's Up, Portman em breve fará o papel de outra mulher combativa. Na San Diego Comic-Con, em julho, foi anunciado que seu personagem Marvel, Jane Foster, seria Thor em \"Thor: Love and Thunder\", que sai em 2021. Falando por telefone de Los Angeles, onde vive com o marido, o coreógrafo e cineasta Benjamin Millepied, e os dois filhos pequenos do casal, Portman, 38, falou sobre os desafios de viver em um mundo tradicionalmente dominado pelos homens, nas telas e fora delas. Natalie Portman - Oficial ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Abaixo, trechos editados da conversa. Vamos começar pelo mistério da fralda. Por que ela não aparece, e por que parecemos todos obcecados com isso? Bem, acho que esse é o elemento escandaloso da história original. E para nós, não era em torno disso que a história girava. Estávamos tentando chegar ao coração das pessoas, sem tornar o processo escandaloso. A cultura do sensacionalismo na internet parece ter como sintoma que unir meu nome e a palavra fralda em uma mesma sentença facilita a vida dos jornalistas. Lucy passa por uma experiência que altera sua mente enquanto flutua sozinha no espaço, e isso faz com que a vida que ela leva em Houston subitamente pareça pequena demais. Você já passou por alguma experiência semelhante? Uma crise existencial, você quer dizer? (Risos.) Perceber nossa insignificância e depois ponderar esse fato diante de tudo aquilo que você sente... não conheço um ser humano que não tenha enfrentado essa experiência em algum momento. E no entanto, quando Lucy se comporta mais ou menos como um homem se comportaria, na competição pela próxima missão, seu supervisor a pune por ser emotiva demais. Noah me fez assistir a \"Os Eleitos\" como preparação, para sentir aquele ambiente altamente competitivo, arrogante, repleto de provocações, que existe na Administração Nacional da Aeronáutica e Espaço (Nasa) quando o assunto é conquistar vagas nas missões. Aquelas personalidades ousadas que estão dispostas a voar amarradas a uma bomba e a pousar no oceano em uma casca metálica que cai do espaço... O que eles fazem é realmente audacioso, e pede uma personalidade muito específica. E quando você vê os homens fazendo tudo isso em \"Os Eleitos\", as coisas parecem divertidas, parece haver um companheirismo - caras zoando uns com os outros, esse tipo de coisa. Mas quando você vê Zazie (Beetz, que interpreta a rival de Lucy) e eu fazendo a mesma coisa, a impressão parece ser \"olha só, essa mulher se comporta de um jeito muito desagradável no local de trabalho\". Acho que essa é mais ou menos a coisa que ela sente quando seu traje espacial começa a se encher de água. Ela sente que, se um homem fizesse a mesma coisa, o comentário seria de que \"ele está disposto a tudo para concluir a missão, ele é um herói'. Já no caso dela, comentário é \"você é irresponsável e emotiva demais\". Você não tinha mesmo água dentro de seu capacete naquela cena, tinha? Enchemos o capacete de água, o que foi assustador, porque aparentemente isso é uma coisa difícil de fazer com a tecnologia atual de efeitos especiais. Eu não sou uma personalidade audaciosa, e por isso a cena foi claramente um desafio. Segurei a respiração pelo maior tempo que podia e, quando não aguentava mais, tirava o capacete assim que não tinha mais respiração. (Risos.) É, preciso admitir que foi uma cena bem pouco agradável de rodar. O que mais a impressionou em sua pesquisa sobre as mulheres astronautas? É interessante lidar com uma profissão na qual usualmente só existe uma mulher de cada vez. Mesmo aquela recente reportagem sobre as duas mulheres (que fariam o primeiro passeio extraveicular totalmente feminino da era espacial), mas não puderam porque só existia um traje espacial no tamanho delas, e assim só uma pôde ir - o que é completamente insano - demonstra essa ideia de que só existe uma vaga para a mulher, algo que acontece com muita frequência em posições poderosas. Só há um assento para mulheres no conselho de uma grande empresa, e coisas assim. A situação de Lucy me lembra de um discurso que você fez no qual afirmava que\" é preciso acabar com a retórica de que as mulheres são loucas ou difíceis\". O que me conduz ao Time's Up. O que você mais se orgulha de ter realizado? Foi realmente impressionante a maneira pela qual o movimento Time's Up conseguiu direcionar o diálogo em termos de igualdade de remuneração, e promover essa causa. É claro que a seleção feminina de futebol dos Estados Unidos foi realmente crucial em direcionar essa conversação. Michelle Williams a adiantou ainda mais (em seu discurso de aceitação do Emmy). É realmente incrível ver como a cultura está mudando ao falar sobre esse assunto. Mas por outro lado, mudanças recentes nas leis de Nova York que favoreciam as sobreviventes de agressão, abuso e assalto sexual também são incríveis. Creio que toda essa conversação - as mulheres conversando mais entre elas, mulheres falando mais em público - inspira a todas nós. Torna-nos mais capazes de saber como articular o que estamos sentindo, o que precisamos. Ainda resta muito a fazer, mas a mudança vem sendo muito rápida, e a sensação definitivamente é a de que tivemos uma evolução à velocidade da luz nos últimos anos. E agora você está a ponto de começar um novo filme de Thor, seu primeiro desde \"Thor: O Mundo Sombrio\", de 2013. Três anos atrás, você disse que, até onde sabia, seu papel estava encerrado. Como é que a franquia a atraiu de volta? O terceiro filme não se passava na Terra, onde Jane vive, e por isso não fazia sentido que eu estivesse nele. Quando a diretora Taika Waititi me procurou com essa ideia - de que eu fosse um Thor mulher - a perspectiva me pareceu muito empolgante. Creio que a Marvel vem sendo realmente maravilhosa em fazer com que seus filmes reflitam o mundo e tenham toda espécie de pessoas como super-heróis. E também é muito, muito empolgante que eles tenham tantas mulheres como protagonistas (por exemplo Angelina Jolie como Thena em \"Os Eternos\"). O filme da Viúva Negra (estrelado por Scarlett Johansson) parece maravilhoso. Qual é a sensação de se tornar um super-herói? Adoro obter um papel que seja parte tão importante do entretenimento dos jovens. Isso os ajuda a formar uma mentalidade que reconhece a injustiça. Recentemente, vi um garoto marchando em um protesto sobre a mudança do clima, com um cartaz que dizia \"cresci assistindo aos filmes da Marvel. É claro que vou lutar contra on que é errado\". E o martelo, é mesmo muito pesado? (Risos.) É pesado. Fiquei surpresa. The New York Times Tradução de Paulo Migliacci. Final do conteúdo Ícone fechar Copiar link Imprimir > Comunicar erros Comentários Ver todos os comentários Comentar esta reportagem Termos e condições gostou? leia também Natalie Portman viverá astronauta em novo filme 'Lucy In The Sky'; veja trailer Natalie Portman é astronauta com problemas psicológicos em 'Lucy in the Sky' O que faz apenas 4% das diretoras de filmes de Hollywood serem mulheres Previsões diárias Áries Áries Touro Touro Gêmeos Gêmeos Câncer Câncer Leão Leão Virgem Virgem Libra Libra Escorpião Escorpião Sagitário Sagitário Capricórnio Capricórnio Aquário Aquário Peixes Peixes Página do F5 no Facebook Mais lidas Cole Sprouse, de 'Riverdale', diz que Jughead vai entrar em um mundo de 'Gossip Girl' Zapping - Cristina Padiglione: Record começa a gravar 'Sem Igual', nova novela da faixa das oito Seu Jorge pediu ajuda de Mano Brown para viver líder de facção na série 'Irmandade' Larissa Manoela perde processo por dano moral contra Fabíola Reipert Larissa Manoela deixa 'As Aventuras de Poliana' para se dedicar à carreira musical e a filmes VOLTAR AO TOPO Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br)."}
