{"categorias":[""],"corpora":"Estado de São Paulo tem mais três mortes por sarampo\nUma bebê de dez meses, de Itapevi, sem histórico de vacina; um menino de um ano, de Francisco Morato (ambos na Grande SP) e um homem de 53 anos, de Santo André (ABC), são as mais recentes vítimas do sarampo. Leia mais (10/09/2019 - 19h21)\nEstado de São Paulo tem mais três mortes por sarampo - 09/10/2019 - Cotidiano - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar cotidiano educação ambiente equilíbrio brumadinho rio de janeiro feminicídio mortes loterias aeroportos praias Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Estado de São Paulo tem mais três mortes por sarampo No total, 12 pessoas morreram em decorrência da doença no estado Copiar link 9.out.2019 às 19h21 Ouvir o texto Diminuir fonte Aumentar fonte Patrícia Pasquini São Paulo Uma bebê de dez meses, de Itapevi, sem histórico de vacina; um menino de um ano, de Francisco Morato (ambos na Grande SP) e um homem de 53 anos, de Santo André (ABC), são as mais recentes vítimas do sarampo. Os dois últimos apresentavam condições de risco para a doença (portadores de doenças crônicas, como diabetes, hipertensão ou imunodeprimidos, que podem ficar mais vulneráveis à infecção e evolução com maior gravidade). Na semana passada, haviam sido confirmadas as mortes de uma bebê de 11 meses da capital paulista e de três adultos: uma moradora de Itanhaém (106 km de SP) de 46 anos e que tinha condições de risco, uma de Francisco Morato de 59 anos e um homem de 25 anos residente em Osasco (ambos na Grande SP). Dos quatro mortos, três não tinham histórico de vacinação. Na última semana de setembro, foram notificados outros dois óbitos na capital: uma mulher de 31 anos sem histórico de vacinação e um bebê de 26 dias. Vacinação contra sarampo ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar No final de agosto foram confirmadas três vítimas, sendo um homem de 42 anos, da capital, sem histórico de imunização contra a doença, e dois bebês —uma menina de quatro meses, de Osasco; e um menino de nove meses, também da cidade de São Paulo. No início de setembro, uma criança menor de um ano morreu em Pernambuco. Segundo balanço divulgado pela Secretaria Estadual da Saúde de São Paulo, o estado soma 7.649 casos, sendo 6.177 confirmados laboratorialmente e outros 1.472 com base no critério clínico-epidemiológico, ou seja, com base em sintomas e avaliação médica). Do total, 57% (4.408) estão na capital paulista. Santo André possui 269 registros, Francisco Morato 118 e Itapevi, 51 notificações. A vacina tríplice viral, que protege contra sarampo, caxumba e rubéola, é a única forma de se proteger contra a doença. A Campanha Nacional de Vacinação contra o Sarampo, iniciada em 7 de outubro, permanece até o próximo dia 25 para crianças de seis meses a 4 anos, 11 meses e 29 dias. O Dia D, para conscientizar sobre a importância da vacina, será no sábado (19), quando mais postos de saúde e volantes estarão abertos para facilitar o acesso à vacinação. A vacina é contraindicada para bebês menores de seis meses. Para proteger as crianças dessa idade, os pais devem evitar que elas frequentem aglomerações e manter higienização e ventilação adequadas. A segunda etapa —de 18 a 30 de novembro— contemplará a população de 20 a 29 anos, com Dia D em 30 de novembro. O calendário nacional de vacinação prevê a aplicação da vacina tríplice aos 12 meses e também aos 15 meses para reforço da imunização com a tetraviral, que protege também contra varicela. Funcionários das salas de vacinação deverão fazer a triagem de crianças que tenham alergia à proteína lactoalbumina (presente no leite de vaca), para que recebam a dose feita sem o componente. Não devem se vacinar contra o sarampo imunodeprimidos, quem toma corticoide em dose alta ou por tempo prolongado, transplantados, pessoas com HIV com imunidade muito baixa e grávidas. As mulheres devem aguardar 30 dias para engravidar após serem imunizadas, porque na vacina tríplice viral está o vírus atenuado da rubéola, que cruza a placenta e pode provocar má-formação fetal. Quem já teve reação anafilática (alergia grave) a doses anteriores não deve ser vacinado nem em ações de bloqueio. O ideal nesses casos é consultar o médico. Diante de qualquer sintoma de sarampo —manchas vermelhas pelo corpo, febre, coriza, conjuntivite, manchas brancas na mucosa bucal— é necessário procurar um serviço de saúde. Como forma de incentivar a vacinação de crianças, na semana passada, o Ministério da Saúde prometeu um recurso adicional aos municípios para que se organizem em campanhas. Será concedido R$ 1 por pessoa, considerando a base populacional já utilizada a outros repasses financeiros na Atenção Primária à Saúde. Para o aporte financeiro, o órgão disponibilizou R$ 206 milhões. O valor está condicionado ao cumprimento de duas metas. Mensalmente, os gestores deverão informar ao ministério o estoque das vacinas poliomielite, tríplice viral (que protege contra sarampo, rubéola e sarampo) e pentavalente. Além disso, os municípios precisarão atingir pelo menos entre 90% e 95% de cobertura vacinal contra o sarampo em crianças de 1 a 5 anos de idade, com a primeira dose da vacina tríplice viral. Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados saúde Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/cotidiano/2019/10/sao-paulo-tem-mais-tres-mortes-por-sarampo.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Duas vacinas que protegem contra difteria estão em falta São Paulo monitora parques para tentar conter avanço de barbeiros Ministério da Saúde dará incentivo financeiro a município que bater meta de vacinação Veja também Massacre em escola Compartilhar Massacre em escola: Obsessão por game, abandono dos pais e bullying marcaram vida de atirador de Suzano Ícone fechar Obsessão por game, abandono dos pais e bullying marcaram vida de atirador de Suzano Novos tempos Compartilhar Novos tempos: Nova geração revê 'masculinidade tóxica'; em estudo, 70% relatam serem treinados a 'ser macho' Ícone fechar Nova geração revê 'masculinidade tóxica'; em estudo, 70% relatam serem treinados a 'ser macho' CCR atinge meta da ONU com redução de 50% no índice de mortes em rodovias sob sua administração Nova empresa vai oferecer soluções digitais e inovadoras Ouça agora o 6° episódio da série de podcast Papo Empreendedor Parceria ajuda a reduzir a criminalidade Fórum Santos Export discute o futuro dos portos no país Exercitar corpo e mente garante longevidade saudável parar Mais lidas em Cotidiano Ver todas Academia fecha e deixa advogado preso por quase 4 horas de madrugada em SP Plenário do TCU confirma suspensão de publicidade do pacote anticrime de Moro Falar sobre prazer sexual abre caminho para prevenção do HIV, diz médico Mantido ritmo, Brasil vai atrasar em 30 anos meta de saneamento universal Após poucas horas de paralisação da PM, Bahia já registra onda de violência e ataques Principais do dia Compartilhar Bolsonaro busca saída jurídica para deixar PSL e evitar cassação de deputados Segundo advogados do presidente, falta de transparência no partido pode ser justificativa para levar caso à Justiça 9.out.2019 às 16h56 Compartilhar Plenário do TCU confirma suspensão de publicidade do pacote anticrime de Moro O relator considerou indevido o uso de recursos públicos para a divulgação de um projeto de lei que ainda poderá ser alterado 9.out.2019 às 18h39 Compartilhar Congresso aprova LDO de 2020 e estima salário mínimo de R$ 1.040 Lei de Diretrizes Orçamentárias não prevê reajuste real 9.out.2019 às 16h27 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 184.413.027 Total de páginas visualizadas no site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 Visitantes únicos 26.549.259 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
