{"categorias":[""],"corpora":"Minoria dos cursos de direito consegue formar a maioria dos seus estudantes\nApenas 51 escolas que oferecem curso de direito, entre as quase mil do Brasil, conseguem aprovar mais de 50% de seus alunos no exame da OAB (Ordem dos Advogados do Brasil). Leia mais (10/07/2019 - 01h45)\nMinoria dos cursos de direito consegue formar a maioria dos seus estudantes - 07/10/2019 - Notícias - Ranking de Universidades | Folha Assine Folha de S.Paulo Entrar Menu Notícias Ranking de universidades Ranking de cursos Lista de instituições e cursos Como é feito o RUF Copiar link Assine Editar perfil Senha e conta Newsletter Assinatura Sair Ranking de universidades Ranking de pesquisa Ranking de ensino Ranking de inovação Ranking de internacionalização Ranking de Mercado Ranking de cursos Lista de instituições e cursos Notícias Como é feito o RUF O que é o RUF? Como foi feito o RUF 2019 Como é feito o ranking de cursos Quem faz o RUF Quais cursos são avaliados Como o Enade entra no ranking Todas as edições 2019 2018 2017 2016 2015 2014 2013 2012 Contraste Claro Escuro Siga a Folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Minoria dos cursos de direito consegue formar a maioria dos seus estudantes De quase mil faculdades, só 51 aprovam mais de 50% de alunos no exame da OAB Copiar link 7.out.2019 à 1h45 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Luciana Alvarez Sabine Righetti Estêvão Gamba São Paulo Apenas 51 escolas que oferecem curso de direito, entre as quase mil do Brasil, conseguem aprovar mais de 50% de seus alunos no exame da OAB (Ordem dos Advogados do Brasil). Os dados são de um novo indicador do RUF (Ranking Universitário Folha). Das 897 instituições de ensino superior que tiveram ex-alunos prestando a prova, 721 (80%) têm aprovação na OAB menor do que 25%. Foram contabilizados estudantes e egressos que se submeteram ao exame da OAB entre 2015 e 2017. A aprovação é exigida para o exercício da advocacia no país. Para representantes da OAB, o problema começa com o excesso de cursos de direito. “Há uma criação desmedida desses cursos, em locais inadequados, haja vista a ausência de estrutura para formação e inserção dos egressos no mercado”, afirma o secretário-geral, José Alberto Simonetti. Faculdade de direito da USP ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar O Censo de Educação Superior, com dados de 2017, mostrou 1.200 cursos de direito em funcionamento, o maior número entre todas as graduações do país. Alguns, recentes, ainda não formaram alunos. Portanto, estão de fora do ranking. A quantidade de cursos de direito segue aumentando. Só neste ano foram autorizados 121 novos, com 15 mil vagas. Em agosto, membros da OAB estiveram com o ministro da Educação, Abraham Weintraub, pedindo suspensão por cinco anos da autorização de abertura de cursos de direito. O pedido não andou. Além da oferta exagerada, falta qualidade. Simonetti ressalta que é subjetivo indicar um percentual de quantos egressos deveriam ser aprovados no exame da classe, mas estima que metade seria um padrão desejável. “O ideal é que todos os egressos alcancem êxito. No entanto, uma boa instituição de ensino superior detém média de aprovação acima de 50% no exame de ordem”, diz. Por esse critério, o país teria apenas 51 boas faculdades de direito. As faculdades com as maiores taxas de sucesso na prova não têm uma receita única, mas sim um conjunto de fatores que impactam no desempenho, entre eles a formação interdisciplinar dos alunos e o engajamento das turmas em pesquisas e trabalhos práticos com a comunidade. “A aprovação na OAB não é um objetivo em si, não oferecemos cursinho preparatório. É uma consequência natural de uma formação humanística e técnica”, afirma Kelly Cristina Canela, coordenadora do curso de direito da Unesp, em Franca, instituição que obteve o primeiro lugar no ranking de aprovação na OAB. USP é eleita a melhor universidade do país no RUF 2019 ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Na Unesp, a maioria dos professores tem doutorado e os alunos são selecionados por vestibular, fatores que, segundo Canela, contribuem para elevar a qualidade. “Desde o primeiro ano, o aluno é estimulado a desenvolver pesquisas e se envolver em algum dos projetos de extensão. Ele aprende a ir atrás do conhecimento e a aplicá-lo, o que desenvolve capacidades críticas e reflexivas”, diz. Outro destaque no ranking vem do interior do Nordeste, de um curso com apenas nove anos de existência. O curso de direito da Universidade Federal Rural do Semi-Árido (Ufersa), oferecido em Mossoró (RN), ainda é uma “criança”, que só neste ano abriu turmas de mestrado, nas palavras do coordenador, Ulisses Rei. Ainda assim, com a maioria dos docentes em regime de dedicação exclusiva, oferece aos estudantes projetos de pesquisa e extensão. “Aqui a gente realmente exerce o tripé universitário: ensino, pesquisa e extensão”, diz Reis. Assim como na Unesp, a aprovação na OAB é vista como uma consequência, e não um objetivo do curso. “A gente não fica se planejando para o exame”, diz o coordenador. Para ele, um diferencial que pode ter impacto na alta aprovação é o uso de metodologias ativas. “Nossas turmas têm até 35 alunos, então nós discutimos casos práticos, simulamos julgamentos. Já fui professor em sala com cem alunos, em outra instituição, e sei que é impossível adotar esse tipo de estratégia em turmas grandes”, compara. Instituição particular com melhor colocação no ranking da OAB, a FGV do Rio de Janeiro proíbe estágios até o terceiro ano, para que o foco seja na formação, mas exige trabalhos de campo práticos desde o primeiro semestre. “A prova da OAB cobra conteúdos desde o primeiro ano. A taxa de retenção de conhecimento depois de dois anos é baixa se você só leu e teve aulas. Se discutiu, a retenção aumenta. Se trabalhou naquilo, é ainda melhor”, diz Thiago Bottino, coordenador do curso. A FGV-RJ oferece um currículo bastante inovador. A partir do sexto semestre, todas as disciplinas são eletivas. E entre as obrigatórias do início do curso, quase nada é o que se vê em faculdades tradicionais. “Temos direitos humanos e programação como obrigatórias, mas não processo penal”, cita Bottino. Segundo o coordenador, esse modelo torna o estudante mais responsável pelo seu aprendizado. “A responsabilidade pela aprovação na OAB também é dividida. A gente fala: quer passar? Estude. Os alunos têm boa formação, estão acostumados a escrever peças, sabem estudar, se preparar. Sempre deixamos claro que prova da ordem é um desafio a ser superado, mas não é um fim em si mesmo.” Por mais que não seja o objetivo principal da formação jurídica, para o secretário da OAB, Simonetti, a porcentagem de aprovados deve ser levada em conta na hora de um jovem escolher a faculdade. “Antes de se matricular, é necessário que o cidadão verifique os índices de aprovação no exame da OAB daquela instituição, bem como os índices alcançados por seus alunos em avaliações oficiais do MEC”, aconselha. Entre as instituições que mais tiveram juristas prestando o exame da OAB está a rede Anhanguera, que pertence ao grupo Kroton, o maior conglomerado educacional do mundo. Cerca de 40 mil alunos e ex-alunos das faculdades Anhanguera de todo o país fizeram as provas da OAB nos últimos três anos, mas nem 5.000 foram aprovados. O Centro Universitário Anhanguera-Unifian, em Leme, no interior paulista, teve o melhor resultado, com 18,01% de aprovação. O Centro Universitário Anhanguera de São Paulo foi o pior, com apenas 6,97% de aprovação. Procurada, a rede não quis se pronunciar. Da Universidade Paulista (Unip), 39 mil prestaram e pouco mais de 6.000 foram aprovados. Por nota, a instituição contestou a metodologia usada pela OAB. “Numa mesma prova, inscrevem-se os bacharéis recém-formados e também aqueles que já se formaram anteriormente. Inscrevem-se também alunos que ainda não se formaram. Essa metodologia gera uma distorção.” Copiar link Tópicos enem fuvest ruf universidade USP Envie sua notícia Erramos? Endereço da página https://ruf.folha.uol.com.br/2019/noticias/minoria-dos-cursos-de-direito-consegue-formar-a-maioria-dos-seus-estudantes.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes Relacionadas Comparar universidades brasileiras a bilionárias de rankings globais é certo? USP é a melhor universidade do país; Unicamp ganha 2º lugar no RUF 2019 Universidade Federal de Sta. Catarina terá a menor verba dos últimos 10 anos Veja também ranking geral Compartilhar ranking geral: USP e Unicamp derrubam federais e dividem topo pela primeira vez Ícone fechar USP e Unicamp derrubam federais e dividem topo pela primeira vez novidade Compartilhar novidade: 6% das faculdades de direito aprovam mais da metade na OAB Ícone fechar 6% das faculdades de direito aprovam mais da metade na OAB Ranking de Universidades Topo Ranking de universidades Ranking de cursos Lista de instituições e cursos Notícias Como é feito o RUF Todas as edições Siga a Folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress."}
