{"categorias":[""],"corpora":"Integrantes da cúpula do PSL são avisados de que Bolsonaro quer deixar o partido\nIntegrantes da cúpula do PSL foram informados nesta quarta (9) de que, até o final da manhã, Jair Bolsonaro estava decidido a sair do partido, informa Julia Chaib. Pessoas próximas ao presidente que tentavam remediar a questão disseram a integrantes do PSL que a decisão, que já estava tomada, ficou mais difícil de ser contornada [...] ... Leia post completo no blog Leia mais (10/09/2019 - 14h10)\nIntegrantes da cúpula do PSL são avisados de que Bolsonaro quer deixar o partido – Painel Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Painel Daniela Lima Perfil do blogueiro Ícone fechar Página traz notícias e bastidores da política. Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre página RSS do blog Ícone RSS Home Colunas - versão impressa Outros textos Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 9.out.2019 às 14h10 Integrantes da cúpula do PSL são avisados de que Bolsonaro quer deixar o partido Ícone mais opções Ícone fechar Copiar link Painel Integrantes da cúpula do PSL foram informados nesta quarta (9) de que, até o final da manhã, Jair Bolsonaro estava decidido a sair do partido, informa Julia Chaib. Pessoas próximas ao presidente que tentavam remediar a questão disseram a integrantes do PSL que a decisão, que já estava tomada, ficou mais difícil de ser contornada depois da declaração do próprio comandante da sigla, Luciano Bivar (PE), ao blog da Andréia Sadi, no G1, de que Bolsonaro “já está afastado” da legenda. A fala foi uma reação à declaração do presidente na terça (8) de que Bivar está “queimado para caramba” em Pernambuco. “Não vai alterar nada se Bolsonaro sair, seguiremos apoiando medidas fundamentais. A declaração de ontem foi terminal, ele disse que está afastado. Não estamos em grêmio estudantil. Ele pode levar tudo do partido, só não pode levar a dignidade, o sentimento liberal que temos e o compromisso com o combate à corrupção”, reagiu o dirigente do PSL em entrevista ao G1. Integrantes do PSL avaliam que, mesmo após estocar Bivar na terça, Bolsonaro ainda não estava decidido a deixar a legenda. Eles acreditam que a gota d’água teria ocorrido depois que parlamentares do partido decidiram revidar e passaram a criticá-lo publicamente. Quem é quem no esquema de candidaturas-laranjas do PSL Ícone grid Ícone tela cheia Ícone fechar Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar ✕ Veja novamente Ícone seta para esquerda Volte Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Volte Compartilhe Ícone Facebook Facebook Ícone Twitter Twitter Ícone Whatsapp Whatsapp Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de messenger Messenger Ícone de linkCadeado representando um link Copiar link Ícone fechar O presidente ficou ainda mais contrariado depois de a Folha revelar, nesta semana, novos desdobramentos do caso do laranjal em Minas Gerais. Leia mais notícias do Painel aqui. Envie sua notícia Erramos? Busca Busca no blog Mais lidas Vencedores do bolão da Mega-Sena vão fazer doações para a Vigília Lula Livre Salas de cinema do Recife recusam exibição de filme do MBL sobre impeachment Desobediência a ordem expressa de Bolsonaro foi gota d’água e levou à queda de Cintra Sob impacto do assassinato de Ágatha, deputados agem para derrubar excludente de ilicitude Reação de Moro à crise de candidaturas laranjas no PSL surpreende juízes e MPF, que falam em ‘parcialidade’ Tags dilma rousseff eleição 2014 pt geraldo alckmin lula eduardo campos Petrobras aécio neves psdb operação lava jato pmdb marina silva André Vargas Alberto Yousseff policia federal Alexandre Padilha eleição 2014 presidente gilberto kassab paulo maluf pp Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress"}
