{"categorias":[""],"corpora":"Quem faz o Ranking Universitário Folha\nJornalista responsável Sabine Righetti Apuração dos dados Estêvão Gamba Heloisa Furia Jean Estêvão de Souza Luciana Chong Renata Nunes Sabine Righetti Simone Toledo Edição Heloísa Helvécia Conselho Consultivo do RUF Adolfo Ignacio Calderón Carlos Henrique de Brito Cruz Francisco Soares Guilherme Ary Plonski Helena Sampaio Klaus Capelle Ronaldo Mota Sabine Righetti Leia mais (10/07/2019 - 01h40)\nQuem faz o Ranking Universitário Folha - 07/10/2019 - Notícias - Ranking de Universidades | Folha Assine Folha de S.Paulo Entrar Menu Notícias Ranking de universidades Ranking de cursos Lista de instituições e cursos Como é feito o RUF Copiar link Assine Editar perfil Senha e conta Newsletter Assinatura Sair Ranking de universidades Ranking de pesquisa Ranking de ensino Ranking de inovação Ranking de internacionalização Ranking de Mercado Ranking de cursos Lista de instituições e cursos Notícias Como é feito o RUF O que é o RUF? Como foi feito o RUF 2019 Como é feito o ranking de cursos Quem faz o RUF Quais cursos são avaliados Como o Enade entra no ranking Todas as edições 2019 2018 2017 2016 2015 2014 2013 2012 Contraste Claro Escuro Siga a Folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Quem faz o Ranking Universitário Folha Veja membros do conselho consultivo do Ranking Universitário Folha Copiar link 7.out.2019 à 1h40 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte São Paulo Jornalista responsável Sabine Righetti Apuração dos dados Estêvão Gamba Heloisa Furia Jean Estêvão de Souza Luciana Chong Renata Nunes Sabine Righetti Simone Toledo Edição Heloísa Helvécia Conselho Consultivo do RUF Adolfo Ignacio Calderón Carlos Henrique de Brito Cruz Francisco Soares Guilherme Ary Plonski Helena Sampaio Klaus Capelle Ronaldo Mota Sabine Righetti Contato ruf@grupofolha.com.br Metodologia Saiba mais sobre o ranking da Folha Como é feito o Ranking Universitário Folha Como é feito o ranking de cursos do RUF Quais cursos são avaliados no RUF Quem faz o Ranking Universitário Folha Copiar link Tópicos ruf universidade Envie sua notícia Erramos? Endereço da página https://ruf.folha.uol.com.br/2019/noticias/quem-faz-o-ranking-universitario-folha.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes Relacionadas USP é a melhor universidade do país; Unicamp ganha 2º lugar no RUF 2019 Minoria dos cursos de direito consegue formar a maioria dos seus estudantes Cresce número de professores de ensino superior com mais de 50 anos Veja também ranking geral Compartilhar ranking geral: USP e Unicamp derrubam federais e dividem topo pela primeira vez Ícone fechar USP e Unicamp derrubam federais e dividem topo pela primeira vez novidade Compartilhar novidade: 6% das faculdades de direito aprovam mais da metade na OAB Ícone fechar 6% das faculdades de direito aprovam mais da metade na OAB Ranking de Universidades Topo Ranking de universidades Ranking de cursos Lista de instituições e cursos Notícias Como é feito o RUF Todas as edições Siga a Folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress."}
