{"categorias":[""],"corpora":"Mais de 70% dos americanos não sabem que WhatsApp e Instagram são do Facebook\nMais de 70% dos americanos não sabem que o WhatsApp e o Instagram pertencem ao Facebook, de acordo com pesquisa da Pew Research Center publicada nesta quarta-feira (9). Leia mais (10/09/2019 - 13h08)\nMais de 70% dos americanos não sabem que WhatsApp e Instagram são do Facebook - 09/10/2019 - Tec - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar tec the wall street journal games Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Mais de 70% dos americanos não sabem que WhatsApp e Instagram são do Facebook Pesquisa do Pew Research Center avaliou conhecimento digital de adultos Copiar link 9.out.2019 às 13h08 Ouvir o texto Diminuir fonte Aumentar fonte Paula Soprana São Paulo Mais de 70% dos americanos não sabem que o WhatsApp e o Instagram pertencem ao Facebook, de acordo com pesquisa da Pew Research Center publicada nesta quarta-feira (9). Em uma série de dez perguntas sobre conhecimento na internet, envolvendo tópicos como cibersegurança e negócios, apenas 29% disseram que é correto afirmar que as duas marcas são de propriedade do Facebook. A pesquisa ouviu 4.272 adultos residentes nos Estados Unidos. Logo do WhatsApp; pesquisa mostra que conhecimento sobre negócios digitais é baixo nos EUA - Reuters O conhecimento sobre segurança digital está mais avançado. Dos entrevistados, 67% disseram que o phishing, uma forma de fisgar usuários para que cliquem em links maliciosos, podem ocorrer nas redes sociais, em sites, emails ou mensagens de texto. A maior parte (63%) também soube responder que cookies permitem que sites rastreiem a atividade de usuários e que a publicidade é a maior fonte de receita das redes sociais (59%). Sobre políticas de privacidade, 48% confirmaram que são contratos entre usuários e sites sobre o uso dos dados pessoais. O conhecimento sobre o conceito de neutralidade da rede, princípio que diz que provedores de serviços devem tratar todo o tráfego de sua rede de forma igual, é alto (45%), embora o tema tenha ganhado relevância nos Estados Unidos nos últimos dois anos em razão de mudanças na legislação. Cinquenta e três por cento das pessoas não têm certeza que \"https://\" na URL é sinônimo de que as informações do site estão criptografadas, 55% não conseguem identificar um exemplo de autenticação de dois fatores. Além disso, 49% não têm certeza que o modo de navegação anônima previne que outro usuário veja as atividades no mesmo computador, e 84% não conseguiram identificar Jack Dorsey, presidente do Twitter, em uma fotografia. O conhecimento sobre os tópicos varia de acordo com a educação. Adultos com graduação ou pós responderam de forma correta uma média de 6 das 10 perguntas. Entre os não diplomados, a média foi de quatro respostas certas. Adultos mais jovens também apresentaram maior conhecimento. Pessoas de 18 a 29 anos responderam corretamente uma média de cinco perguntas, enquanto adultos acima de 65 anos acertaram apenas três. Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados Facebook instagram snapchat WhatsApp Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/tec/2019/10/mais-de-70-dos-americanos-nao-sabem-que-whatsapp-e-instagram-sao-do-facebook.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Assustada por moeda digital do Facebook, União Europeia promete regulação Usuários do Instagram não poderão mais ver posts curtidos por amigos EUA e aliados pedem que Facebook crie brecha em criptografia Veja também Compartilhar Casas de bitcoin usam registro improvisado; entenda os riscos Ícone fechar Casas de bitcoin usam registro improvisado; entenda os riscos ronaldo lemos Compartilhar Colunista escreve às segundas sobre tecnologia e comportamento Ícone fechar Colunista escreve às segundas sobre tecnologia e comportamento Mais lidas em Tec Ver todas Mais de 70% dos americanos não sabem que WhatsApp e Instagram são do Facebook Usuários do Instagram não poderão mais ver posts curtidos por amigos Apple anuncia reparo gratuito para iPhones 6s e 6s Plus que não ligam Netflix aumenta preço de assinatura no Brasil Twitter diz que dados destinados à segurança foram usados para publicidade Principais do dia Compartilhar Bolsonaro busca saída jurídica para deixar PSL e evitar cassação de deputados Segundo advogados do presidente, falta de transparência no partido pode ser justificativa para levar caso à Justiça 9.out.2019 às 16h56 Compartilhar Plenário do TCU confirma suspensão de publicidade do pacote anticrime de Moro O relator considerou indevido o uso de recursos públicos para a divulgação de um projeto de lei que ainda poderá ser alterado 9.out.2019 às 18h39 Compartilhar Congresso aprova LDO de 2020 e estima salário mínimo de R$ 1.040 Lei de Diretrizes Orçamentárias não prevê reajuste real 9.out.2019 às 16h27 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 184.413.027 Total de páginas visualizadas no site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 Visitantes únicos 26.549.259 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
