{"categorias":[""],"corpora":"Trocar de partido é só trocar de problema, diz Janaina sobre Bolsonaro e PSL\nA deputada estadual Janaina Paschoal (PSL-SP), eleita com mais de 2 milhões de votos no ano passado, afirmou nesta quarta (9) que trocar de partido é apenas trocar de problema. Leia mais (10/09/2019 - 17h14)\nTrocar de partido é só trocar de problema, diz Janaina sobre Bolsonaro e PSL - 09/10/2019 - Poder - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar poder governo bolsonaro lava jato legislativo paulista Entrevista da 2ª agência lupa piauí Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Descrição de chapéu Governo Bolsonaro Trocar de partido é só trocar de problema, diz Janaina sobre Bolsonaro e PSL Deputada de SP afirma entender 'desconforto do presidente', mas pondera que ele 'vem trocando de partidos sucessivamente' Copiar link 9.out.2019 às 17h14 Atualizado: 9.out.2019 às 19h48 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Carolina Linhares São Paulo A deputada estadual Janaina Paschoal (PSL-SP), eleita com mais de 2 milhões de votos no ano passado, afirmou nesta quarta (9) que trocar de partido é apenas trocar de problema. Em nota enviada à Folha, a deputada comentou a possibilidade de o presidente Jair Bolsonaro deixar o PSL. \"Penso que trocar de partido só implica trocar de problema. Sair é um direito dele. Mas, em pouco tempo, ele estará infeliz no próximo. Não é uma praga, é só uma constatação\", afirmou a deputada. Esta é Janaina Paschoal ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Recordista de votos na disputa eleitoral, Janaina defende candidaturas independentes e não se envolve em questões partidárias. Ela já criticou posições do PSL e teve atritos com seus colegas de bancada. Em maio, por exemplo, sinalizou que sairia do partido após desentendimento com outros deputados da sigla num grupo de WhatsApp, mas voltou atrás. Na ocasião, ela se colocava contra a convocação de manifestação de apoio a Bolsonaro. Para o partido, no entanto, é um importante ativo. Por causa de sua votação expressiva, o PSL conquistou a maior bancada da Assembleia Legislativa de São Paulo, com 15 deputados. \"Ficar, ou não, em um partido é uma decisão muito pessoal. Como defensora das candidaturas independentes de partidos, eu compreendo o desconforto do presidente. Por outro lado, pondero que o presidente vem, já há um bom tempo, trocando de partidos sucessivamente\", afirma Janaina. Desde que entrou na política após passar para a reserva remunerada do Exército, em 1989, Jair Bolsonaro foi filiado a cinco partidos diferentes. Oficialmente, nos registros da Justiça Eleitoral, ele passou por oito agremiações, mas três delas eram fusões ou novas denominações de outros partidos —PDC, PPR e PPB, oriundos ou que deram origem ao partido hoje conhecido como PP. O presidente integrou o PP (Partido Progressista), o PTB (Partido Trabalhista Brasileiro), o PFL (Partido da Frente Liberal), o PSC (Partido Social Cristão) e, desde 2018, o PSL (Partido Social Liberal). Ele também chegou a ser anunciado como filiado ao PEN-Patriota, em janeiro de 2018, mas desistiu e se filiou ao PSL, no qual se elegeu presidente da República. Questionada sobre a possibilidade de seguir Bolsonaro e deixar o PSL, como alguns deputados federais da sigla já indicaram que pretendem fazer, Janaina disse que \"não tem essa hipótese\". \"A gente não pode\", respondeu a deputada, lembrando que é necessária uma janela partidária para que os deputados troquem de sigla e mantenham o mandato. \"Tem uma discussão jurídica. Pode até entrar com processo, vai ser uma dor de cabeça horrenda.\" A deputada enfatizou sua preferência pelas candidaturas independentes de partidos. \"A minha esperança é a gente conseguir aprovar as candidaturas avulsas. Não por mim, mas pelo país. A gente se livra de partido.\" A deputada disse ainda que \"partido não presta, nenhum presta\". Vice-presidente do PSL em São Paulo, o deputado estadual Gil Diniz, que é ligado e subordinado ao deputado federal Eduardo Bolsonaro (PSL-SP), presidente estadual da sigla, diz que espera uma orientação do presidente Jair Bolsonaro sobre deixar o partido. Gil disse que o ideal é que o PSL expulse os descontentes, para que possam migrar sem perder o mandato. \"Mas em último caso, se for essa orientação, eu sigo o presidente e deixo o PSL mesmo que eu perca o mandato.\" Enquanto a situação não se resolve, Gil afirma que continuará trabalhando para lançar candidatos a prefeito no ano que vem. \"O trabalho continua, os diretórios municipais, as filiações\", disse. Para ele, uma debandada do PSL não atrapalharia a eleição de prefeitos bolsonaristas no ano que vem. \"Quem tem o capital político é Bolsonaro, não o PSL. Podemos até apoiar candidatos de outros partidos.\" Gil e Eduardo fazem parte da ala do partido fiel a Bolsonaro e que vê com desconfiança a deputada federal Joice Hasselmann (PSL-SP), que pretende concorrer à Prefeitura de São Paulo no ano que vem. Segundo Gil, é preciso esperar para ver se Joice seguirá no PSL ou se irá atrás de Bolsonaro em outro partido. Crise no PSL Bolsonaro está incomodado com o presidente nacional da sigla, deputado Luciano Bivar (PE). Na terça (8), pediu a um apoiador que não divulgasse um vídeo no qual seu nome era mencionado junto do PSL e de Bivar porque o dirigente está \"queimado para caramba\". Ainda não foi definido o futuro partidário do presidente, que está filiado ao PSL há menos de dois anos. As legendas maiores não querem receber Bolsonaro porque veem nele uma tentativa de assumir o comando da agremiação à qual se vincular. A crise de Bolsonaro com o PSL ganhou nova dimensão na manhã de terça, quando ele pediu que um apoiador esquecesse o partido e disse que Bivar estava \"queimado para caramba\". \"Esquece o PSL, esquece o PSL, ta ok?\", cochichou Bolsonaro no ouvido do apoiador que o esperava na porta do Palácio da Alvorada, na terça, para gravar um vídeo. Um jovem aparentando ter entre 20 e 30 anos se aproximou do presidente com um celular para fazer um vídeo dizendo: \"Eu sou do Recife, pré-candidato do PSL\". Bolsonaro pede então que ele esqueça a legenda, mas o apoiador insiste. \"Eu, Bolsonaro e Bivar juntos por um novo Recife, aê!\", grita o jovem enquanto registra a cena com um celular em posição de selfie. Ao perceber que foi gravado, o presidente então pede que a imagem não seja divulgada. \"Ô cara, não divulga isso não, pô. O cara [Bivar] tá queimado para caramba lá. Vai queimar o meu filme também. Esquece esse cara, esquece o partido\", afirmou. O PSL enfrenta uma crise desde que foi atingido por suspeitas de candidaturas de laranjas, caso revelado pela Folha em fevereiro e que já resultou na queda do ex-chefe da Secretaria-Geral, Gustavo Bebianno. Entre os suspeitos de irregularidades está Bivar, que é deputado federal, e o ministro do Turismo, Marcelo Álvaro Antônio. \"Não há, da parte do presidente, agora, nenhuma formulação com relação a uma suposta transição do partido\", afirmou o porta-voz da Presidência, Otávio Rêgo Barros, na segunda (7). Em fevereiro a Folha revelou que o hoje ministro do Turismo de Bolsonaro patrocinou em 2018, quando era presidente do PSL-MG e candidato a deputado federal, o desvio de verbas públicas do partido por meio de quatro candidatas do interior de Minas. Apesar de figurarem no topo das que nacionalmente mais receberam dinheiro público do PSL, R$ 279 mil, as quatro não apresentaram sinais evidentes de que tenham realizado campanha e, ao final, reuniram, juntas, apenas 2.074 votos. Parte dos recursos que Álvaro Antônio direcionou a elas, como presidente estadual da sigla, foi parar em empresas ligadas a assessores e ex-assessores de seu gabinete na Câmara. Álvaro Antônio foi alvo de denúncia pelo Ministério Público Federal na última sexta (4). Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados Jair Bolsonaro Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/poder/2019/10/trocar-de-partido-e-so-trocar-de-problema-diz-janaina-sobre-bolsonaro-e-psl.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Bolsonaro busca saída jurídica para deixar o PSL Bolsonaro quer descartar PSL para se reeleger em 2022, diz Luciano Bivar PSL tenta colocar panos quentes em racha, mas não pacifica alas descontentes Veja também Nova gestão Compartilhar Fique por dentro das últimas decisões do governo Bolsonaro Ícone fechar Fique por dentro das últimas decisões do governo Bolsonaro Datafolha Compartilhar Otimismo com próximo Congresso é o mais alto dos últimos anos Ícone fechar Otimismo com próximo Congresso é o mais alto dos últimos anos CCR atinge meta da ONU com redução de 50% no índice de mortes em rodovias sob sua administração Nova empresa vai oferecer soluções digitais e inovadoras Ouça agora o 6° episódio da série de podcast Papo Empreendedor Parceria ajuda a reduzir a criminalidade Fórum Santos Export discute o futuro dos portos no país Exercitar corpo e mente garante longevidade saudável parar Mais lidas em Poder Ver todas Bolsonaro busca saída jurídica para deixar PSL e evitar cassação de deputados Trocar de partido é só trocar de problema, diz Janaina sobre Bolsonaro e PSL Bolsonaro radicaliza para blindar governo de suspeitas de corrupção de assessores Crise entre Bolsonaro e PSL embaralha planos para eleição de 2020 WhatsApp admite envio maciço ilegal de mensagens nas eleições de 2018 Principais do dia Compartilhar Bolsonaro busca saída jurídica para deixar PSL e evitar cassação de deputados Segundo advogados do presidente, falta de transparência no partido pode ser justificativa para levar caso à Justiça 9.out.2019 às 16h56 Compartilhar Plenário do TCU confirma suspensão de publicidade do pacote anticrime de Moro O relator considerou indevido o uso de recursos públicos para a divulgação de um projeto de lei que ainda poderá ser alterado 9.out.2019 às 18h39 Compartilhar Congresso aprova LDO de 2020 e estima salário mínimo de R$ 1.040 Lei de Diretrizes Orçamentárias não prevê reajuste real 9.out.2019 às 16h27 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 184.413.027 Total de páginas visualizadas no site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 Visitantes únicos 26.549.259 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
