{"categorias":[""],"corpora":"Dona da antiga Eletropaulo, Enel quer comprar distribuidoras estaduais\nA multinacional de energia Enel, que em 2018 adquiriu a AES Eletropaulo, tem a intenção de comprar as distribuidoras estaduais Light (Rio de Janeiro) e CEB (Distrito Federal), segundo o principal executivo da empresa, Francesco Starace. Leia mais (10/09/2019 - 15h05)\nDona da antiga Eletropaulo, Enel quer comprar distribuidoras estaduais - 09/10/2019 - Mercado - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar mercado mercado financeiro previdência tec teto de gastos em debate mpme cifras & arena do marketing Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Dona da antiga Eletropaulo, Enel quer comprar distribuidoras estaduais Estão no radar da empresa a Light (Rio de Janeiro) e a CEB (Distrito Federal) Copiar link 9.out.2019 às 15h05 Atualizado: 9.out.2019 às 17h45 Ouvir o texto Diminuir fonte Aumentar fonte Ivan Martínez-Vargas São Paulo A multinacional de energia Enel, que em 2018 adquiriu a AES Eletropaulo, tem a intenção de comprar as distribuidoras estaduais Light (Rio de Janeiro) e CEB (Distrito Federal), segundo o principal executivo da empresa, Francesco Starace. Starace afirmou que a companhia de origem italiana está em avançado processo de integração da antiga AES Eletropaulo (hoje Enel SP) e que poderá olhar para outros ativos em 2020. A empresa adquiriu 70% da distribuidora paulista em maio do ano passado por R$ 5,5 bilhões. Trabalhador do setor elétrico; Enel mira empresas estaduais - Ueslei Marcelino/Reuters \"A integração tem sido mais rápida que o esperado. Olhamos [oportunidades de negócio] em áreas urbanas e que tenham potencial de sinergia com regiões onde já atuamos\", disse o executivo a jornalistas nesta quarta-feira (9). Além da antiga Eletropaulo, a Enel controla distribuidoras em Rio de Janeiro, Ceará e Goiás. A companhia ainda atua no setor de geração e transmissão de energia. \"A CEB seria [uma aquisição] interessante porque já atuamos em Goiás\", disse. Ele afirma enxergar no Rio de Janeiro outra uma potencial sinergia, \"mas [a possibilidade de privatização da Light] ainda parece estar nublada\". Ao comentar sobre o possível processo de privatização da Light, o executivo afirmou que há interesse, embora diga que \"há cinco anos se diz que faz sentido [a venda], mas nada aconteceu. Para nós, seria uma oportunidade porque poderíamos combinar as áreas de atuação [dá Light] com as nossas\". Ao ser questionado sobre o interesse da companhia na Cemig, o executivo disse que \"sim, para nós é uma possível sinergia\" e, na sequência, falou sobre a intenção de adquirir a Light, da qual a Cemig já foi acionista. Após o encontro, a assessoria de imprensa da Enel disse que o executivo só se referiu à distribuidora carioca, apesar de ter sido questionado sobre a mineira. O executivo afirmou ainda que a empresa não avalia ampliar seu negócio de transmissão no curto prazo. A companhia já possui a Cien, responsável pela conversão e transmissão de energia entre Brasil e Argentina. Para Starace, a economia brasileira deverá ter crescimento, embora seja afetada pela guerra comercial entre Estados Unidos e China. O executivo lançou nesta quarta-feira o projeto de digitalização da rede de distribuição do bairro de Vila Olímpia, em São Paulo. Segundo a Enel, serão investidos R$ 125 milhões nos próximos três anos para instalar na rede local 40 iniciativas de inteligência artificial e digitalização. O projeto tem recursos do programa de pesquisa e desenvolvimento da Aneel (Agência Nacional de Energia Elétrica). A iniciativa contempla, por exemplo, a instalação de 4.000 sensores que vão monitorar as condições da rede elétrica e poderão alertar quando houver falhas, além de um dispositivo que permitirá acesso remoto. Há a previsão ainda da implementação e sistemas que possam identificar, por exemplo, árvores próximas aos cabos da rede e que possam causar interrupção da transmissão. Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/mercado/2019/10/dona-da-antiga-eletropaulo-enel-quer-comprar-distribuidoras-estaduais.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Hidrelétrica perde espaço e Brasil busca prever vento e sol para operação de energia Discussão sobre redução de subsídio cria boom no setor de energia solar Sul trava batalha do carvão para criar novo polo de gás Veja também REFORMA DA PREVIDÊNCIA Compartilhar Veja na calculadora se você pode escapar da idade mínima Ícone fechar Veja na calculadora se você pode escapar da idade mínima ATÉ 30 DE ABRIL Compartilhar Folha tira todas suas dúvidas sobre a declaração do IR Ícone fechar Folha tira todas suas dúvidas sobre a declaração do IR CCR atinge meta da ONU com redução de 50% no índice de mortes em rodovias sob sua administração Nova empresa vai oferecer soluções digitais e inovadoras Ouça agora o 6° episódio da série de podcast Papo Empreendedor Parceria ajuda a reduzir a criminalidade Fórum Santos Export discute o futuro dos portos no país Exercitar corpo e mente garante longevidade saudável parar Mais lidas em Mercado Ver todas TCU aprova megaleilão do pré-sal e Ministério da Economia comemora Banco Mundial recomenda que Brasil limite salário de servidor e reduza contratações 'Querem forçar todos de volta para o armário', diz empresária dos Racionais Congresso aprova LDO de 2020 e estima salário mínimo de R$ 1.040 Força-tarefa da AGU já atuou em quatro ações na Justiça contra leilão de petróleo desta quinta Principais do dia Compartilhar Bolsonaro busca saída jurídica para deixar PSL e evitar cassação de deputados Segundo advogados do presidente, falta de transparência no partido pode ser justificativa para levar caso à Justiça 9.out.2019 às 16h56 Compartilhar Plenário do TCU confirma suspensão de publicidade do pacote anticrime de Moro O relator considerou indevido o uso de recursos públicos para a divulgação de um projeto de lei que ainda poderá ser alterado 9.out.2019 às 18h39 Compartilhar Congresso aprova LDO de 2020 e estima salário mínimo de R$ 1.040 Lei de Diretrizes Orçamentárias não prevê reajuste real 9.out.2019 às 16h27 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 184.413.027 Total de páginas visualizadas no site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 Visitantes únicos 26.549.259 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
