{"categorias":[""],"corpora":"Resorts em SP organizam oficina e gincana para o Dia da Criança\nFalta pouco mais de uma semana para 12 de outubro, o Dia da Criança. Ainda dá para programar uma viagem rápida de última hora. Veja alguns pacotes especiais com destinos dentro do estado de São Paulo. Leia mais (10/02/2019 - 19h00)\nResorts em SP organizam oficina e gincana para o Dia da Criança - 02/10/2019 - Turismo - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar turismo álbum de viagem destinos Prepare a sua viagem Listas moda praia Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Resorts em SP organizam oficina e gincana para o Dia da Criança Veja opções de pacotes para viagem rápida dentro do estado Copiar link 2.out.2019 às 19h00 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte São Paulo Falta pouco mais de uma semana para 12 de outubro, o Dia da Criança. Ainda dá para programar uma viagem rápida de última hora. Veja alguns pacotes especiais com destinos dentro do estado de São Paulo. As opções incluem cidades no litoral e no interior do estado —alguns hotéis têm programação específica para a data, com atividades como gincanas e oficinas. Há também atrações que podem ser aproveitadas pelos pais, como tirolesa, stand-up paddle, esportes, passeio a cavalo e parque aquático. Alguns locais dão cortesia na hospedagem dos filhos, desde que eles tenham uma idade máxima definida pelo estabelecimento. O Beach Hotel Sunset, em Camburi, praia de São Sebastião, no litoral norte de São Paulo - Divulgação R$ 800 2 noites em Olímpia, na Abreu (abreutur.com.br) No Celebration Resort, com meia pensão. Inclui ingresso para o parque aquático Hot Beach Olímpia. Preço por pessoa; a hospedagem de crianças de até 12 anos é cortesia. Pacote entre os dias 11 e 13 de outubro R$ 853 3 noites em Mogi Guaçu, na CVC (cvc.com.br) No hotel Lummina, com meia pensão. Inclui passeios às cidades de Pedreira, Poços de Caldas, Águas de Lindóia, Monte Sião, Serra Negra e Holambra, com guia. Preço por pessoa. Com transporte rodoviário R$ 1.423 2 noites em Atibaia, na Top Brasil Turismo (topbrasiltur.com.br) No hotel Tauá, com pensão completa e programação especial para o Dia da Criança (que inclui jantar temático, gincanas e shows). Preço por pessoa. Crianças de até 12 anos não pagam pela hospedagem R$ 1.516 4 noites em Barretos, na CVC (cvc.com.br) Com pensão completa, no Barretos Country Hotel & Acquapark. Preço por pessoa. Inclui transporte rodoviário R$ 1.760 2 noites no Guarujá, na Abreu (abreutur.com.br) Com meia pensão, no Sofitel Guarujá, onde haverá uma programação especial de Dia da Criança. Valor por pessoa, com a hospedagem de uma criança de até 3 anos de idade como cortesia Piscina do hotel Vila Inglesa, em Campos do Jordão - Divulgação R$ 1.800 2 noites em Itupeva, na RCA (rcaturismo.com.br) No Quality Resort Itupeva, com pensão completa. Inclui programação especial do Dia da Criança. Preço válido para uma família com dois adultos e duas crianças de até 11 anos. Pacote entre 11 e 13 de outubro R$ 1.900 2 noites em Campos do Jordão, no hotel Vila Inglesa (hotelvilainglesa.com.br) Com pensão completa. Inclui passeios de charrete, a cavalo e de bicicleta, além de arvorismo, tirolesa, oficina de artes e acesso às quadras de vôlei, tênis e à brinquedoteca. Preço válido para um casal, com cortesia para uma criança de até 2 anos. Pacote de 11 a 13 de outubro R$ 1.968 2 noites em Atibaia, na Maringá Lazer (maringalazer.com.br) Com pensão completa, no hotel fazenda Hípica Atibaia. Preço para uma família com dois adultos e duas crianças de até 11 anos. Pacote entre os dias 11 e 13 de outubro R$ 1.988 2 noites em Ilhabela, no hotel Porto Pacuiba (portopacuiba.com.br) Com café da manhã. Inclui recreação infantil para crianças entre 5 e 12 anos. Preço válido para o casal, com hospedagem como cortesia para uma criança de até 12 anos Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados são paulo trânsito Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/turismo/2019/10/resorts-em-sp-organizam-oficina-e-gincana-para-o-dia-da-crianca.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Pista do aeroporto de Foz do Iguaçu será ampliada para receber novas rotas A cidade que pertence a um país, mas fica dentro de outro As belezas da Arábia Saudita abertas pela 1ª vez a turistas estrangeiros, incluindo brasileiros Veja também álbum de viagem Compartilhar Fotógrafo registra paisagens da Nova Zelândia e organiza expedições para o país Ícone fechar Fotógrafo registra paisagens da Nova Zelândia e organiza expedições para o país serviço Compartilhar Saiba como encontrar suas passagens aéreas com os melhores preços Ícone fechar Saiba como encontrar suas passagens aéreas com os melhores preços Mais lidas em Turismo Ver todas Conheça seis lugares pouco explorados em Lisboa Hopi Hari investe na maior noite de terror da sua história Governo da Rússia passa a oferecer visto digital a jato para 53 países Repórter conta como é o cruzeiro com todo mundo nu pelo Caribe É preciso se despir de roupas e preconceitos para entrevistar pessoas em um cruzeiro naturista Principais do dia Compartilhar Bolsonaro busca saída jurídica para deixar PSL e evitar cassação de deputados Segundo advogados do presidente, falta de transparência no partido pode ser justificativa para levar caso à Justiça 9.out.2019 às 16h56 Compartilhar Plenário do TCU confirma suspensão de publicidade do pacote anticrime de Moro O relator considerou indevido o uso de recursos públicos para a divulgação de um projeto de lei que ainda poderá ser alterado 9.out.2019 às 18h39 Compartilhar Congresso aprova LDO de 2020 e estima salário mínimo de R$ 1.040 Lei de Diretrizes Orçamentárias não prevê reajuste real 9.out.2019 às 16h27 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 184.413.027 Total de páginas visualizadas no site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 Visitantes únicos 26.549.259 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
{"categorias":[""],"corpora":"Robôs poderão cuidar de idosos em breve\nO Instituto de Pesquisa da Toyota anunciou na semana passada que está desenvolvendo um robô doméstico que tem a capacidade de aprender continuamente como executar novas tarefas em todos os tipos de casas. O alvo são os idosos, cada vez em maior número, no mundo todo. A tecnologia aplicada é a mesma que permite aos [...] ... Leia post completo no blog Leia mais (10/07/2019 - 16h35)\nRobôs poderão cuidar de idosos em breve – Em Tempo Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Em Tempo Velhices, longevidade, superação Paulo Markun Perfil do blogueiro Ícone fechar Paulo Markun é jornalista, escritor e documentarista Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre página RSS do blog Ícone RSS Home Sem categoria Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 7.out.2019 às 16h35 Robôs poderão cuidar de idosos em breve Ícone mais opções Ícone fechar Copiar link O robô da Toyota, capaz de aprender (Foto Divulgação) Paulo Markun O Instituto de Pesquisa da Toyota anunciou na semana passada que está desenvolvendo um robô doméstico que tem a capacidade de aprender continuamente como executar novas tarefas em todos os tipos de casas. O alvo são os idosos, cada vez em maior número, no mundo todo. A tecnologia aplicada é a mesma que permite aos carros autônomos da Tesla melhorarem continuamente sua condução, sem intervenção humana. Os novos robôs da Toyota usam robótica em nuvem e aprendizado profundo para compartilhar o conhecimento entre as máquinas. Operar e navegar em ambientes domésticos é um grande desafio para os robôs, pois cada casa é única, com uma combinação diferente de objetos em configurações distintas que mudam com o tempo. A Toyota ensina seus robôs a executar tarefas arbitrárias com uma variedade de objetos, em vez de programá-los para executar tarefas predefinidas específicas com objetos específicos. Quando o robô vê um objeto ou cenário específico novamente, mesmo que a cena tenha mudado um pouco, ele sabe quais ações podem ser tomadas com relação ao que vê. Para isso, os cientistas usam um sistema de telepresença imersivo, no qual existe um modelo do robô, espelhando o que o robô está fazendo na vida real. O instrutor vê o que o robô está vendo ao vivo, em 3D, a partir dos sensores do robô. O professor pode selecionar comportamentos diferentes para instruir e depois anotar a cena 3D, como associar partes da cena a um comportamento, especificar como segurar uma alça ou desenhar a linha que define o eixo de rotação de uma porta do gabinete. Como uma pessoa, o robô tem graus redundantes de liberdade. Pode, por exemplo, mover as mãos da maneira que quiser, sempre que quiser, ajustando a postura do corpo inteiro para acomodar os movimentos. Possui ainda um conjunto de câmeras visuais e de profundidade com um amplo campo de visão. Isso fornece uma quantidade significativa de contexto para a pessoa que ensina o robô e o próprio robô. Os testes acontecem em casas reais. No momento, o sistema pode executar com êxito uma tarefa de nível humano relativamente complexa em cerca de 85% das vezes. Isso inclui permitir que o robô tente automaticamente novamente, quando percebe que falhou num comportamento específico. Cada tarefa é composta por cerca de 45 comportamentos independentes, o que significa que todo comportamento individual resulta em sucesso ou falha recuperável em 99,6% das vezes. Os avanços acontecem em vários países. Na China, Chen Xiaoping, professor da Universidade de Ciência e Tecnologia (USTC), desenvolve robôs de serviço que podem fornecer serviços, como lembretes de medicamentos, há mais de 10 anos. No Japão, a principal aposta da indústria, apoiada pelo governo, é a solução humanóide chamada Carebots, projetada especificamente para atendimento a idosos. O governo japonês está fazendo sua parte subsidiando uma grande parte dessa pesquisa. Nos EUA, a National Science Foundation investe no desenvolvimento de robôs de serviço e o Instituto Nacional de Saúde financia iniciativas robóticas para melhorar a saúde e a qualidade de vida de pacientes idosos. Mas o caminho para esse futuro tem seus perçalcos: a Jibo, que arrecadou US$ 3 milhões por meio do site Indiegogo e conseguiu mais US$ 70 milhões de venture capital, vendeu mais de seis mil unidades desse assistente pessoal que parece o Wall-E do desenho da Pixar só na pré-venda. Demorou quatro anos para colocar o produto no mercado, mas quando chegou às prateleiras e depósitos, em setembro de 2017, já tinha rivais poderosos em campo – o Siri da Apple, o Google Assistant e o Bixby da Samsung, entre outros. Jibo virou capa da Time, como uma das 25 melhores invenções do ano, até que em novembro de 2018, quando a SQN Venture Partners, uma empresa especializada em “formas alternativas de financiamento” para ajudar as empresas a crescer, comprou a IP da Jibo. O passo seguinte foi o anúncio de que os servidores serão desligados. . Envie sua notícia Erramos? Busca Busca no blog Mais lidas Por acaso, cientistas americanos descobrem coquetel do rejuvenescimento Pesquisa associa enxaqueca com mal de Alzheimer Super-velhos tem memória igual a de jovens Idosos desenvolvem games em 48 horas Idosos tem novo portal e canal web Tags envelhecimento idosos velhice demência Brasil Portugal EStados Unidos Aposentados envelhecer Alzheimer Unicamp cohousing DInamarca OCDE China mal de Alzheimer longevidade robôs Organização Mundial da Saúde Universidade de Bolonha Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress"}
{"categorias":[""],"corpora":"O papagaio que entrou para a história do Judiciário\nEm junho de 2017, a Folha revelou uma história que sensibilizou os leitores. O ministro Og Fernandes, do Superior Tribunal de Justiça, manteve decisão do Tribunal Regional Federal da 5ª Região (TRF-5), com sede no Recife, que assegurou à dona Izaura, então com 77 anos, o direito de continuar na posse de Leozinho, um papagaio. [...] ... Leia post completo no blog Leia mais (10/09/2019 - 07h25)\nO papagaio que entrou para a história do Judiciário – Frederico Vasconcelos Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Frederico Vasconcelos Interesse Público Frederico Vasconcelos Perfil do blogueiro Ícone fechar Repórter especial, trabalha na Folha desde 1985. No blog, reúne textos investigativos, aborda gastos públicos, política nacional e judiciário. Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre página RSS do blog Ícone RSS Home Geral Polêmica Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 9.out.2019 às 7h25 O papagaio que entrou para a história do Judiciário Ícone mais opções Ícone fechar Copiar link Ministros Og Fernandes, Antonio Saldanha Palheiro e Marco Aurélio Bellizze, do Superior Tribunal de Justiça, na exposição “STJ 30 anos, 30 histórias”. No destaque, dona Izaura e o papagaio Leozinho, em reportagem da Folha (Fotos: Emerson Leal/STJ e arquivo pessoal – 23.Jun.2017/Folhapress) Frederico Vasconcelos Em junho de 2017, a Folha revelou uma história que sensibilizou os leitores. O ministro Og Fernandes, do Superior Tribunal de Justiça, manteve decisão do Tribunal Regional Federal da 5ª Região (TRF-5), com sede no Recife, que assegurou à dona Izaura, então com 77 anos, o direito de continuar na posse de Leozinho, um papagaio. Depois de uma denúncia anônima, em novembro de 2010, um fiscal do Ibama esteve em sua casa, em Cajazeiras, no interior da Paraíba, e lavrou o auto de infração. Ela teve uma crise de pressão alta. A família entrou na Justiça com um pedido de tutela antecipada para evitar a apreensão do papagaio. A medida foi concedida pelo juiz de primeiro grau e mantida pelo tribunal de segunda instância. O STJ julgou que Leozinho deveria ficar com dona Izaura. Até o dia 19 de dezembro, a foto de Leozinho e dona Izaura estará na exposição multimídia “STJ 30 anos, 30 histórias”, no mezanino do Edifício dos Plenários, na sede do STJ, em Brasília. O episódio de Cajazeiras foi uma das histórias selecionadas para a série de reportagens divulgadas pelo STJ, de dezembro de 2018 a abril deste ano. A exposição é um desdobramento da série. “A ideia começou na Coordenação de Imprensa e Conteúdo, que tinha o projeto de fazer uma série para comemorar os 30 anos do tribunal com 30 reportagens que relatassem julgamentos importantes que marcaram a história do país e mudaram a vida das pessoas, e também momentos institucionais importantes, como a construção do prédio e o início da digitalização dos processos, em que o STJ foi pioneiro”, afirma Juliana Neiva, secretária de Comunicação do tribunal. O ministro relator Og Fernandes informou em 2017 que a questão já é pacificada no STJ. Ou seja, o Ibama zela pela preservação da espécie, mas a corte entende que, se o animal é bem cuidado e está “humanizado”, as possibilidades de sobrevivência são quase nulas caso ele seja devolvido ao ambiente. “Quando afastado do dono, o papagaio morre de depressão”, comentou Fernandes. “O papagaio não é agressivo, come melhor do que muita gente”, disse, na ocasião, o advogado João de Deus Quirino Filho, que representou a família no processo. Leozinho e dona Izaura definitivamente entraram para a história do Judiciário. Envie sua notícia Erramos? Busca Busca no blog Mais lidas A madre superiora do STF e o procurador do baixo clero José Serra e Geraldo Alckmin querem indenização por charges no site do PT Exército corta gastos e STM paga viagem à Grécia de três ministros em férias ‘Congresso Nacional quer o juiz acovardado’, diz magistrado Júri popular e ‘reality show da tragédia’ Tags Sergio Moro Dias Toffoli Humberto Martins Conselho Nacional de Justiça Jair Bolsonaro Gilmar Mendes João Otávio de Noronha Cármen Lúcia Tribunal de Justiça de São Paulo Raquel Dodge Associação Nacional dos Procuradores da República (ANPR) Luiz Fux Supremo Tribunal Federal Superior Tribunal de Justiça Eliana Calmon Operação Lava Jato Luiz Inácio Lula da Silva Corregedoria Nacional de Justiça Ricardo Lewandowski Nancy Andrighi Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress"}
