{"categorias":[""],"corpora":"PSL tenta colocar panos quentes em racha, mas não pacifica alas descontentes\nDeputados do PSL começaram um movimento de colocar panos quentes no racha deflagrado após a crítica pública do presidente Jair Bolsonaro ao partido. A bancada, no entanto, segue em conflito. Leia mais (10/09/2019 - 10h44)\nPSL tenta colocar panos quentes em racha, mas não pacifica alas descontentes - 09/10/2019 - Poder - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar poder governo bolsonaro lava jato legislativo paulista Entrevista da 2ª agência lupa piauí Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar PSL tenta colocar panos quentes em racha, mas não pacifica alas descontentes Bolsonaro disse que presidente do PSL está 'queimado' e expos racha em seu partido Copiar link 9.out.2019 às 10h44 Ouvir o texto Diminuir fonte Aumentar fonte Angela Boldrini Brasília Deputados do PSL começaram um movimento de colocar panos quentes no racha deflagrado após a crítica pública do presidente Jair Bolsonaro ao partido. A bancada, no entanto, segue em conflito. Os parlamentares fizeram uma longa reunião na noite desta terça-feira (8). De lá, saíram com um \"pacto de silêncio\". Segundo deputados ouvidos pela Folha, houve um acordo para que não se falasse publicamente, à imprensa ou nas redes sociais sobre o que foi discutido na sala da liderança do partido na Câmara. Nesta terça-feira, Bolsonaro afirmou a um apoiador para esquecer o PSL e disse que o presidente do partido, Luciano Bivar (PE), está \"queimado para caramba\" em seu estado. Nas últimas semanas, o presidente tem avaliado a possibilidade de deixar o PSL e se filiar a uma outra sigla pequena ou a um partido em formação. Na segunda (7), Bolsonaro recebeu no Palácio do Planalto a advogada Karina Kufa, que está em embate interno dentro do PSL contra o grupo de Bivar. Luciano Bivar e Jair Bolsonaro em evento de filiação do então candidato ao PSL, em 2018 - Diego Nigro/JC Imagem/Folhapress A declaração do presidente gerou reação forte de líderes da legenda. O senador Major Olímpio (PSL-SP), líder do partido na Câmara, afirmou que o PSL foi pego de calças curtas e que estava perplexo. O líder do PSL na Câmara, Delegado Waldir (GO), disse à revista Época que o \"quintal de Bolsonaro também está sujo\", em referência à investigação sobre o senador Flávio Bolsonaro (PSL-RJ), filho do presidente, investigado por peculato, lavagem de dinheiro e organização criminosa —os crimes supostamente praticados estão ligados ao gabinete dele na Assembleia Legislativa do Rio de Janeiro. Na Câmara, os deputados que se pronunciaram adotaram tom apaziguador. Coronel Tadeu (SP) afirmou que a bancada está pacificada e que não há discussão sobre o assunto. Delegado Waldir (GO), líder do PSL na Casa, chegou a afirmar que o partido é \"100% Bolsonaro e 100% Bivar\". Nelson Barbudo (MT) saiu da sala dizendo que não queria ser abordado pela imprensa e brincou fingindo não conseguir falar. Os parlamentares seguiram para jantar com o ministro da Justiça, Sergio Moro, em encontro sobre o pacote anticrime patrocinado por ele. O presidente da legenda, porém, não foi ao encontro, que, por outro lado, contou com a presença de Eduardo Bolsonaro (PSL-SP). Os dois representam grupos opostos do PSL, um mais ligado à sigla e outro mais ligado ao próprio presidente. Apesar da tentativa de pacificar a legenda, parlamentares ainda demonstram insatisfação com a fala do presidente e também com a reação do partido de abafar o caso. Segundo um deputado que participou da reunião, os congressistas adotaram postura pró-Bolsonaro por causa da presença de Eduardo e reclamou que, na presença de Bivar, o discurso era o oposto, o que demonstraria falta de lealdade dos correligionários. Após a reunião, Delegado Waldir minimizou o desconforto entre Bolsonaro e Bivar e afirmou que este último está \"tranquilíssimo\" e disse que será marcado um encontro entre a bancada e o presidente para \"aparar as arestas\". Já o deputado pernambucano evitou circular nas dependências da Câmara durante todo o dia, não compareceu à reunião e não quis comentar as críticas. Quem é quem no esquema de candidaturas-laranjas do PSL ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Em reportagens publicadas desde fevereiro, a Folha revelou esquema de desvio de verbas públicas do PSL por meio de candidatas femininas de fachada, caso que atinge não só o ministro do Turismo de Bolsonaro, Marcelo Álvaro Antônio, mas também Bivar. O presidente da sigla começou a ser investigado pela Polícia Federal após a Folha revelar que ele patrocinou a destinação de R$ 400 mil de verba eleitoral do partido para uma secretária da sigla em Pernambuco, a quatro dias da eleição. Maria de Lourdes Paixão oficialmente concorreu a deputada federal e, apesar de ser a terceira maior beneficiada com verba do PSL em todo o país, obteve apenas 274 votos. O PSL foi criado em 1998 por Bivar e, nos 20 anos seguintes, foi uma sigla nanica, de baixíssima expressão política nacional. Somente no começo de 2018 a sua história mudou ao acertar a filiação de Bolsonaro, que desistiu de ingressar no Patriota e sacramentou a sétima mudança de partido em sua carreira política. Com a onda que deu a vitória a Bolsonaro em outubro de 2018, o PSL foi a sigla mais votada e acabou elegendo a segunda maior bancada da Câmara dos Deputados. Os cofres do partido também ficaram recheados. Em 2018 a sigla recebeu pouco mais de R$ 9 milhões do fundo partidário, que é a fonte pública de receita das legendas. Com os votos recebidos na onda Bolsonaro, o partido terá essa verba multiplicada por 12 neste ano, sendo a número 1 do ranking, com cerca de R$ 110 milhões. Raio-X do PSL 271.195 filiados (em ago.19) 3 governadores 53 deputados federais 3 senadores R$ 110 milhões em repasses do fundo partidário em 2019 (estimativa) Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados Jair Bolsonaro Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/poder/2019/10/psl-tenta-colocar-panos-quentes-em-racha-mas-nao-pacifica-alas-descontentes.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Bolsonaro radicaliza para blindar governo de suspeitas de corrupção de assessores Em meio à crise dos laranjas, Bolsonaro vai se reunir com Moro, PF e ministro do Turismo Como fiz caixa 2 se não fiz campanha?, diz Bolsonaro sobre laranjal do PSL Veja também Nova gestão Compartilhar Fique por dentro das últimas decisões do governo Bolsonaro Ícone fechar Fique por dentro das últimas decisões do governo Bolsonaro Datafolha Compartilhar Otimismo com próximo Congresso é o mais alto dos últimos anos Ícone fechar Otimismo com próximo Congresso é o mais alto dos últimos anos CCR atinge meta da ONU com redução de 50% no índice de mortes em rodovias sob sua administração Nova empresa vai oferecer soluções digitais e inovadoras Ouça agora o 6° episódio da série de podcast Papo Empreendedor Parceria ajuda a reduzir a criminalidade Fórum Santos Export discute o futuro dos portos no país Exercitar corpo e mente garante longevidade saudável parar Mais lidas em Poder Ver todas Bolsonaro busca saída jurídica para deixar PSL e evitar cassação de deputados Trocar de partido é só trocar de problema, diz Janaina sobre Bolsonaro e PSL Bolsonaro radicaliza para blindar governo de suspeitas de corrupção de assessores Crise entre Bolsonaro e PSL embaralha planos para eleição de 2020 WhatsApp admite envio maciço ilegal de mensagens nas eleições de 2018 Principais do dia Compartilhar Bolsonaro busca saída jurídica para deixar PSL e evitar cassação de deputados Segundo advogados do presidente, falta de transparência no partido pode ser justificativa para levar caso à Justiça 9.out.2019 às 16h56 Compartilhar Plenário do TCU confirma suspensão de publicidade do pacote anticrime de Moro O relator considerou indevido o uso de recursos públicos para a divulgação de um projeto de lei que ainda poderá ser alterado 9.out.2019 às 18h39 Compartilhar Congresso aprova LDO de 2020 e estima salário mínimo de R$ 1.040 Lei de Diretrizes Orçamentárias não prevê reajuste real 9.out.2019 às 16h27 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 184.413.027 Total de páginas visualizadas no site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 Visitantes únicos 26.549.259 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
