{"categorias":[""],"corpora":"A fantástica fábrica de chocolate de uma pessoa só\nGanhei de presente de aniversário de uma amiga algumas barras de chocolate com um bilhete onde se lia \"quase melhor que sexo\". A frase destoava das embalagens delicadas dos chocolates mas os sabores logo se revelaram intensos, surpreendentes e certeiros. Certamente melhores que muito sexo por aí, rs. A responsável pelas delicadas barras era a [...] ... Leia post completo no blog Leia mais (09/30/2019 - 23h53)\nA fantástica fábrica de chocolate de uma pessoa só – Marcelo Katsuki Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Marcelo Katsuki Comes e Bebes Marcelo Katsuki Perfil do blogueiro Ícone fechar Formado em arquitetura pela FAU-USP, Marcelo Katsuki é cozinheiro formado pela Escola de Gastronomia João Dória Jr e sommelier pela ABS (Associação Brasileira de Sommeliers). Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre perfil do blogueiro no Facebook Link externo, abre perfil do blogueiro no Twitter Link externo, abre perfil do blogueiro no Instagram Link externo, abre página RSS do blog Ícone RSS Home Geral Lugares Curiosidades Comes Receitas Bom e barato Restaurantes Bebes Bares Prateleira Vídeos Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 30.set.2019 às 23h53 A fantástica fábrica de chocolate de uma pessoa só Ícone mais opções Ícone fechar Copiar link Marcelo Katsuki Ganhei de presente de aniversário de uma amiga algumas barras de chocolate com um bilhete onde se lia “quase melhor que sexo”. A frase destoava das embalagens delicadas dos chocolates mas os sabores logo se revelaram intensos, surpreendentes e certeiros. Certamente melhores que muito sexo por aí, rs. A responsável pelas delicadas barras era a chocolatière Arcelia Gallardo, uma americana filha de mexicanos que divide seu tempo entre a Califórnia e o Brasil, onde tem um pequeno ateliê chamado Mission Chocolate. Arcelia montou essa pequena fábrica no Brooklin onde faz tudo: fermenta os grãos com a polpa, seca, torra, tritura, faz a moagem, e no fim ainda realiza algumas alquimias. Cria barras com sabores de doces brasileiros. Sua última criação foi o chocolate de pão de mel, mas há delírios certeiros como o de pamonha, com gostinho do doce de milho, e um de arroz doce, com um toque de canela. Ambos incríveis. Moldagem em forminhas feita sobre uma balança digital. Hora de desenformar as barrinhas de chocolate. Arcelia não só faz todo o processo, como prepara alguns dos ingredientes da finalização: desidrata cascas de laranja, corta goiabadas em cubinhos. Ela compra papéis decorados, recorta e embala as barras individualmente. Impressionante. E a produção chega a 2 mil barras por mês! Arcelia realiza degustações guiadas em eventos e lojas de chocolates. No meio disso tudo, ainda arruma tempo para cuidar das duas filhas e realiza aulas e palestras, onde fala de sua grande paixão: o chocolate. Sua criações podem ser encontradas em lojas como a Casa Santa Luzia, a LojaMod e a Cupping Café, em SP. No Rio, o NOOMA do Praia Botafogo Shopping foi o local escolhido para se degustar essas belezuras. Ah, e no site ela ensina várias receitas com chocolate e uma verdadeira joia: como fazer um chocolate bean-to-bar, ou seja, do grão até a barra, pronta para ser embalada (ou devorada). Curtiu? Então clique aqui e se lambuze! Contato: arcelia@missionchocolate.com Envie sua notícia Erramos? Busca Busca no blog Mais lidas Tudo o que você queria saber sobre gastronomia japonesa Quentinhas A fantástica fábrica de chocolate de uma pessoa só Quentinhas Tags drinques sushi hamburguer Recife vegano bacalhau cerveja Fernando de Noronha Noronha cafe vegetariano tapioca bom e barato receita chocolate comida japonesa Páscoa boteco camarão bolo Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress"}
