{"categorias":[""],"corpora":"Estados dos EUA levarão adiante investigação antitruste de grandes empresas de tecnologia\nUm grupo de estados dos Estados Unidos está se preparando para levar adiante uma investigação antitruste conjunta sobre as grandes empresas de tecnologia, de acordo com pessoas informadas sobre a situação, o que reforçará o escrutínio de um setor que já está sob os holofotes federais. Leia mais (08/20/2019 - 17h39)\nEstados dos EUA levarão adiante investigação antitruste de grandes empresas de tecnologia - 20/08/2019 - Tec - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar tec the wall street journal games Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Estados dos EUA levarão adiante investigação antitruste de grandes empresas de tecnologia Investigação deve reforçar o escrutínio de um setor que já está sob os holofotes federais Copiar link 20.ago.2019 às 17h39 Ouvir o texto Diminuir fonte Aumentar fonte The Wall Street Journal Um grupo de estados dos Estados Unidos está se preparando para levar adiante uma investigação antitruste conjunta sobre as grandes empresas de tecnologia, de acordo com pessoas informadas sobre a situação, o que reforçará o escrutínio de um setor que já está sob os holofotes federais. O esforço, envolvendo secretários estaduais de justiça, deve ser lançado formalmente já no mês que vem, disseram as fontes. É provável que seu foco seja determinar se um pequeno número de plataformas dominantes de tecnologia usam seu poder de mercado para sufocar a competição. Como parte do inquérito, os estados devem fazer solicitações de informações, com poderes semelhantes ao de intimações federais, a empresas de tecnologia e de outros setores, disseram as fontes. Investigação deve reforçar o escrutínio de um setor que já está sob os holofotes federais - Lionel Bonaventure/AFP A nova investigação se enquadra aos planos do Departamento da Justiça federal, que no mês passado anunciou uma revisão antitruste que se concentrará em companhias de tecnologia como o Google, do grupo Alphabet, e o Facebook, disseram as pessoas informadas sobre os planos. O número específico de estados que podem aderir à investigação não foi informado, ainda que uma das pessoas conhecedoras do esforço tenha dito que até 20 estados podem participar. Google, Facebook, Amazon e Apple, quatro das empresas que provavelmente serão foco da nova investigação, se recusaram a comentar. As companhias em geral dizem que operam de forma limpa e não se envolvem em comportamento prejudicial à competição. O The Wall Street Journal noticiou em junho que alguns secretários estaduais de justiça estavam considerando uma investigação sobre as grandes empresas de tecnologia. À medida que aquele esforço se aproximava de uma investigação formal, representantes de cerca de uma dúzia de departamentos estaduais de justiça, em estados governados tanto pelos republicanos quanto pelos democratas, se reuniram com dirigentes do Departamento da Justiça em Washington, em julho, para discutir suas preocupações sobre a falta de competição no setor de tecnologia, de acordo com pessoas informadas sobre a reunião. A composição política do grupo multiestadual não está definida. Um inquérito bipartidário poderia dar mais força à investigação e ajudar a proteger líderes do Partido Republicano contra questões sobre uma possível motivação política de suas ações, por exemplo queixas sobre a maneira pela qual plataformas online tratam o discurso conservador. \"Os secretários de justiça envolvidos têm preocupações sobre o controle de dados pessoais por grandes empresas de tecnologia, e as responsabilizarão por práticas anticompetitivas que coloquem em risco a privacidade e os dados dos consumidores\", disse um porta-voz da democrata Letitia James, a secretária estadual de justiça de Nova York. Dicas de segurança e privacidade em redes sociais ic_save Ícone seta para esquerda Ícone seta para direita ic_share Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Uma porta-voz do democrata Josh Stein, secretário da justiça da Carolina do Norte, disse que ele estava \"participando de conversações bipartidárias sobre essa questão\". O também democrata Jim Hood, secretário da justiça do Mississipi, afirmou em comunicado que continua \"preocupado com o acúmulo de dados nas mãos de uns poucos, e sempre atento a qualquer monopólio.\" O republicano Ken Paxton, secretário da justiça do Texas, divulgou um comunicado depois da reunião do mês passado no qual afirmava que ele e os demais secretários de justiça haviam discutido \"as preocupações reais que os consumidores de todo o país têm sobre as grandes empresas de tecnologia que sufocam a competição na internet\". A investigação estadual esperada adicionaria uma terceira frente de escrutínio sobre o setor de tecnologia. Além da investigação do Departamento da Justiça, a Comissão Federal do Comércio (FTC, na sigla em inglês) está investigando preocupações antitruste quanto ao Facebook, entre as quais a aquisição pela empresa de companhias de tecnologia iniciantes, bem como questões competitivas em outras áreas do setor de tecnologia. O envolvimento dos departamentos estaduais de justiça pode aumentar a complexidade e o custo dos casos, para as empresas. Os secretários estaduais foram uma das forças motoras no histórico caso antitruste conjunto do governo federal e governos estaduais contra a Microsoft, duas décadas atrás. A Microsoft aceitou diversas condições, entre as quais tornar a plataforma Windows mais acessível para desenvolvedores externos de software. Mas os estados terminaram rachados quanto a aceitar ou não o acordo com que o caso foi encerrado. Alguns especialistas dizem que o envolvimento deles prolongou e expandiu a batalha judicial, em alguns casos de maneira significativa. O Departamento da Justiça e a FTC chegaram a um acordo detalhado, algumas semanas atrás, para revisar não só Google e Facebook mas também Amazon e Apple. Pode ser que algumas das quatro gigantes da tecnologia venham a ser investigadas por múltiplas agências antitruste. Diante de pedidos de comentários, uma porta-voz do Google citou o depoimento ao Congresso americano no mês passado por Adam Cohen, o diretor de política econômica da companhia, que disse que o gigante das buscas e publicidade na internet havia \"ajudado a reduzir preços e expandir as escolhas de consumidores e comerciantes, nos Estados Unidos e ao redor do mundo\". Na mesma audiência, o diretor de políticas públicas do Facebook, Matt Perrault, disse que o rei da mídia social \"enfrenta intensa competição em todos os serviços e produtos que oferece\". Representantes da Apple e Amazon ecoaram esses comentários na audiência, cada qual dizendo que suas empresas concorrem com rivais bem estabelecidos. As autoridades regulatórias, legisladores e especialistas legais se preocupam, no entanto, por porções significativas do mercado de alta tecnologia se terem tornado não competitivas. Elas incluem publicidade, buscas, mídia social, vendas de apps e certos setores de varejo, entre outras. A recente reunião entre secretários de justiça e o Departamento da Justiça teve a presente do secretário federal da justiça William Barr, de seu adjunto Jeffrey Rosen e do assistente Makan Delrahim, que comanda a divisão antitruste do departamento, disseram pessoas informadas sobre o assunto. Autoridades federais e estaduais americanas assumiram o compromisso de trabalhar juntas e podem unir forças formalmente, disseram fontes. As preocupações comuns incluem o crescimento das empresas de tecnologia, alimentado pelos dados acumulados sobre os consumidores, e a dificuldade resultante que potenciais rivais teriam para entrar nos mesmos mercados. Um porta-voz do Departamento da Justiça se recusou a comentar. The Wall Street Journal, tradução de Paulo Migliacci Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados amazon apple Facebook google instagram Internet Mark Zuckerberg WhatsApp Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/tec/2019/08/estados-dos-eua-levarao-adiante-investigacao-antitruste-de-grandes-empresas-de-tecnologia.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Facebook lança ferramenta para garantir proteção de dados pessoais Facebook não avisou usuários sobre riscos de ferramenta de login Governo brasileiro pode multar Facebook por escuta de usuários Veja também Compartilhar Casas de bitcoin usam registro improvisado; entenda os riscos Ícone fechar Casas de bitcoin usam registro improvisado; entenda os riscos ronaldo lemos Compartilhar Colunista escreve às segundas sobre tecnologia e comportamento Ícone fechar Colunista escreve às segundas sobre tecnologia e comportamento Mais lidas em Tec Ver todas Google impõe restrição a discussões políticas entre funcionários Mais da metade das buscas do Google resulta em zero clique, diz relatório Alphabet testa sistema para identificar drones Microsoft admite que ouvia áudios de usuários do Xbox, diz site Fabricantes reeditam consoles em onda retrô de videogames Principais do dia Compartilhar Governo Bolsonaro vê em apoio de Trump e resistência de Merkel resultado positivo do G7 Na visão de auxiliares do presidente, Macron ficou isolado ao tentar usar queimadas na Amazônia para prejudicar acordo UE-Mercosul 25.ago.2019 às 19h24 Compartilhar No Rio, protesto contra queimadas reúne artistas e políticos fluminenses Segundo a entidade 342 Amazônia, que organizou o evento, público estimado era de 15 mil pessoas 25.ago.2019 às 19h25 Compartilhar Em rede social, Bolsonaro apoia comentário ofensivo à primeira-dama francesa Episódio ocorre em meio a tensão diplomática com líder francês 25.ago.2019 às 18h39 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 215.778.848 Total de páginas visualizadas no site da Folha em julho de 2019, segundo o Google Analytics Informação jul.2019 Visitantes únicos 27.502.955 Total de visitantes diferentes do site da Folha em julho de 2019, segundo o Google Analytics Informação jul.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
