{"categorias":[""],"corpora":"PSL discute CPI das ONGs para rebater investigação de crise na Amazônia\nGuerra de papel Com os sinais de que a oposição tenta articular uma CPI para investigar a atuação do governo na crise de queimadas na Amazônia, o PSL, partido de Jair Bolsonaro, discute propor uma Comissão Parlamentar de Inquérito que apure a atuação de ONGs no Brasil. A bancada da sigla na Câmara já prepara os [...] ... Leia post completo no blog Leia mais (08/25/2019 - 02h00)\nPSL discute CPI das ONGs para rebater investigação de crise na Amazônia – Painel Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Painel Daniela Lima Perfil do blogueiro Ícone fechar Página traz notícias e bastidores da política. Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre página RSS do blog Ícone RSS Home Colunas - versão impressa Outros textos Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia poder Eleições 2018 Painel Lava jato Congresso Nacional Entrevista da 2ª mercado cifras & letras consumo consciente folhainvest imposto de renda mercado aberto mpme o brasil que dá certo previdência vaivém das commodities cotidiano educação carnaval 2018 ao seu tempo febre amarela Folha verão rio de janeiro mundo coreia do norte governo trump esporte copa 2018 campeonato paulista liga dos campeões corrupção no futebol basquete surfe tênis velocidade vôlei ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde Turismo Especiais Seminários Folha Empreendedor Social FIIS Top of mind Sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha fale com a folha anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 25.ago.2019 às 2h00 PSL discute CPI das ONGs para rebater investigação de crise na Amazônia Ícone mais opções Ícone fechar Copiar link O governo do Acre decretou, na manhã desta sexta-feira (23), estado de emergência devido ao período de estiagem no estado e ao número de queimadas. (Crédito: Corpo de Bombeiros) Painel Guerra de papel Com os sinais de que a oposição tenta articular uma CPI para investigar a atuação do governo na crise de queimadas na Amazônia, o PSL, partido de Jair Bolsonaro, discute propor uma Comissão Parlamentar de Inquérito que apure a atuação de ONGs no Brasil. A bancada da sigla na Câmara já prepara os termos de um requerimento para pedir assinaturas. Os governistas, com isso, tentam dar fôlego à narrativa do presidente de que organizações não governamentais agem para macular sua gestão. Na folhinha A crise na região amazônica aumentou a expectativa interna em relação ao discurso de Jair Bolsonaro na Assembleia Geral da ONU, no mês que vem. Devagar com o andor Espera-se que o presidente inicie um período de “panos frios” na política externa para não melar a assinatura do acordo com a União Europeia, prevista para abril de 2020. Fogo na Amazônia Ícone grid Ícone tela cheia Ícone fechar Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar ✕ Veja novamente Ícone seta para esquerda Volte Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Volte Compartilhe Ícone Facebook Facebook Ícone Twitter Twitter Ícone Whatsapp Whatsapp Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de messenger Messenger Ícone de linkCadeado representando um link Copiar link Ícone fechar Cara da crise Colegas do ministro Ricardo Salles (Meio Ambiente) na Esplanada viram na escolha do general Fernando Azevedo e Silva (Defesa) como porta-voz das ações na Amazônia um sinal de que o governo tenta diminuir a pressão sobre o nome que, até aqui, divide com o presidente “a cara da crise“. Escolta Salles tem recebido apoio público dos filhos do presidente. Eduardo Bolsonaro (PSL-RJ) defendeu o ministro em suas redes sociais. Não sei se vou ou se fico No grupo de Whatsapp da Frente Parlamentar da Agropecuária (FPA) houve intensa discussão sobre a melhor estratégia a ser adotada diante da escalada de ameaças de embargo a produtos brasileiros. Armadilha O grupo majoritário avaliou que reclamar abertamente de potenciais prejuízos ao agronegócio daria munição aos estrangeiros contra a produção brasileira. Com cerimônia Houve debate entre os governadores da região afetada pelas queimadas sobre qual seria o melhor lugar para a reunião com Jair Bolsonaro na terça (27). Venceu o grupo que defendeu fazer o encontro em Brasília, para dar ar institucional, “sem margem a passionalidades”. Uni-vos Partidos de esquerda no Rio querem criar um polo para se opor a Bolsonaro na capital nas eleições municipais. Nesta semana, PSOL, PDT, PT, PC do B e PCB fazem seminário com representantes desse campo no exterior. Eleições 2018 Ícone grid Ícone tela cheia Ícone fechar Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar ✕ Veja novamente Ícone seta para esquerda Volte Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Volte Compartilhe Ícone Facebook Facebook Ícone Twitter Twitter Ícone Whatsapp Whatsapp Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de messenger Messenger Ícone de linkCadeado representando um link Copiar link Ícone fechar Novos ventos Senadores que trabalham pela aprovação do nome de Eduardo Bolsonaro para a embaixada do Brasil nos EUA esperam que o clima melhore nas próximas duas semanas para o filho 03 do presidente. Música para os ouvidos Há promessa de que o Planalto vai dar tração à liberação de emendas e cargos para garantir a votação da reforma da Previdência, o que poderia amolecer também as resistências à indicação de Eduardo. Sem desconto Apesar da expectativa, dirigentes de partidos dizem duvidar que o governo consiga, com uma negociação, liquidar duas faturas. Esse grupo reitera que a votação de Eduardo vai demandar “esforço à parte do Planalto”. Conhecereis a verdade As manifestações convocadas por grupos de direita para este domingo (25) serão um teste para Sergio Moro (Justiça). Como o Planalto decidiu não mergulhar na articulação dos atos ao perceber que eram direcionados ao STF, sobrou a base mais ligada à Lava Jato do que ao bolsonarismo para fazer volume. Causa própria O mote do protesto mudou após a repercussão negativa dos chamados com ofensas a ministros do STF. O foco agora é o projeto de lei que pune o abuso de autoridade. Procuradores defendem vetos ao texto. Veja a interferência de Bolsonaro em órgão da administração Ícone grid Ícone tela cheia Ícone fechar Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar ✕ Veja novamente Ícone seta para esquerda Volte Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Volte Compartilhe Ícone Facebook Facebook Ícone Twitter Twitter Ícone Whatsapp Whatsapp Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de messenger Messenger Ícone de linkCadeado representando um link Copiar link Ícone fechar Com cautela O grupo de trabalho que analisa o pacote anticrime de Sergio Moro deve aprovar proposta que restringe as prisões preventivas. Emenda ao texto do deputado Capitão Augusto (PL-SP) diz que a medida só deve ser aplicada em último caso. Agora vai A Comissão de Constituição e Justiça da Câmara debate na terça (27) projeto que criminaliza o ativismo judicial, definido no texto como a tentativa do Judiciário de usurpar as competências do Legislativo. A proposta será votada pouco mais adiante. TIROTEIO Dallagnol passou a sacolinha com desembaraço, faturou alto com palestra e deixou de lado o disfarce da caridade Do senador Renan Calheiros (MDB-AL), após a Folha revelar que o chefe da força-tarefa mudou o perfil de seus contratos em 2017 Envie sua notícia Erramos? Busca Busca no blog Mais lidas Huck se diz surpreso com repercussão de fala sobre Bolsonaro Funcionárias do gabinete de Tabata Amaral são demitidas em estacionamento da Câmara Lula vive momento de ansiedade; aliados relatam ceticismo com saída da prisão Aliados e adversários criticam ironia ‘apressada’ de Doria sobre Lula Ações de Bolsonaro na Receita e no Coaf alarmam procuradores; escolha de PGR pode desencadear reação Tags dilma rousseff eleição 2014 pt geraldo alckmin lula eduardo campos Petrobras aécio neves psdb operação lava jato pmdb marina silva André Vargas Alberto Yousseff policia federal Alexandre Padilha eleição 2014 presidente gilberto kassab paulo maluf pp Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress"}
{"categorias":[""],"corpora":"Microsoft admite que ouvia áudios de usuários do Xbox, diz site\nA Microsoft entrou para lista de empresas de tecnologia que escutam áudios de seus usuários. Segundo o o site Motherboard, da Vice, funcionários contratados pela companhia eram responsáveis por escutar áudios captados pelo Xbox One, console de games da empresa. O áudio era captado pelo comando do voz \"Hey, Cortana\", às vezes de forma acidental. Leia mais (08/22/2019 - 23h49)\nMicrosoft admite que ouvia áudios de usuários do Xbox, diz site - 22/08/2019 - Tec - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar tec the wall street journal games Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Microsoft admite que ouvia áudios de usuários do Xbox, diz site O áudio era captado pelo comando do voz 'hey, Cortana', às vezes de forma acidental Copiar link 22.ago.2019 às 23h49 Ouvir o texto Diminuir fonte Aumentar fonte São Paulo A Microsoft entrou para lista de empresas de tecnologia que escutam áudios de seus usuários. Segundo o o site Motherboard, da Vice, funcionários contratados pela companhia eram responsáveis por escutar áudios captados pelo Xbox One, console de games da empresa. O áudio era captado pelo comando do voz \"Hey, Cortana\", às vezes de forma acidental. Após a publicação da matéria, a empresa de Bill Gates publicou um comunicado admitindo a prática, e afirmou ter encerrado a revisão de conteúdos por voz captados pelo console. De acordo com a nota, o objetivo da Microsoft era melhorar o produto. Microsoft admite que ouvia áudio de usuários do Xbox, diz site - Christian Petersen/AFP A Motherboard falou com ex-funcionários que trabalhavam na análise de conteúdo das mensagens entre 2014 e 2015, ainda quando o comando de voz Cortana não estava em vigor. Segundo as fontes, a maioria dos áudios captados eram de crianças e continham frases como \"me dê todos os jogos de graça\". No início do mês, o site noticiou que alguns terceirizados também escutavam conversas de usuários do Skype, programa de conversas da Microsoft. No Facebook Segundo uma matéria da agência de notícias Bloomberg, o Facebook pagou centenas de terceirizados para transcrever arquivos de áudio dos seus usuários. De acordo com o texto, que cita como fonte pessoas familiarizadas com o assunto, os terceirizados não foram informados sobre onde os áudios foram gravados e como foram obtidos, apenas receberam a tarefa de transcrever as mensagens. O principal regulador do Facebook na União Europeia está buscando informações sobre como a empresa manipulou dados na transcrição de gravações de áudios de usuários, disse a Comissão de Proteção de Dados da Irlanda (DPC) nesta quarta-feira (14). Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados bill gates Facebook instagram Mark Zuckerberg microsoft tecnologia WhatsApp Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/tec/2019/08/microsoft-admite-que-ouvia-audios-de-usuarios-do-xbox-diz-site.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Facebook contrata jornalistas para guia de notícias Estados dos EUA levarão adiante investigação antitruste de grandes empresas de tecnologia Facebook lança ferramenta para garantir proteção de dados pessoais Veja também Compartilhar Casas de bitcoin usam registro improvisado; entenda os riscos Ícone fechar Casas de bitcoin usam registro improvisado; entenda os riscos ronaldo lemos Compartilhar Colunista escreve às segundas sobre tecnologia e comportamento Ícone fechar Colunista escreve às segundas sobre tecnologia e comportamento Mais lidas em Tec Ver todas Google impõe restrição a discussões políticas entre funcionários Mais da metade das buscas do Google resulta em zero clique, diz relatório Alphabet testa sistema para identificar drones Microsoft admite que ouvia áudios de usuários do Xbox, diz site Fabricantes reeditam consoles em onda retrô de videogames Principais do dia Compartilhar Governo Bolsonaro vê em apoio de Trump e resistência de Merkel resultado positivo do G7 Na visão de auxiliares do presidente, Macron ficou isolado ao tentar usar queimadas na Amazônia para prejudicar acordo UE-Mercosul 25.ago.2019 às 19h24 Compartilhar No Rio, protesto contra queimadas reúne artistas e políticos fluminenses Segundo a entidade 342 Amazônia, que organizou o evento, público estimado era de 15 mil pessoas 25.ago.2019 às 19h25 Compartilhar Em rede social, Bolsonaro apoia comentário ofensivo à primeira-dama francesa Episódio ocorre em meio a tensão diplomática com líder francês 25.ago.2019 às 18h39 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 215.778.848 Total de páginas visualizadas no site da Folha em julho de 2019, segundo o Google Analytics Informação jul.2019 Visitantes únicos 27.502.955 Total de visitantes diferentes do site da Folha em julho de 2019, segundo o Google Analytics Informação jul.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
