{"categorias":[""],"corpora":"Armas sonoras cubanas contra a embaixada americana, um novo capítulo?\nSons podem ser utilizados como armas? Este assunto ascendeu em 2016 quando servidores americanos locados em Havana, Cuba, foram expostos a um som incomum. Concomitantemente, eles passaram a sentir diferentes combinações de sintomas como: vista embaçada, insônia, cefaleia, desatenção, esquecimentos, desequilíbrios e tontura. Leia mais (08/23/2019 - 02h00)\nArmas sonoras cubanas contra a embaixada americana, um novo capítulo? - 23/08/2019 - Luciano Melo - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar colunas e blogs opinião Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Luciano Magalhães Melo Armas sonoras cubanas contra a embaixada americana, um novo capítulo? Conceituada revista científica publicou pesquisa sobre o tema que vem sendo questionada Copiar link 23.ago.2019 às 2h00 Ouvir o texto Diminuir fonte Aumentar fonte Sons podem ser utilizados como armas? Este assunto ascendeu em 2016 quando servidores americanos locados em Havana, Cuba, foram expostos a um som incomum. Concomitantemente, eles passaram a sentir diferentes combinações de sintomas como: vista embaçada, insônia, cefaleia, desatenção, esquecimentos, desequilíbrios e tontura. Em 2017, médicos dos casos formaram um consenso preliminar, publicado no Jornal da Academia de Medicina Americana (Jama): o espectro de quadros clínicos se assemelha ao que surge após concussões cerebrais, e seria fruto de uma fonte não natural. Os autores, no entanto, não encerraram o assunto e declararam que futuras avaliações seriam necessárias para uma conclusão definitiva. Para aumentar as controvérsias, cientistas da universidade de Berkeley analisaram gravações dos sons perturbadores, e fizeram a hipótese que grilos seriam a origem do barulho. Logo os sons eram inofensivos e os médicos deveriam continuar em busca de causas para tantas manifestações. Escultura em forma de orelha - Rahel Patrasso/Xinhua As “futuras avaliações” surgiram num artigo em recente edição do Jama, em que foram publicados dados sobre comparações de ressonância de crânio dos servidores com os de pessoas semelhantes demograficamente. A conclusão foi que estão reduzidos o volume cerebral, cerebelar, as conectividades auditivas e visuais; naqueles expostos aos sons incomuns. Então, os americanos foram de fato atacados por alguma arma secreta? Ondas sonoras violentas provocam mesmo danos que pequenos traumatismos cerebrais? Talvez, ponderaram cautelosamente os autores. E novamente registraram que “futuras avaliações” continuam necessárias para resolver o inquietante assunto. Mas estas cautelas não impediram pesadas críticas aos estudos publicados pelo Jama. O ex-diretor do laboratório de pesquisa da força aérea americana, James Jauchem acredita ser improvável existir um dispositivo capaz de emitir som em alta intensidade, adequado para se tornar uma arma não letal. Sons audíveis ensurdeceriam muito antes de lesar o cérebro. Ondas sonoras na frequência de ultrassons são até utilizados pela neurologia para destruir regiões encefálicas que causam tremores. Mas isso só é possível se a fonte sonora estiver muito próxima à área cerebral a ser atacada. Em espaços abertos, ultrassons maléficos seriam refletidos pelo ar e perderiam seu potencial danificador. Infrassons teoricamente até poderiam ser utilizados como armas, desde que emitidos por amplificadores e alto-falantes enormes, algo impraticável. Para piorar a credibilidade dos autores, experts consideraram as avaliações clínicas presentes nos textos do Jama incompletas e inadequadamente padronizadas. Portanto, susceptíveis a interpretações meramente subjetivas. Métodos descuidados assim, dificultam a aceitação da existência de sequela cerebral causada por armas sonoras. No mais, os sintomas referidos podem surgir em diversos contextos clínicos, como depressão, ansiedade e alguns tipos de vertigens. E alguns dos sintomas podem ressoar entre pessoas, como se transmitidos. Explico melhor: não é infrequente alguém, plenamente saudável, achar que está muito doente logo depois de saber que algum próximo recebeu o diagnóstico de uma doença terrível. Em conjuntos sociais coesos, durante acontecimentos não usuais, estas desconfianças podem gerar um ciclo. Assim, a histeria de um amplifica a do outro e permitem que surja a doença psicogênica de massa. Os afetados acreditam estar doentes e como doentes se portam. Seria esta uma plausível explicação para o fenômeno cubano. A analogia à concussão também soa pretensiosa. Como sons de fontes distantes danificariam o cérebro, como fazem os traumatismos cranianos? Os achados de ressonância nem se assemelham ao que se vê em vítimas de traumas crânio-encefálicos. Por tudo isto alguns cientistas dizem que o único mistério da saga cubana é como a Jama, aceitou publicar dados tão inconsistentes. Luciano Magalhães Melo Médico neurologista, escreve sobre o cérebro, seus comandos, seus dilemas e as doenças que o afetam. Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Veja outros artigos desse colunista Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/colunas/luciano-melo/2019/08/armas-sonoras-cubanas-contra-a-embaixada-americana-um-novo-capitulo.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Barreiras no trabalho fazem surdos irem às empresas falar de empatia Orelhas gigantes em SP chamam atenção para surdez e preconceito SeaWorld Parks têm atrações voltadas à preservação da natureza Congresso discute novas tecnologias para a indústria Cresce procura por seguros, além dos de automóvel Conheça os pontos da nova legislação sobre pesticidas Diversificação do portfólio de negócios do Grupo CCR parar Mais lidas em Colunistas Ver todas Fernanda TorresNa cabecinha Bernardo CarvalhoOtimismo brasileiro também atende pelo nome de autoengano Mônica Bergamo'Prostituição, para mim, foi a busca de um herói', diz Bruna Surfistinha Bruno BoghossianBolsonaro testa seu poder ao provocar choque com a Lava Jato Marcelo LeiteRetrocesso fumegante de três décadas Principais do dia Compartilhar Governo Bolsonaro vê em apoio de Trump e resistência de Merkel resultado positivo do G7 Na visão de auxiliares do presidente, Macron ficou isolado ao tentar usar queimadas na Amazônia para prejudicar acordo UE-Mercosul 25.ago.2019 às 19h24 Compartilhar No Rio, protesto contra queimadas reúne artistas e políticos fluminenses Segundo a entidade 342 Amazônia, que organizou o evento, público estimado era de 15 mil pessoas 25.ago.2019 às 19h25 Compartilhar Em rede social, Bolsonaro apoia comentário ofensivo à primeira-dama francesa Episódio ocorre em meio a tensão diplomática com líder francês 25.ago.2019 às 18h39 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 215.778.848 Total de páginas visualizadas no site da Folha em julho de 2019, segundo o Google Analytics Informação jul.2019 Visitantes únicos 27.502.955 Total de visitantes diferentes do site da Folha em julho de 2019, segundo o Google Analytics Informação jul.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
