{"categorias":[""],"corpora":"Quanto vale a educação?\nEm meio a uma crise econômica persistente e à discussão das reformas previdenciária e tributária e dos limites a serem impostos ao sistema de Justiça, repousa, silencioso, um tema que dialoga com nosso futuro: como o país pretende financiar a educação pública após o fim de 2020? Leia mais (08/22/2019 - 01h45)\nQuanto vale a educação? - 22/08/2019 - Alexandre Schneider - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar colunas e blogs opinião Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Alexandre Schneider Quanto vale a educação? Com Fundeb no fim, temos quatro meses para construir um projeto que valorize o ensino público Copiar link 22.ago.2019 à 1h45 Atualizado: 22.ago.2019 às 8h51 Erramos Ouvir o texto Diminuir fonte Aumentar fonte Em meio a uma crise econômica persistente e à discussão das reformas previdenciária e tributária e dos limites a serem impostos ao sistema de Justiça, repousa, silencioso, um tema que dialoga com nosso futuro: como o país pretende financiar a educação pública após o fim de 2020? O Fundeb (Fundo Nacional de Desenvolvimento da Educação Básica), responsável por mais de 40% dos recursos destinados ao setor, deixará de existir no próximo ano. Para a grande maioria dos municípios brasileiros, o fundo tem importância vital: em 8 de cada 10 representa 50% ou mais de todo o recurso utilizado para pagamento das despesas de educação. Sem ele, ficariam sem cobertura salários dos profissionais, reformas de escolas, materiais e investimentos diversos. Como condiz com o espírito do tempo, também em relação a este tema estamos divididos. 9 frases marcantes nos protestos pela educação ic_save Ícone seta para esquerda Ícone seta para direita ic_share Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Para alguns, há muito dinheiro na educação pública e este é o momento de adotar políticas de incentivo aos estados e municípios baseadas em seus resultados educacionais. Receberiam mais recursos do fundo aqueles que comprovassem a melhora dos indicadores educacionais. Do outro lado estão aqueles que entendem que a melhoria da educação só virá com um aumento dos recursos financeiros. Ambos os argumentos são válidos e não excludentes. O Brasil ainda gasta menos por aluno/ano (cerca de 60%) do que os países da OCDE, o que indica que seria adequado buscar gradativamente uma ampliação de recursos destinados à educação básica. De outro lado, também é verdade que países que investem por aluno/ano valores semelhantes ou até inferiores ao registrado no Brasil têm resultados educacionais melhores do que o nosso, como é o caso de Indonésia, Colômbia, México e Chile. O Fundeb é composto por 26 fundos estaduais e um do Distrito Federal, formados a partir de uma cesta de impostos. Os estados cujo valor por aluno não chega ao patamar estabelecido anualmente pelo governo federal recebem uma complementação da União, que contribui com 10% do valor total do Fundeb. Cada Estado distribui os recursos entre as redes públicas de acordo com o número de alunos matriculados. Aqui reside um dos grandes avanços do fundo e uma das oportunidades de aprimoramento da política. A regra do Fundeb permite uma melhor distribuição de recursos entre municípios ricos e pobres. Mas não resolve a diferença de recursos disponíveis para municípios de estados distintos. Em outras palavras, municípios pobres em estados ricos saem perdendo em relação aos municípios ricos de estados pobres. A proposta que vem sendo defendida pelo Movimento Todos pela Educação aborda boa parte das questões aqui elencadas. Trata-se de ampliar gradativamente a contribuição da União e de repassar a cota do Fundeb de acordo com o volume de recursos que os municípios têm disponíveis e as condições de vulnerabilidade dos alunos atendidos. Assim, a distribuição dos recursos não se daria mais entre municípios de um mesmo estado, mas entre os municípios brasileiros, garantindo uma maior equidade em sua distribuição. Diante do delicado quadro fiscal do brasileiro, não parece plausível uma ampliação da participação da União no curtíssimo prazo. A dependência extrema dos municípios em relação aos recursos do Fundeb para fazer frente a despesas corriqueiras —e, na maior parte das vezes, rígidas— impõe que o fundo permaneça como um mecanismo de garantia de um patamar mínimo de investimento por aluno. Inspirados na virtuosa experiência do Estado do Ceará, nossos congressistas poderiam propor a vinculação da distribuição de parte dos recursos de transferência voluntária do Ministério de Educação. Assim, o caráter de piso equalizador do Fundeb seria mantido, e os recursos de transferência voluntária da União serviriam a uma política mais duradoura, que visasse a melhoria contínua dos resultados das escolas públicas. O Brasil enfrenta diariamente o alto custo do investimento tardio e insuficiente na educação. Temos quatro meses para construir um projeto capaz de mostrar o valor que queremos dar à educação pública. Passo a escrever quinzenalmente nesse espaço. Escreverei sobre políticas públicas, com ênfase na área de educação. Iniciativas de sucesso, no Brasil e no mundo, que sejam inovadoras, baseadas em evidências. E o que não deu certo, também, e por quê. Alexandre Schneider Pesquisador visitante da Universidade de Columbia em Nova York, pesquisador do Centro de Economia e Política do Setor Público da FGV/SP, consultor e ex-secretário municipal de Educação de São Paulo. Erramos: o texto foi alterado 22.ago.2019 às 11h07 Diferentemente do publicado em versão anterior, o Fundeb (Fundo Nacional de Desenvolvimento da Educação Básica) deixará de existir no fim de 2020, não deste ano. Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados educação Veja outros artigos desse colunista Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/colunas/alexandre-schneider/2019/08/quanto-vale-a-educacao.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Após fim de programa federal, gestão Doria promete ampliar ensino integral UFRJ deve R$ 669 mil a empresa de obras emergenciais do Museu Nacional Livros contra o crime (mas não desse jeito que você está pensando) SeaWorld Parks têm atrações voltadas à preservação da natureza Congresso discute novas tecnologias para a indústria Cresce procura por seguros, além dos de automóvel Conheça os pontos da nova legislação sobre pesticidas Diversificação do portfólio de negócios do Grupo CCR parar Mais lidas em Colunistas Ver todas Fernanda TorresNa cabecinha Bernardo CarvalhoOtimismo brasileiro também atende pelo nome de autoengano Mônica Bergamo'Prostituição, para mim, foi a busca de um herói', diz Bruna Surfistinha Bruno BoghossianBolsonaro testa seu poder ao provocar choque com a Lava Jato Marcelo LeiteRetrocesso fumegante de três décadas Principais do dia Compartilhar Governo Bolsonaro vê em apoio de Trump e resistência de Merkel resultado positivo do G7 Na visão de auxiliares do presidente, Macron ficou isolado ao tentar usar queimadas na Amazônia para prejudicar acordo UE-Mercosul 25.ago.2019 às 19h24 Compartilhar No Rio, protesto contra queimadas reúne artistas e políticos fluminenses Segundo a entidade 342 Amazônia, que organizou o evento, público estimado era de 15 mil pessoas 25.ago.2019 às 19h25 Compartilhar Em rede social, Bolsonaro apoia comentário ofensivo à primeira-dama francesa Episódio ocorre em meio a tensão diplomática com líder francês 25.ago.2019 às 18h39 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 215.778.848 Total de páginas visualizadas no site da Folha em julho de 2019, segundo o Google Analytics Informação jul.2019 Visitantes únicos 27.502.955 Total de visitantes diferentes do site da Folha em julho de 2019, segundo o Google Analytics Informação jul.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
