{"categorias":[""],"corpora":"Cervejaria escandinava abre fábrica própria e conquista mercado asiático\nO meio cervejeiro europeu está com novos alvos: Japão, Hong Kong e Tailândia. Foi o que Linda Skogholt, 39, me contou entre alguns copos de IPA no Garage Beer, um brewpub de Barcelona. Representante comercial internacional da dinamarquesa To Øl, Linda rebateu o meu estranhamento quando indaguei a respeito desses destinos. \"São países populosos, curiosos [...] ... Leia post completo no blog Leia mais (08/19/2019 - 02h09)\nCervejaria escandinava abre fábrica própria e conquista mercado asiático – Racha uma Breja Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Racha uma Breja Mulheres, histórias e bastidores da cerveja artesanal Maria Shirts Perfil do blogueiro Ícone fechar Maria Shirts é jornalista, cervejeira caseira e entusiasta do meio artesanal Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre página RSS do blog Ícone RSS Home Cerveja Artesanal Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia poder Eleições 2018 Painel Lava jato Congresso Nacional Entrevista da 2ª mercado cifras & letras consumo consciente folhainvest imposto de renda mercado aberto mpme o brasil que dá certo previdência vaivém das commodities cotidiano educação carnaval 2018 ao seu tempo febre amarela Folha verão rio de janeiro mundo coreia do norte governo trump esporte copa 2018 campeonato paulista liga dos campeões corrupção no futebol basquete surfe tênis velocidade vôlei ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde Turismo Especiais Seminários Folha Empreendedor Social FIIS Top of mind Sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha fale com a folha anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 19.ago.2019 às 2h09 Cervejaria escandinava abre fábrica própria e conquista mercado asiático Ícone mais opções Ícone fechar Copiar link Instalação da cervejaria To Øl em Svinninge, na Dinamarca (Kasper Ledet/ Divulgação) Maria Shirts O meio cervejeiro europeu está com novos alvos: Japão, Hong Kong e Tailândia. Foi o que Linda Skogholt, 39, me contou entre alguns copos de IPA no Garage Beer, um brewpub de Barcelona. Representante comercial internacional da dinamarquesa To Øl, Linda rebateu o meu estranhamento quando indaguei a respeito desses destinos. “São países populosos, curiosos e com poder aquisitivo. É natural que estejam comprando a nossa cerveja”, explicou. Quando perguntei por que não exportavam para o Brasil, me respondeu na lata: “Burocracia”, mostrando a grossura imaginária da papelada com os dedos indicador e o polegar. “É tão desgastante que acaba não valendo a pena”, disse. A Dinamarca é o novo point da cerveja artesanal na Europa. O país tem abraçado a produção depois que Mikkel Bjergsø e Kristian Keller, fundadores da Mikkeller, abriram bares em mais de 13 países do mundo -inclusive no sudeste asiático. Obstinados, os cervejeiros da To Øl (e alunos de Mikkel) fundaram a marca em 2010, já produzem 1,5 milhão de litros por ano e irão abrir, em dezembro, sua fábrica própria em Svinninge, na Dinamarca. A 80km de Copenhague, a cidade de Svinninge será sede da fábrica da To Øl “O propósito é sermos completamente sustentáveis. Vamos fazer um pomar para usar ingredientes locais, reutilizar a água da produção e desenvolver a nossa própria cultura de bactérias”, me contou Linda. Linda Skogholt, representante internacional da cervejaria To Øl (Foto: Maria Shirts) O terreno, o qual estão chamando carinhosamente de “To Øl City”, tem 150 mil m² e contará com a fábrica, um pomar, uma sala climatizada com barris para envelhecimento de cervejas, além de espaço para produção de outras bebidas como destilados, hidromel e sidra. Equidade de gênero “Acho importante falarmos sobre essa questão aqui na Dinamarca, porque conquistamos muitas coisas em termos de equidade de gênero, mas ainda falta um empurrãozinho final”, afirmou Marian Reed, 40, gerente geral da cervejaria Dry & Bitter. Segundo ela e Hanna Gustavsson, 40, representante da sueca Brewski, a Escandinávia tem caminhado bem em termos de gênero. As mulheres estão ocupando lugares importantes na indústria cervejeira, e elas estimam que a representatividade na fábrica (e em outras funções das cervejarias) esteja quase meio a meio -60% dos cargos seriam ocupados por homens, e 40% por mulheres. “Ainda assim, é verdade que há muitas de nós ocupando cargos mais organizacionais, o que me parece ser um reflexo da sociedade: os homens trabalham na produção, enquanto as mulheres ‘arrumam a casa’ ”, comparou Hanna. Nenhuma das entrevistadas relatou sofrer assédio ou outros tipos de violência em seu local de trabalho por ser mulher. Entretanto, é unânime entre elas que o problema está em uma figura específica da cadeia: o consumidor. “Chega a ser engraçado, pois há muitos deles que querem explicar a cerveja que eu vendo para mim”, conta Hanna. “Hoje, com 40 anos, já estou um pouco calejada. Mas é preciso ter paciência”, concluiu. Envie sua notícia Erramos? Busca Busca no blog Mais lidas Cervejaria escandinava abre fábrica própria e conquista mercado asiático Tags Cerveja artesanal Mulheres cervejeiras Mikkeller To Øl Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress"}
