{"categorias":[""],"corpora":"Inclui proposta para acabar com PIS/Cofins | Pacote prevê cortar custo de querosene para baixar preço de bilhetes aéreos\nPacote prevê cortar custo de querosene para baixar preço de bilhetes aéreos\nPacote prevê cortar custo de combustível para baixar preço de bilhetes aéreos - 15/12/2019 - UOL Economia UOL Host PagBank Pagseguro Cursos Economia sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês da Consciência Negra Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem IPCA 0,51 Nov.2019 Topo Economia 00:00 Pacote prevê cortar custo de combustível para baixar preço de bilhetes aéreos Imagem: Adriano Vizoni/Folhapress Amanda Pupo Brasília 15/12/2019 13h24 O governo planeja um pacote de medidas para reduzir o valor do querosene de aviação em 2020. O objetivo é cortar o custo em até 20% para atrair novas empresas, aumentar a concorrência e, como consequência, baixar os preços das passagens aéreas. Uma das propostas em estudo é acabar com a incidência de PIS/Cofins sobre o combustível utilizado em aeronaves. \"Não é uma discussão fácil, porque falar em redução de receita é complicado, mas entendemos que é uma opção que vai turbinar a economia do país\", disse, em entrevista ao Estadão/Broadcast, o chefe da Secretaria de Aviação Civil (SAC), Ronei Saggioro Glanzmann. Relacionadas Cumbica, Congonhas e Campo de Marte não têm alvará do Corpo de Bombeiros Aviões fazem passeio à Antártida; viagem de uma semana custa até R$ 268 mil Avianca Colômbia, 100, tenta sair da crise e se livrar da imagem brasileira O Ministério da Economia participa desses estudos para zerar o PIS/Cofins. \"Temos de apurar os impactos fiscais e tributários\", disse Glanzmann. O tributo corresponde a sete centavos do litro de querosene, que custa em torno de R$ 3. As outras medidas do pacote passam por quebrar a concentração de empresas na distribuição do querosene, introduzir no País um combustível que é ligeiramente mais barato, já usado nos EUA, e acabar com o monopólio da Petrobras na venda do querosene. Glanzmann reconhece que o trabalho não surtirá efeitos da noite para o dia, mas frisa que o foco da SAC em 2020 é atacar o valor do combustível. O preço é um dos entraves para a vinda de novas empresas ao País, segundo ele. É uma reclamação antiga das empresas de aviação, já que o querosene de aviação no Brasil é cerca de 40% mais caro do que a média internacional. Em 2019, já houve redução do ICMS, imposto cobrado pelos Estados, mas há outros elementos da cadeia que pesam na conta. Para a SAC, parte do custo elevado se dá em razão da concentração da distribuição do combustível em apenas três empresas. Para aumentar a concorrência, um grupo de trabalho foi montado entre a Agência Nacional de Aviação Civil (Anac) e a Agência Nacional do Petróleo (ANP) para regulamentar os critérios de acesso por outras empresas à infraestrutura de distribuição. \"O dono do duto tem de permitir que várias distribuidoras utilizem o equipamento. A ideia é ter uma regra para isso, um sistema de preços\", explicou. A regulamentação seria uma forma de evitar preços \"punitivos\" que barram a entrada de novas empresas. Com o acesso facilitado aos dutos, outra questão que pode ser viabilizada é uma rota de importação do combustível, apontou Glanzmann. \"Hoje, a importação no Brasil é mais complexa, pela dificuldade de acesso à infraestrutura\", disse. Monopólio O monopólio da venda de querosene pela Petrobrás também incomoda o governo e se tornou alvo dentro do pacote. Glanzmann lembra que a estatal já iniciou um movimento de venda de algumas refinarias. \"Hoje, a Petrobras tem o monopólio do refino no Brasil. Então, o distribuidor só compra querosene de aviação de um único fornecedor, que é a estatal. Queremos quebrar isso, lá no início da cadeia produtiva.\" Em junho, o Conselho Administrativo de Defesa Econômica (Cade) homologou acordo com a Petrobras para a venda de refinarias e encerrar investigação contra a estatal no órgão. A proposta representa a venda de ativos que correspondem à metade de sua capacidade de refino. Outro ponto que também envolve diretamente a Petrobras é o tipo de combustível produzido no Brasil. A SAC quer tratar junto com a estatal e a ANP sobre a produção e venda de um querosene que custa de um a dois centavos menos que o usado atualmente. A diferença é que esse outro tipo possui um ponto de congelamento um pouco menor, conforme explica o chefe da secretaria de aviação. O combustível usado hoje pelas aéreas é ideal para as rotas interpolares, mas o secretário não vê necessidade de exigir o produto em rotas domésticas, onde não há risco de congelamento do combustível. Segundo Glanzmann, já existe uma parceria com a ANP para investimento no laboratório de análises químicas da agência, localizado em Brasília, através do Fundo Nacional de Aviação Civil (FNAC), o que possibilita que o novo combustível entre em fase de estudos. Veja mais economia de um jeito fácil de entender: @uoleconomia no Instagram. Ouça os podcasts Mídia e Marketing, sobre propaganda e criação, e UOL Líderes, com CEOs de empresas. Mais podcasts do UOL no Spotify, Apple Podcasts, Google Podcasts e outras plataformas Comunicar erro As mais lidas agora Nascidos em novembro e dezembro podem sacar até R$ 998 do FGTS no dia 18/12 Por que advogados querem exumar corpo de fundador de bolsa de criptomoedas que morreu 'misteriosamente' Previsto para 2014 e envolvido em denúncia contra PT, aeroporto será aberto Notícias Brasília© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Economia do UOL Funcionário é suspeito de roubar milhões de banco após fotos com dinheiro O Ministério Público dos Estados Unidos está investigando o funcionário de um banco na Carolina do Norte que teria 15/12/2019 16h56 Estadão Conteúdo 'Visto gold' brasileiro tem baixa procura A possibilidade de viver em um outro país a partir da compra de um imóvel movimenta bilhões por ano em partes da... 15/12/2019 15h00 do UOL Por que a carne aumentou? Preço vai baixar? Tire essas e outras dúvidas O preço da carne disparou em novembro, subindo em média 8% e puxando a inflação do mês, de acordo com dados do... 15/12/2019 04h00 Empregos e Carreiras - do UOL Concursos públicos oferecem 16.537 vagas com salários de até R$ 30 mil Concursos públicos oferecem pelo menos 16.537 vagas em várias regiões do país. Esse número se refere a concursos... 15/12/2019 04h00 Todos a Bordo Previsto para 2014 e envolvido em denúncia contra PT, aeroporto será aberto O primeiro aeroporto privado do país voltado à aviação executiva será inaugurado nesta segunda-feira (16). O São... 15/12/2019 04h00 Estadão Conteúdo Bolsonaro comemora novo recorde da Bolsa e queda do risco Brasil O presidente Jair Bolsonaro comemorou há pouco, em sua conta no twitter, a nova marca recorde do principal índice... 14/12/2019 22h52 Estadão Conteúdo Petrobras pode render até R$ 24 bi ao BNDES O Banco Nacional de Desenvolvimento Econômico e Social (BNDES) deu início na quinta-feira ao processo de venda de... 14/12/2019 08h09 do UOL Crise na AL atrasa reforma, mas não contamina país, diz assessora de Guedes O clima político na América Latina atrapalha o envio de reformas para o Congresso Nacional, afirmou Vanessa Rahal... 14/12/2019 04h00 do UOL Open banking está aí com promessa de crédito barato, mas menor privacidade Imagine poder pagar uma fatura de um cartão de crédito do banco A usando uma linha de crédito que você acabou de... 14/12/2019 04h00 Todos a Bordo Aviões fazem passeio à Antártida; viagem de uma semana custa até R$ 268 mil A Antártida é o continente mais remoto do planeta e poucas pessoas no mundo arriscam fazer turismo por lá. Além... 14/12/2019 04h00 UOL Notícias Crise na AL atrasa reforma, mas não contamina país, diz assessora de Guedes O clima político na América Latina atrapalha o envio de reformas para o Congresso Nacional, afirmou Vanessa Rahal... 14/12/2019 04h00 Estadão Conteúdo Paulo Skaf: Decisão do STF sobre ICMS é \"equivocada e temerária\" O presidente da Federação das Indústrias do Estado de São Paulo (Fiesp), Paulo Skaf, criticou, em nota, a formação 13/12/2019 20h25 do UOL Moradora da capital ganha R$ 2 milhões em sorteio da Nota Fiscal Paulista Uma moradora de São Paulo, capital, ganhou R$ 2 milhões no sorteio especial de Natal da Nota Fiscal Paulista. A... 13/12/2019 19h20 do UOL Caixa inicia pagamento a pescadores afetados por óleo em praias na 2ª feira A Caixa Econômica Federal começa a pagar, a partir de segunda-feira (16), a primeira parcela do auxílio... 13/12/2019 19h10 do UOL Como sacar os R$ 498 restantes do FGTS? O que levar? Tire suas dúvidas Os trabalhadores que tinham até R$ 998 na conta do FGTS (Fundo de Garantia do Tempo de Serviço) em 24 de julho... 13/12/2019 18h28 do UOL Nascidos em novembro e dezembro podem sacar até R$ 998 do FGTS no dia 18/12 Os trabalhadores nascidos em novembro e dezembro e que tinham até R$ 998 na conta do FGTS (Fundo de Garantia do... 13/12/2019 18h05 do UOL Comissão da Câmara dos Deputados aprova cota em publicidade do governo A Comissão de Defesa dos Direitos das Pessoas com Deficiência da Câmara dos Deputados aprovou o Projeto de Lei... 13/12/2019 18h04 do UOL FGTS poderá distribuir mais que 50% dos lucros, esclarece governo Os trabalhadores poderão receber mais de 50% do lucro do Fundo de Garantia do Tempo de Serviço (FGTS), informou... 13/12/2019 18h01 Estadão Conteúdo Petróleo sobe a maior nível desde setembro com acordo comercial entre EUA e China O petróleo fechou em alta hoje após Estados Unidos e China terem confirmado a conclusão da \"fase 1\" do acordo... 13/12/2019 17h44 Estadão Conteúdo Fim da taxa internacional de embarque ficará para 2021, diz ministro O ministro da Infraestrutura, Tarcísio de Freitas, disse que o fim do adicional da tarifa de embarque... 13/12/2019 17h39 do UOL Dólar volta a subir e fecha semana em R$ 4,109; Bolsa renova recorde A cotação do dólar comercial voltou a subir e fechou o dia a R$ 4,109 na venda. Mesmo com a alta de 0,38%... 13/12/2019 17h04 do UOL Fim da multa de 10% do FGTS tem pouco impacto para trabalhador e empresa O governo Jair Bolsonaro acabou com a multa de 10% sobre o FGTS (Fundo de Garantia do Tempo de Serviço) paga pelas 13/12/2019 16h34 Reuters China pode investir em capacidade de frigoríficos brasileiros, diz cônsul O cônsul da China no Rio de Janeiro, Li Yang, afirmou que o governo chinês estuda com o governo brasileiro uma... 13/12/2019 14h07 Estadão Conteúdo Saque complementar do FGTS será liberado no próximo dia 20 Os mais de 10 milhões de trabalhadores que já retiraram R$ 500 e têm à parcela extra de R$ 498 do Fundo de... 13/12/2019 13h29 do UOL UOL vence Prêmio Veículos de Comunicação O UOL foi eleito o \"Destaque do Ano\" na 33ª edição do Prêmio Veículos de Comunicação, organizado pela revista... 13/12/2019 10h52 Máquina do Esporte Nada de Adidas versus Nike: Brasileirão terá seis marcas próprias em 2020 O Campeonato Brasileiro de 2020 terá, pela primeira vez na história, mais clubes atuando com fornecedores próprios 13/12/2019 09h37 do UOL Tinha até R$ 998 de FGTS e sacou R$ 500? Restante fica disponível em 20/12 Trabalhadores que tinham até R$ 998 na conta do FGTS (Fundo de Garantia do Tempo de Serviço) em 24 de julho e já... 13/12/2019 09h27 do UOL 'Prévia' do PIB sobe 0,17% em outubro; em 12 meses, cresce 0,96%, diz BC O IBC-Br (Índice de Atividade Econômica do Banco Central), considerado uma \"prévia\" informal do PIB (Produto... 13/12/2019 09h09 BBC News Brasil Saque do FGTS: entenda quem pode sacar R$ 998 do fundo Depois de o governo ter anunciado em julho novas regras para saques do Fundo de Garantia do Tempo de Serviço... 13/12/2019 09h00 Cleveland Prates Desconhecimento de economia faz juízes tomarem decisões que afetam o país Em recente decisão, uma juíza de primeira instância reconheceu a existência de vínculo empregatício entre motoboys 13/12/2019 04h00 Econoweek Bullying ainda faz parte da rotina do estagiário do mercado financeiro 13/12/2019 04h00 do UOL Construção vai crescer e contratar mais em 2020, diz sindicato de empresas O setor da construção vai acelerar o ritmo em 2020, depois de sair da crise em 2019. As vendas fechadas este ano... 13/12/2019 04h00 do UOL Achando o dólar alto no Brasil? Está muito pior na Argentina e no Chile As moedas de Argentina, Brasil, Colômbia, Chile, México e Peru reagiram de forma diferente em 2019 —ano marcado... 13/12/2019 04h00 Folha de S. Paulo Bolsonaro teme derrota e avalia projeto de lei para programa Verde e Amarelo Com receio de uma dura derrota política, o presidente Jair Bolsonaro avalia apresentar um projeto de lei que... 13/12/2019 02h00 AFP Boeing reconhece que 737 MAX não voará antes de 2020 Washington, 13 dez 2019 (AFP) - A Boeing reconheceu nesta quinta-feira que a aeronave modelo 737 MAX, de sua... 12/12/2019 22h04 Estadão Conteúdo Montezano/BNDES: País deve tomar calote de US$ 561 milhões de Cuba O presidente do BNDES (Banco Nacional de Desenvolvimento Econômico e Social), Gustavo Montezano, acompanhou nesta... 12/12/2019 20h17 do UOL Saques do FGTS serão liberados em 20 de dezembro, diz presidente da Caixa O presidente da Caixa Econômica Federal, Pedro Guimarães, confirmou hoje, durante transmissão ao vivo no Facebook, 12/12/2019 19h30 Estadão Conteúdo Governo recua e veta distribuição de 100% do lucro do FGTS a trabalhadores O governo federal recuou e desistiu de distribuir 100% do lucro do FGTS com os trabalhadores. O presidente Jair... 12/12/2019 19h16 Máquina do Esporte Corona \"copia\" Fantástico e ativa patrocínio a Gabriel Medina Patrocinadora do surfista, cervejaria criou campanha #3mundiaispedemusica 12/12/2019 19h06 Estadão Conteúdo Congresso promulga PEC que destina emendas direto para Estados e municípios O Congresso Nacional promulgou a proposta que transfere recursos de emendas parlamentares individuais — indicadas... 12/12/2019 19h01 Reuters Trump assina acordo comercial com China Por Tim Ahmann 12/12/2019 19h00 Folha de S. Paulo Bolsonaro veta distribuição de 100% do lucro do FGTS aos trabalhadores O presidente Jair Bolsonaro recuou de uma medida apresentada pelo próprio governo e vetou o repasse aos... 12/12/2019 18h32 Estadão Conteúdo Toffoli pede vista do processo sobre criminalização do não pagamento de ICMS O presidente do Supremo Tribunal Federal (STF), ministro Dias Toffoli, pediu vista da ação que trata da... 12/12/2019 18h03 do UOL Aumento do trabalho por conta própria está relacionado a aplicativos A consolidação da economia de aplicativos, que influenciou novos tipos de ocupações no mercado de trabalho, pode... 12/12/2019 17h41 Estadão Conteúdo Expectativa é que dívida em relação a PIB fique em 77% ou até menos, diz Mansueto O secretário do Tesouro Nacional, Mansueto Almeida, disse nesta quinta-feira, 12, à GloboNews que a expectativa é... 12/12/2019 17h11 do UOL Dólar fecha a R$ 4,093, menor valor desde 6 de novembro; Bolsa bate recorde O dólar comercial fechou o dia em queda de 0,64%, a R$ 4,093 na venda. É o menor valor de fechamento desde 6 de... 12/12/2019 17h00 Reuters Não pagar ICMS intencionalmente pode levar à prisão, vota maioria de ministros do STF A maioria dos ministros do Supremo Tribunal Federal (STF) se manifestou hoje a favor de se considerar crime... 12/12/2019 16h36 Reuters Hidrelétrica de Belo Monte descumpre termos de outorga para uso da água, diz ANA Por Luciano Costa 12/12/2019 16h22 ver mais"}
