{"categorias":[""],"corpora":"Era um dos países mais ocidentalizados | A vida no Irã pré-revolucionário em 10 imagens impressionantes\nA vida no Irã pré-revolucionário em 10 imagens impressionantes\nAventuras na História · A vida no Irã pré-revolucionário em 10 imagens impressionantes Matérias Notícias Galeria Curiosidades Biografias Últimas Notícias Assine Anuncie Busca Matérias » Ásia A vida no Irã pré-revolucionário em 10 imagens impressionantes Antes da Revolução Islâmica de 1979, o Irã era um dos países mais ocidentalizados do Oriente Médio, se desenvolvendo economicamente André Nogueira Publicado em 15/12/2019, às 09h00 Jovens se divertem em uma praia - Wikimedia Commons Até os anos 1970, o Irã foi um país comandado por uma estrutura milenar de poder ligado à figura do xá, um cargo monárquico que remete ao Império Aquemênida, sendo caracterizado pelos poderes plenos do rei. Existe uma memória indenitária que se afasta do Islã e se aproxima da Pérsia de Ciro, o Grande. O principal xá persa foi seu último, Reza Pahlavi, responsável por um movimento de alinhamento com o Ocidente conhecido como Revolução Branca. A Pérsia de Pahlevi seguia o legado de modernização econômica e cultural do rei anterior, Reza Xá, mas agravando algumas posições. Com Pahlavi, o petróleo foi estatizado, reformas econômicas de dinamização da produção foram implementadas, a secularização da religião foi incentivada, fomentou-se a indústria e concedeu-se direito ao voto às mulheres, com o objetivo de transformar o Irã numa potência mundial. Entretanto, Pahlavi perdeu credibilidade nos anos 1970, principalmente entre os religiosos, com a não aproximação do Islã com o governo pela concentração de renda gerada por suas reformas. Além disso, também se distanciou dos nacionalistas - o governo foi responsável por uma aproximação forte com o Ocidente, tornando o padrão de consumo persa obrigatoriamente mimetizado ao da Europa. A urbanização era extremamente concentrada e a alfabetização destinada só aos homens. Como consequência, o governo do xá foi desestabilizado, com perdas importantes de aliados da sociedade civil, levando à crise do governo ocidentalizante do Irã. Em 1979, uma revolução nacionalista, fundamentalista religiosa e anti-ocidente tomou curso em Teerã, comandada pelo Aiatolá Khomeini, dando origem à República Islâmica que conhecemos hoje na Pérsia Moderna. 1. Com importantes investimentos na área da saúde, as grandes cidades tornaram-se centros cosmopolitas Crédito: Wikimedia Commons 2. As praias do Irã eram mais livres antes do código de vestimenta da Revolução Crédito: Domínio Público 3. Uma das modernizações de Pahlevi foi a criação de uma seleção de futebol Crédito: Divulgação/Facebook 4. Primeira eleição com voto feminino, em 1963 Crédito: Wikimedia Commons 5. Soldados soviéticos e britânicos durante invasão do Irã na Segunda Guerra Mundial Crédito: Wikimedia Commons 6. Família em piquenique usam roupas ocidentais, padronizadas pelo governo Caption 7. Xá Mohammed Reza Pahlevi Crédito: Wikimedia Commons 8. Corpo de Alfabetização composto por professoras uniformizadas Crédito: Wikimedia Commons 9. Jovens se divertem na praia Crédito: Wikimedia Commons 10. A juventude ficou marcada pelas roupas ocidentais e hábitos laicos Crédito: Wikimedia Commons + Saiba mais sobre a Revolução Iraniana pelas obras abaixo: 1. A Revolução Iraniana - https://amzn.to/2LRZHGc 2. O Enigma da Revolta: Entrevistas Inéditas Sobre a Revolução Iraniana - https://amzn.to/38AEb2v 3. O Estado Islâmico: A Revolução Iraniana e a formação do pensamento revolucionário - https://amzn.to/2spdUn4 4. O xá dos xás - https://amzn.to/35jBzEi 5. Foucault e a Revolução Iraniana - https://amzn.to/2Ekx0gR Vale lembrar que os preços e a quantidade disponível dos produtos condizem com os da data da publicação deste post. Além disso, assinantes Amazon Prime recebem os produtos com mais rapidez e frete grátis, e a revista Aventuras na História pode ganhar uma parcela das vendas ou outro tipo de compensação pelos links nesta página. revoluçãoIslãfundamentalismo religiosoXáSegunda Guerra MundialIrãReza PahlaviOcidentePérsiamoda Leia também Oriente Médio Em 1986, Saddam Hussein tentou reconstruir a Babilônia das ruínas Irã \"Angelina Jolie do Irã\" é presa por blasfêmia Civilizações Novo estuda indica que dente encontrado em caverna do Irã pertenceu à criança Neandertal Pérsia, o império multicultural Universidade descobre 7 mil mortos sob suas fundações Mais lidas A vida no Irã pré-revolucionário em 10 imagens impressionantes Um vestido: a maior vingança da Princesa Diana não foi proposital De nudes roubados a fantasia nazista: 5 grandes polêmicas que abalaram o reinado de Elizabeth II François Vatel, inventor do chantili, se matou porque faltava peixe no banquete Estátua do faraó Ramsés II é encontrada em escavação ilegal no Egito Múmias de Qilakitsoq: uma das descobertas mais impressionantes do século 20 GRUPO PERFIL - Argentina, Brasil, Portugal e Uruguai AnaMaria | Aventuras na História | CARAS | Contigo | Exitoína | Máxima | Sportbuzz | Recreio | Sou+Eu | VivaMais AUDIÊNCIA DA PERFIL BRASIL: Páginas Vistas 252.014.284 (jun/2019) Visitantes Únicos 65.904.448 (jun/2019) PERFIL Brasil Av. Eusébio Matoso, 1.375 5º andar - 05423-905 | São Paulo, SP Anuncie no Grupo Perfil +55 (11) 2197-2000 ou comercialon@caras.com.br Clique aqui e conheça nosso Mídia Kit Copyright Grupo Perfil. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Perfil.com Ltda."}
