{"categorias":[""],"corpora":"Não segurou o riso | Grazi desconversa, mas não nega namoro com Caio\nGrazi desconversa, mas não nega namoro com Caio\nGrazi não nega namoro com C. Castro e fala de novela que fracassou na Globo - 15/12/2019 - UOL TV e Famosos X Bate-papo UOL UOL Inc. GRÁTIS - Na VER UOL Host PagBank Pagseguro Cursos TV e Famosos sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês da Consciência Negra Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Televisão 00:00 Grazi não nega namoro com C. Castro e fala de novela que fracassou na Globo Colaboração para o UOL, em São Paulo 15/12/2019 17h50 Antes do Troféu Domingão - Melhores do Ano 2019, Grazi Massafera foi entrevistada por Hugo Gloss no GShow. Indicada ao prêmio de melhor atriz de novela por seu papel em Bom Sucesso, a loira não negou os boatos de um namoro com Caio Castro e também falou sobre seu único papel de vilã na emissora. \"Você está namorando o Caio Castro?\", perguntou Hugo. Relacionadas Troféu Domingão: Veja quem ganhou na eleição de Melhores do Ano no Faustão Segredo para boa forma é o amor, diz Erika Schneider, bailarina do Faustão \"Melhores do ano está maravilhoso esse ano. Foi muito boa a cara da Agatha no fim da novela, quando congelou\", desconversou Grazi, falando sobre o papel da colega Agatha Moreira em A Dona do Pedaço. \"Você que congelou agora\", brincou Hugo Gloss. \"Eu nunca fico assim, você que fez isso\", disse Grazi, sem segurar o riso. \"Sim, sua cara entregou tudo. Parabéns ao casal\", finalizou Hugo Gloss. Grazi vilã Grazi afirmou durante a entrevista que a novela Tempos Modernos, em que interpretou a vilã Deodora, foi um fracasso. \"Você já foi vilã também, não é?\", questionou Hugo Gloss \"Eu? Não lembro. Ah, sim. Eu fui vilã naquela novela que não deu certo aqui na emissora: Tempos modernos\", respondeu Grazi. Na sequência, o jornalista questionou Grazi sobre um suposto namoro com o ator Caio Castro. A pergunta deixou a atriz bastante constrangida. Sem negar a informação, ela tentou mudar de assunto e não segurou o riso. Comunicar erro As mais lidas agora Após reality, ex-Chiquitita Cinthia Cruz retoma namoro com Luis Mariz Troféu Domingão - Melhores do Ano 2019 Gretchen revela resultado de lipo e seguidores comentam: \"Cadê o umbigo?\" TV e Famosos Colaboração para o UOL, em São Paulo© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Televisão Adriana Esteves leva Troféu Domingão e explica ausência: \"Meu aniversário\" Adriana Esteves ganhou o Troféu Domingão na categoria atriz de série, disputada com Letícia Colin e Marjorie... 15/12/2019 20h56 Kaysar vence Troféu Domingão e se declara: \"Brasileiro com muito orgulho\" O ator Kaysar Dadour venceu o 'Troféu Domingão - Melhores do Ano 2019' na categoria ator coadjuvante por sua... 15/12/2019 19h30 Atriz revelação: Glamour Garcia é primeira trans a vencer Troféu Domingão Glamour Garcia, a Britney de A Dona do Pedaço, se emocionou bastante ao ser anunciada vencedora do Troféu Domingão 15/12/2019 19h24 Calabresa ganha Troféu Domingão e lembra Dança: \"Sonhava que ia cair\" Dani Calabresa levou o Troféu Domingão 2019 na categoria Comédia, disputado com o ex-marido, Marcelo Adnet e... 15/12/2019 18h58 Melhores do Ano: Paolla Oliveira mostra look para o Troféu Domingão 2019 A atriz Paolla Oliveira mostrou em seu Instagram, na tarde de hoje, seu look para o Troféu Domingão Melhores do... 15/12/2019 18h17 Maju ganha Troféu Domingão e exalta o jornalismo em tempos de autoritarismo Maria Júlia Coutinho, a Maju, venceu na categoria jornalismo no Troféu Domingão 2019. A apresentadora do Jornal... 15/12/2019 18h15 Troféu Domingão: Veja quem ganhou na eleição de Melhores do Ano no Faustão O Domingão do Faustão revelou hoje os vencedores do Troféu Domingão - Melhores do Ano, que desde 1995 premia os... 15/12/2019 17h41 Rodrigo Faro dança Conga ao lado de Grechen, de salto e barriga de fora Rodrigo Faro retomou o quadro Dança Gatinho hoje depois de perder uma aposta para Gretchen — se ele ganhasse, ela... 15/12/2019 17h41 Faro tira meia durante programa após crítica de Gretchen: \"Parece de avô\" Rodrigo Faro teve que mudar de visual logo no início do programa de hoje depois que Gretchen, convidada para ser... 15/12/2019 15h53 Jakson Follmann ganha imunidade no Popstar e garante vaga na final Jakson Follmann participou da segunda etapa do Popstar de hoje e conquistou uma vaga na final do programa em... 15/12/2019 14h15 Babi Xavier é eliminada do Popstar, filha chora ao vivo e emociona web Babi Xavier foi eliminada do Popstar após pontuar menos no ranking do dia e fez sua filha Cinthia, de 7 anos,... 15/12/2019 13h59 Popstar: Eriberto Leão canta Rita Lee e Ana Carolina diz: \"Falta afinação\" Eriberto Leão se arriscou ao cantar Agora Só Falta Você, de Rita Lee, no Popstar de hoje e, apesar de ganhar... 15/12/2019 13h23 Amor de Mãe: Danilo vai reconhecer Sandro depois do assalto à joalheria Sandro (Humberto Carrão) prometeu à suposta mãe, Lurdes (Regina Casé), que deixaria o crime após deixar a prisão,... 15/12/2019 12h52 Homem acusado de assediar repórter nos EUA é preso Um homem acusado de dar um tapa nos glúteos de uma repórter durante uma transmissão ao vivo na Geórgia, nos... 15/12/2019 11h12 Demissão na Band inicia guerra de fofoqueiros por vaga A demissão de Aaron Tura no programa de \"Melhor da Tarde\", pela Band, na semana passada, causou dois sentimentos... 15/12/2019 08h46 Annenberg, Glória Maria e até Bonner terão novos contratos na Globo Nem as maiores estrelas do jornalismo da Globo escaparão às novas determinações internas que preveem no médio e... 15/12/2019 05h49 Indicações ao Globo de Ouro confirmam reinado das plataformas de streaming O anúncio dos indicados ao prêmio Globo de Ouro deixa claro, mais uma vez, que a indústria do audiovisual nos... 15/12/2019 05h01 Globo usa piscina de onda e efeito especial para criar furacão em novela Com investimento pesado em computação gráfica e efeitos visuais, a Globo criou um furacão que promete causar... 15/12/2019 04h00 Ludmilla celebra apresentação de programa na Globo e quer inspirar garotas Ao lado de Mumuzinho, Ludmilla comandará 13 edições do SóTocaTop Verão, que está em ritmo de gravação intensa na... 15/12/2019 04h00 Maquiador de Hebe se revolta com filme e lança livro sobre apresentadora Hebe Camargo (1929-2012) volta amanhã às segundas na TV, mas na Globo. Sua história será contada em um filme,... 15/12/2019 04h00 Maiara beija Fernando no SóTocaTop e se declara: \"Te amo\" Fernando e Sorocaba se apresentaram no SóTocaTop de hoje, comandado por Maiara e Maraisa. A dupla deu uma palhinha 14/12/2019 16h32 Chris Flores lembra Grávida de Taubaté: \"Ainda me chamam de Xeroque Rolmes\" O caso da grávida de Taubaté já tem quase oito anos, mas ainda dá o que falar — prova disso é que uma das... 14/12/2019 15h02 Stella Miranda fala de cena em que exibe os seios na série Hebe: 'Difícil' Intérprete de Dercy Gonçalves na série Hebe, do Globoplay, Stella Miranda revelou que teve dificuldade para gravar 14/12/2019 13h14 Canal erótico lança nova categoria de filme para assinantes: \"Corno\" Depois de lançar um canal no YouTube sem sexo e de disponibilizar minivideos gratuitos por whatsapp, o canal... 14/12/2019 07h38 No JN, Bonner critica \"atitude autoritária\" de Crivella após veto à Globo William Bonner criticou hoje, durante o \"Jornal Nacional\", o que chamou de \"atitude autoritária\" de Marcelo... 13/12/2019 20h49 Expulsos no BBB e com 2º lugar em A Fazenda: Marcos Harter consola Hariany Com trajetórias parecidas nos dois principais realities shows do Brasil, Marcos Harter escreveu carta aberta e... 13/12/2019 20h11 Ludmilla grava música com Ivete e aposta que será o \"hino do Carnaval\" Ludmilla deixou escapar que gravou uma música com Ivete Sangalo e acredita o hit será um dos sucessos do verão... 13/12/2019 18h15 Band confirma demissão de colunista de Cátia Fonseca após fake sobre Gugu O jornalista Aaron Tura foi demitido do programa Melhor da Tarde, de Cátia Fonseca, após uma série de... 13/12/2019 16h54 Lucas dispara sobre Hari: \"Perdeu o programa e tá me maltratando de novo?\" O campeão de A Fazenda 2019, Lucas Viana, disse estar \"assustado\" com o comportamento de Hariany Almeida após o... 13/12/2019 16h53 Por que Nadja Pessoa ainda bomba mesmo fora de A Fazenda Nadja Pessoa figurou entre os assuntos mais comentados no Twitter na tarde de hoje. Cria de reality shows, a... 13/12/2019 15h52 Lucas discute com apresentador Lucas Salles após ser criticado em live Lucas Viana, campeão da Fazenda 2019, participou de uma live nas redes sociais do reality show rural, na tarde de... 13/12/2019 15h51 \"Nem sempre o cara que é o favorito é o cara que merece\", comenta Diego Nas redes sociais de A Fazenda 2019, na tarde de hoje, Hari Almeida e Diego Grossi foram entrevistados por Lucas... 13/12/2019 15h03 Mãe de Lucas Viana agradece torcida e revela por que não compareceu à final Almira Viana Lopes, mãe do campeão de A Fazenda 2019 Lucas Viana, usou as redes sociais para agradecer aos fãs do... 13/12/2019 14h38 Hari quer tempo para pensar e Hickmann aconselha Lucas: \"Batalha por ela\" Durante o programa Hoje em Dia, na manhã de hoje, Hari Almeida e Lucas Viana falaram sobre o relacionamento... 13/12/2019 14h08 \"Nesses momentos que a gente sabe quem está do nosso lado\", diz Hari Hari Almeida, a segunda colocada da Fazenda 2019, mandou um recado para os fãs na manhã de hoje pelo Instagram.... 13/12/2019 13h32 MEC afirma que vai não vai renovar contrato com entidade que gera TV Escola O Ministério da Educação (MEC) informou hoje que não renovará o contrato com a Associação de Comunicação Educativa 13/12/2019 13h30 Marcos Mion se despede da Fazenda 11: \"Missão cumprida\" Terminou ontem a 11ª edição do reality A Fazenda, produzido pela Rede Record. O apresentador Marcos Mion publicou... 13/12/2019 12h50 \"Eu cometi muitos erros no programa\", diz Lucas durante entrevista Diego Grossi, Hari Almeida e Lucas Viana participaram do programa Hoje em Dia da Record TV na manhã de hoje. Os... 13/12/2019 12h14 Ana Maria Braga e Paulo Gustavo tomam vinho durante café da manhã O convidado para o café da manhã com Ana Maria Braga no Mais Você de hoje foi o ator Paulo Gustavo. Eles... 13/12/2019 12h07 Drika revela que filmou briga entre Tati e Andréa e explica discussão Drika Marinho falou sobre a discussão entre Tati Dias e Andréa Nóbrega nos bastidores da final da Fazenda 2019. A... 13/12/2019 11h56 Campeão da Fazenda 2019, Lucas agradece público e manda recado para torcida Lucas Viana, o vencedor da Fazenda 2019, foi até o Instagram na manhã de hoje para mandar um recado para os fãs.... 13/12/2019 11h00 Andréa se pronuncia sobre briga com Tati nos bastidores de final da Fazenda Nos bastidores da final de A Fazenda 2019, que aconteceu na noite de ontem e consagrou Lucas Viana como campeão,... 13/12/2019 10h08 Público de A Fazenda 2019 repercute vitória de Lucas Viana A grande final da Fazenda 2019 aconteceu na noite de ontem. Lucas Viana foi consagrado campeão com 59,17% dos... 13/12/2019 09h08 Bocardi se revolta ao noticiar bônus de R$ 10 milhões a servidores da Alesp O jornalista Rodrigo Bocardi, apresentador do Bom Dia São Paulo, da TV Globo, se revoltou com a notícia de que a... 13/12/2019 08h57 Ele está na dele, sem importunar ninguém. Deixem Renato Aragão em paz! Poucos artistas populares conseguiram alcançar tanto sucesso ao mesmo tempo no cinema e na televisão quanto Renato 13/12/2019 05h01 Amor de Mãe: casa dos sonhos de Taís Araújo é mais real do que você pensa A internet caiu de amores pelo apartamento de Vitória (Taís Araújo), em Amor de Mãe. \"Trabalhar para ter uma casa... 13/12/2019 04h00 Internet: \"De Férias com o Ex\" tem mais pesquisa que \"The Voice Brasil\" Ao menos nas ferramentas de busca da internet um canal pago está batendo a Globo em \"audiência\". 13/12/2019 04h00 Mion aconselha Hari e Lucas e dispara: \"Vocês terão que criar maturidade\" Logo após o anúncio da vitória de Lucas Viana na final de A Fazenda 2019, Mion chamou o casal para conversar em... 13/12/2019 00h40 ver mais"}
