{"categorias":[""],"corpora":"Marcos Lisboa | Diferença salarial e a camaradagem entre meninos\nDiferença salarial e a camaradagem entre meninos\nDiscriminação - 15/12/2019 - Marcos Lisboa - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar colunas e blogs opinião compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Sua assinatura vale muito. ENTENDA Jornalismo que fiscaliza o poder público e veicula notícias úteis e inspiradoras. ASSINE A FOLHA Oferta especial R$ 1,90 no primeiro mês Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado previdência Calculadoras da Previdência folhainvest painel s.a. cifras & mpme imposto de renda Recall Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos painel das letras Escuta Aqui É coisa fina ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ciência Ambiente equilíbrio e saúde Saúde responde cannabis medicinal turismo especiais dias melhores top of mind 2019 Seminários Folha empreendedor social FIIS sãopaulo viaja sãopaulo o melhor de sãopaulo estradas o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi Origem Surf banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Marcos Lisboa Discriminação Parte relevante da diferença salarial entre homens e mulheres está relacionada com a camaradagem entre os meninos compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link 15.dez.2019 às 2h00 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Fumar faz mal à saúde, mas pode ser útil para os trabalhadores progredirem nos empregos. Esse é um dos resultados inesperados obtidos por Zoë Cullen e Ricardo Perez-Truglia. Seu trabalho, divulgado neste mês, analisa dados detalhados sobre as carreiras dos funcionários em um grande banco asiático. Como se sabe, há proporcionalmente bem mais mulheres nos cargos iniciais das empresas do que nas posições de chefia, além de uma significativa diferença salarial entre homens e mulheres que exercem as mesmas atividades. O trabalho analisou a rotação de 751 gestores para funções laterais, cargos similares em outras atividades, e o impacto sobre a carreira de 6.531 empregados nos dois anos e meio seguintes. Aparentemente, o sexo do chefe faz diferença. A evidência indica que parte relevante da diferença na carreira de homens e mulheres decorre da maior propensão dos meninos para socializar com seus chefes. Quando uma mulher é substituída por um homem na gestão de uma atividade, os trabalhadores têm um aumento médio nos seus salários 13% maior do que caso o novo chefe seja outra mulher. O mesmo não ocorre com as trabalhadoras, que têm a mesma progressão na carreira seja seu novo chefe homem ou mulher. Os dados, contudo, não revelam nenhuma diferença de produtividade ou de retenção dos empregados quando o chefe é homem. Ess Mulheres em fábrica de estofados em Rio Claro (SP) - Juca Varella/Folhapress e fenômeno corresponde a 38% da diferença salarial entre os gêneros nesse banco. Há mais. Os dados mostram que ter um chefe homem aumenta o número de pausas no trabalho que permitem a sua socialização com os empregados. Além disso, a probabilidade de promoção depende da proximidade física entre o empregado e o seu gestor. Por fim, a cereja do bolo. Nada melhor para um trabalhador fumante do que passar a ter um chefe também fumante. Os dados sugerem que a confraternização durante o intervalo para fumar aumenta a chance de o empregado ser promovido. Tudo somado, parte relevante da diferença salarial entre homens e mulheres está relacionada com a velha camaradagem entre os meninos. A técnica utilizada pelo trabalho apenas descreve o fenômeno, mas não permite identificar as suas causas nem prescrever políticas públicas. Pode ser que as promoções resultem só de ação entre amigos. Há outras possibilidades. A socialização, por exemplo, pode permitir conhecer melhor as pessoas, facilitando escolher quem deve ser promovido. A falta de proximidade com os demais, alguns homens e muitas mulheres, por outro lado, dificultaria separar o joio do trigo. A se confirmar a abrangência do fenômeno, é preciso saber das suas causas para propor um tratamento. Marcos Lisboa Presidente do Insper, ex-secretário de Política Econômica do Ministério da Fazenda (2003-2005) e doutor em economia. compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Veja outros artigos desse colunista Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/colunas/marcos-lisboa/2019/12/discriminacao.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Paraisópolis Descontrole República Enfermagem busca reconhecimento como alicerce do sistema de saúde Distribuidora do AM afirma ter crescido por investimentos em infraestrutura e eficiência logística, não por benefícios fiscais Casas verticais oferecem privacidade de casa e comodidades de condomínio O mundo mudou, o consumo de tabaco, também Aprendizagem contínua garante aposentadoria ativa Valorizar a marca ao colocar combustível reduz problemas com o carro Farias Brito divulga gabarito preliminar do ITA e comentários das questões no domingo parar Mais lidas em Colunistas Ver todas Painel S.A.Caminhoneiros vão tentar nova paralisação na manhã de segunda Elio GaspariNão ficou bem para Moro se meter na defesa de senadora cassada Mônica Bergamo'A paixão pelo teatro se extinguiu', diz o ator Juca de Oliveira Hélio SchwartsmanComo enfrentar o tio bolsonarista Painel S.A.China deve impulsionar exportação de carne por ao menos dois anos, diz Furlan Principais do dia Compartilhar Em grampo, vice do TRE-MG detalha suposto esquema em tribunal: 'É a vida como ela é' Desembargador fala em favorecimento a escritórios de advocacia no Tribunal Regional Eleitoral de Minas 15.dez.2019 às 16h38 Compartilhar Crítica ao aborto, nova vice uruguaia defende direitos da mulher Para Beatriz Argimón, democracia precisa ser cuidada todos os dias 15.dez.2019 às 20h14 Governo Bolsonaro Compartilhar Netanyahu diz que Bolsonaro se comprometeu a mudar embaixada para Jerusalém em 2020 Premiê deu declaração ao lado de Eduardo durante a inauguração de escritório comercial brasileiro na cidade 15.dez.2019 às 13h56 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 253.063.183 Total de páginas visualizadas no site da Folha em novembro de 2019, segundo o Google Analytics Informação nov.2019 Visitantes únicos 39.928.682 Total de visitantes diferentes do site da Folha em novembro de 2019, segundo o Google Analytics Informação nov.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
