{"categorias":[""],"corpora":"Cerimônia intimista | Sorocaba e Biah se casam em SP e revelam sexo de bebê\nSorocaba e Biah se casam em SP e revelam sexo de bebê\nCantor Sorocaba e Biah Rodrigues se casam e revelam sexo do bebê em SP  - 15/12/2019 - UOL TV e Famosos X Bate-papo UOL UOL Inc. GRÁTIS - Na VER UOL Host PagBank Pagseguro Cursos TV e Famosos sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês da Consciência Negra Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Famosos 00:00 Cantor Sorocaba e Biah Rodrigues se casam e revelam sexo do bebê em SP Cantor Sorocaba se casa com Biah Rodrigues no interior de São Paulo Imagem: Divulgação Marcela Ribeiro Do UOL, no Rio 15/12/2019 18h32 O cantor Sorocaba, que faz dupla com Fernando, se casou na tarde de hoje com Biah Rodrigues, em seu rancho no interior de São Paulo. A cerimônia intimista, realizada por um pastor, aconteceu ao ar livre, cercada de verde, para cerca de 80 convidados, incluindo seu companheiro de dupla, e deixou o casal bastante emocionado em vários momentos. Sorocaba, que é muito ligado à família, chorou ao lembrar a ausência do avô O evento foi organizado pela cerimonialista Mel Maia, que atendeu o pedido da noiva com decoração clean, rosas brancas, algo que remetesse a natureza. \"A Biah gosta muito de cavalos, desse universo do Sorocaba. Ela pediu que a gente não tirasse a essência do rancho\", contou Mel ao UOL. Os noivos Sorocaba e Biah posam com o cantor Fernando Imagem: Divulgação A proposta do casamento de dia foi dar um clima de almoço de família com churrasco, muita música e banda. O casal aproveitou a ocasião para fazer, em breve, a revelação do sexo do bebê: um menino. \" Vivendo um sonho ao seu lado! ... E que nosso menino venha com muita saúde\", escreveu o sertanejo no Instagram. Biah está grávida do primeiro filho do sertanejo. O anúncio foi feito recentemente pelo casal nas redes sociais. \"E nesta manhã, chegou a melhor notícia da minha vida, (das nossas vidas) nossa família está crescendo, agora somos 3. O amor não se divide, ele se multiplica. Obrigado, meu amor, por escolher viver esse momento tão especial ao meu lado. Amo você e o fruto do nosso amor. Ansioso para viver os próximos dias do resto de nossas vidas. Te amo minha vida\". Ver essa foto no Instagram Meu esposo, meu melhor amigo, e agora o pai do meu filho! ?? Te amo ?? #casamentonafazenda #biahesorocaba Uma publicação compartilhada por BIAH RODRIGUES (@biahrodriguesz) em 15 de Dez, 2019 às 2:43 PST Ver essa foto no Instagram Vivendo um sonho ao seu lado! ... E que nosso menino venha com muita saúde 🙏❤️ @biahrodriguesz Uma publicação compartilhada por SOROCABA (@sorocaba) em 15 de Dez, 2019 às 2:39 PST Comunicar erro As mais lidas agora Elenco vê insegurança em mudanças repentinas de diretor de Amor de Mãe Troféu Domingão: Veja quem ganhou na eleição de Melhores do Ano no Faustão Maquiador de Hebe se revolta com filme e lança livro sobre apresentadora TV e Famosos Do UOL, no Rio© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Famosos Gabriel Diniz e Cristiano Araújo são homenageados no Troféu Domingão Durante o 'Troféu Domingão - Melhores do Ano 2019' realizado hoje (15), os cantores Gabriel Diniz e Cristiano... 15/12/2019 21h00 Troféu Domingão - Melhores do Ano 2019 15/12/2019 19h51 Kaysar vence Troféu Domingão e se declara: \"Brasileiro com muito orgulho\" O ator Kaysar Dadour venceu o 'Troféu Domingão - Melhores do Ano 2019' na categoria ator coadjuvante por sua... 15/12/2019 19h30 Lexa mostra look decotado e colorido para show em parada LGBT no Rio A funkeira Lexa vai se apresentar hoje na Parada LGBT de Madureira, no Rio Janeiro, e escolheu um look para lá de... 15/12/2019 18h28 Letícia Colin mostra detalhes da festa de um mês do filho, Uri; veja fotos O casal de atores Letícia Colin e Michel Melamed comemoraram ontem o primeiro mês de vida do filho Uri. 15/12/2019 18h20 Melhores do Ano: Paolla Oliveira mostra look para o Troféu Domingão 2019 A atriz Paolla Oliveira mostrou em seu Instagram, na tarde de hoje, seu look para o Troféu Domingão Melhores do... 15/12/2019 18h17 Tatá Werneck e Rafa Vitti imitam pose engraçada da filha Clara; veja vídeo 15/12/2019 17h11 Simony aparece de fio-dental e dá conselho: \"Seja feliz com seu corpo\" Simony, 43 anos, postou uma foto de fio-dental em seu Instagram e deu um conselho para suas seguidoras sobre... 15/12/2019 16h51 Mariana Goldfarb celebra chegada do verão e se refresca A modelo e apresentadora Mariana Goldfarb, 29, comemorou no Instagram, hoje, a chegada do verão com um clique em... 15/12/2019 15h32 Sandra de Sá e a mulher curtem domingo na cama com o cachorro Mussum Sandra de Sá e a mulher, Simone Floresta, curtiram o domingo de preguiça e chamego na cama com o cachorro, chamado 15/12/2019 15h22 Camila Queiroz aproveita o domingo de maiô e chapéu: \"Curtindo o solzinho\" Camila Queiroz está aproveitando o domingo de calor para renovar o bronze de maiô e chapéu de abas largas. 15/12/2019 15h08 Luciana Gimenez encarna Mamãe Noel sexy: \"Esperando o Papai Noel\" Luciana Gimenez, 50 anos, encarnou uma Mamãe Noel pra lá de sexy em vídeo postado em seu Instagram de hoje. Com... 15/12/2019 14h39 Patrícia Poeta deseja bom domingo aos fãs com foto de biquíni na praia A apresentadora Patrícia Poeta começou o dia dando bom dia aos seguidores no Instagram publicando uma foto sua de... 15/12/2019 14h28 'Nem mulher nem homem chegam em mim', diz Juju Salimeni Solteira desde o fim de seu casamento que durou 14 anos, Juju Salimeni avisa não estar pensando em relacionamento, 15/12/2019 13h59 Filha de Leonardo posta foto do sertanejo com o neto: 'Matando a saudade' Jessica Beatriz Costa postou uma foto do reencontro do filho Noah, de três anos, com o avô, o cantor Leonardo.... 15/12/2019 13h26 Eduardo Costa lembra fase em que passou fome e \"humilhação muito grande\" O cantor Eduardo Costa abriu as portas de sua casa para o apresentador do Domingo Show, Geraldo Luís, no programa... 15/12/2019 13h25 \"Tardezinha\" chega ao fim hoje e entra para a história da música brasileira Todo carnaval tem seu fim e, neste domingo (15), o 'Tardezinha', espetacular projeto do cantor Thiaguinho, encara... 15/12/2019 13h16 Evaristo trolla Fábio de Melo, Cid Moreira e Portiolli em vídeo de Natal Evaristo Costa divertiu a web ao divulgar em suas redes sociais um vídeo de Natal em que fez uma montagem com... 15/12/2019 12h36 Lívia Andrade posta foto sensual no Instagram, e internautas piram Lívia Andrade levou internautas à loucura hoje ao publicar em sua conta no Instagram uma foto antiga pra lá de... 15/12/2019 12h16 MC Rebecca posta foto aos beijos com Nakagima Depois de ter assumido um relacionamento com o surfista Flávio Nakagima, MC Rebecca postou ontem em sua conta no... 15/12/2019 11h41 Após reality, ex-Chiquitita Cinthia Cruz retoma namoro com Luis Mariz Cinthia Cruz, ex-Chiquititas e participante do De Férias com o Ex Brasil: Celebs, da MTV Brasil, usou as redes... 15/12/2019 09h42 Andréa Nóbrega abre sua mansão para churrasco com amigos de A Fazenda Andréa Nóbrega abriu as portas de sua mansão em Alphaville, em São Paulo, para um churrasco dedicado aos amigos... 15/12/2019 09h09 Larissa Manoela completa dois anos de namoro e se declara: \"Meu confidente\" A atriz Larissa Manoela completa hoje dois anos de namoro com Leonardo Cidade e usou o Instagram para se declarar... 14/12/2019 20h31 Odaliscas, brincadeiras: Veja como a festa luxuosa da filha de Rodrigo Faro Rodrigo Faro publicou um vídeo com detalhes da festa temática de 7 anos de sua filha caçula Helena, fruto do seu... 14/12/2019 20h17 Cantor Luciano surpreende a mulher com declaração de amor inusitada O cantor Luciano adora surpreender a mulher Flávia Camargo, com quem é casado há 15 anos e têm duas filhas, as... 14/12/2019 19h36 Giovanna Antonelli mostra desenho feito pelas filhas: \"Amor, união e força\" A atriz Giovanna Antonelli começou o sábado recebendo um presente das filhas gêmeas, Sofia e Antônia, de 9 anos. 14/12/2019 19h12 Luciana Gimenez sobre Jagger e Marcelo de Carvalho: \"Meus filhos têm sorte\" Luciana Gimenez é mãe de Lucas, de 20 anos, fruto da relação com Mick Jagger, e de Lorenzo, de 8 anos, nascido... 14/12/2019 18h12 Solange Gomes decora árvore de natal de fio-dental e pede \"bumbum menor\" Solange Gomes sensualizou ao decorar sua árvore de Natal hoje. A ex-musa da Banheira do Gugu postou uma foto de... 14/12/2019 17h49 Fernanda Souza, exclusivo: \"2019 e ainda definem mulher pelo estado civil?\" O ano de 2019 está chegando ao final e, se ele foi marcante para alguém, essa pessoa é Fernanda Souza. O mundo da... 14/12/2019 17h34 Laura Neiva posa com os cães na reta final da gravidez e brinca: \"Mãe de 7\" Laura Neiva está na reta final da gravidez de Maria, sua primeira filha com o marido, o ator Chay Suede. 14/12/2019 15h50 Andressa Ferreira celebra 6 anos com Thammy e elogia: \"Melhor sexo da vida\" Andressa Ferreira escreveu um textão para celebrar os seis anos de união com Thammy Miranda. Grávida do primeiro... 14/12/2019 15h42 Com Paolla Oliveira, Grande Rio lança clipe de samba que exalta o candomblé Apostando no sucesso de um enredo contra a intolerância religiosa, a Grande Rio, escola de samba que disputa o... 14/12/2019 15h03 Karina Bacchi e Ticiane Pinheiro posam com os filhos e encantam seguidores Karina Bacchi e Ticiane Pinheiro registraram em fotos o fofo encontro de seus filhos, Enrico, de 2 anos, e... 14/12/2019 14h40 Maiara vibra ao pegar táxi com Papai Noel: \"Que chique\" Maiara ficou encantada ao pegar um táxi em Porto Alegre com um motorista caracterizado em clima de Natal. 14/12/2019 14h37 Taylor Swift mostra bolo que vai deixar você com pesadelos por dias A cantora pop Taylor Swift publicou uma foto em sua conta no Instagram que pode deixar você com pesadelos por... 14/12/2019 13h59 Luiza Ambiel posa de lingerie e pede para não ser chamada de \"coroa\" Musa dos anos 90, Luiza Ambiel sensualizou no Instagram em uma foto só de lingerie. A ex-Banheira do Gugu recebeu... 14/12/2019 13h28 Marquezine diz que chupou dedo até os 12 anos e conta como largou o hábito Giovanna Ewbank publicou hoje em seu canal do Youtube um vídeo em que joga \"verdade ou consequência\" com Bruna... 14/12/2019 12h54 Cardi B esbanja e distribui milhares de dólares para strippers A cantora Cardi B esbanjou e fez uma chuva de dinheiro em uma casa noturna. Ao lado do marido, o rapper Offset, a... 14/12/2019 12h46 Thaila Ayala se despede de sua 1ª casa e lembra infância \"morando de favor\" A atriz Thaila Ayala chorou ao compartilhar com os seguidores, no Instagram, os últimos momentos na casa em que... 14/12/2019 12h42 Jô Soares foi um dos grandes amores da minha vida, diz Claudia Raia Claudia Raia relembrou momentos de sua carreira e agradeceu Jô Soares pela ajuda no início de sua trajetória. A... 14/12/2019 11h19 Fabio Assunção brinca com matéria de revista que viralizou: \"Vila Marianer\" O ator Fabio Assunção foi uma das milhares de pessoas que entraram na brincadeira depois que a revista Veja São... 14/12/2019 09h57 Sabrina Sato exibe pernão em vestido com fenda e ganha elogios A apresentadora Sabrina Sato recebeu uma enxurrada de elogios ao publicar uma foto usando um vestido pink com uma... 14/12/2019 09h35 Fofura em dobro: Maiara posta foto de quando era bebê ao lado de Maraísa Se um bebê já é fofo, imagine dois! A sertaneja Maiara publicou hoje nas redes sociais uma foto de quando era bebê 14/12/2019 09h08 Giulia Costa mostra que bronzeado está em dia em foto de biquíni em Floripa A atriz Giulia Costa deixou seus seguidores nas redes sociais de queixo caído com uma sequência de fotos de... 14/12/2019 08h18 Mariana Goldfarb quer ser youtuber e revela detalhes da intimidade com Cauã Mariana Goldfarb, 29 anos, está cheia de planos para 2020. A mulher de Cauã Reymond, 39 anos, contou ao UOL que... 14/12/2019 04h00 Terror psicológico e acusação de assédio marcam título de Lucas na Fazenda Lucas Viana se consagrou como o grande campeão do reality A Fazenda. Com quase 60% dos votos, Lucas surpreendeu... 14/12/2019 04h00 Modelo que curtiu festa com Neymar foi primeira negra da Calvin Klein Bastou Neymar aparecer em uma festa com a modelo Cindy Bruna para os rumores começarem. No entanto, a presença dos 14/12/2019 04h00 Filho da jornalista Sonia Bridi leva web a confundi-lo com Humberto Carrão Aprovado recentemente em vestibular para a faculdade de Biologia, Pedro Bridi, filho da jornalista Sonia Bridi,... 13/12/2019 23h07 ver mais"}
