{"categorias":[""],"corpora":"Lei em Campo | Esporte precisa ser rigoroso contra racismo\nEsporte precisa ser rigoroso contra racismo\nA história da Europa também ajuda a entender o racismo no futebol por lá - Lei em Campo, por Andrei Kampff - UOL UOL Host PagBank Pagseguro Cursos Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês da Consciência Negra Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Pós-jogo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ao vivo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} {{horario.horario}} {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ver mais jogos Topo Lei em Campo Histórico Categorias Sem categoria A história da Europa também ajuda a entender o racismo no futebol por lá 00:00 Andrei Kampff 15/12/2019 04h00 Qualquer tipo de preconceito precisa ser condenado. O movimento esportivo tenta ser mais rigoroso com aqueles que insistem em desafiar a civilização, mas o resultado tem sido pouco eficaz. E pela natureza democrática e inclusiva que tem, com contato permanente entre os tipos mais diferentes, o esporte também convive com esse absurdo. Especialmente na Europa. VEJA TAMBÉM: Sampaoli entrega carta de demissão ao Santos e quer ficar livre da multa Dança de técnicos afeta equilíbrio competitivo do futebol brasileiro Antes do Mundial, Liverpool faz golaço na defesa de Direitos Humanos. Mais um fenômeno que se explica também pela história. Os europeus escravizaram o continente africano, saquearam a América do Sul e a América Central, sempre propagando e acreditando na ideia de pertencerem a \"raça superior\" É fundamental entender que esporte também é um catalisador de transformações sociais no mundo, e no Brasil. Ele ajudou na luta contra o racismo, contra a discriminação aos mais pobres, até na abertura democrática durante os anos da ditadura por aqui Devido à força que o esporte tem como instrumento de transformações, não podem existir fronteiras entre ele e causas importantes para a sociedade. No mundo, muitos são os exemplos de atletas que entenderam que sua força vai muito além de uma pista ou quadra ou campo, e que eles podem ser agentes importantes na construção de uma sociedade melhor, menos excludente e mais humana. Entenda mais com Martinho Neves, procurador de justiça e colunista do Lei em Campo. Nos siga nas redes sociais: @leiemcampo A Qualquer Custo \"A Qualquer Custo\" (2016) é um filme de faroeste moderno que acompanha os passos de dois irmãos do interior do Texas, Estados Unidos, que, pressionados pela proximidade do vencimento da hipoteca da fazenda da família, resolvem assaltar bancos para obter a quantia necessária ao pagamento. Os crimes atraem os Texas Rangers, força policial civil texana e dois oficiais são destacados para o caso: Marcus, veterano prestes a se aposentar, e Alberto, um descendente de índios e mexicanos. Alberto é alvo habitual de piadas racistas de seu parceiro Marcus, mas sempre procura ignorá-las. A postura do velho Marcus é o resultado de uma herança cultural advinda do velho continente, e que surgiu após o início da \"era dos descobrimentos\", em que os europeus constataram a diversidade de culturas e etnias entre os povos. Uma das consequências desse contato foi a de que alguns passaram a repudiar culturas com as quais não se identificavam, levando o renomado antropólogo François Laplantine a denominar esse movimento de \"Recusa do estranho\". Essa ideologia menosprezava e ainda menospreza, tudo o que não seja compatível com um modelo de cultura europeu. E o racismo constitui-se na vertente mais repugnante dessa forma de pensar, por preconizar que a formação anatômico-fisiológica das pessoas permite que uns sejam mais \"humanos\" que outros. Diga-se passagem que o próprio nome \"racismo\", é contraditório em seus próprios termos, vez que a biologia e a genética são uníssonas em afirmar que diferenças étnicas entre seres humanos não produzem outras raças dentro da única raça que é o \"homo sapiens\". O fato é que, depois de um período de aparente esquecimento na segunda metade do século XX, a xenofobia ressurge em alta escala no século XXI, diante da crise econômica mundial, acompanhada de forte desemprego. Sua repercussão no esporte foi imediata, já que este segmento, mais do que qualquer outro, gera contatos entre componentes das mais diferentes etnias, classes, origens e religiões. A exteriorização do preconceito vem se dando especialmente por gestos, cânticos e xingamentos de torcedores, que embora ocorram em todo o mundo, encontraram na Europa o seu maior foco de propagação. É curioso o fenômeno do racismo na Europa, pois como sustentar que os europeus são hierarquicamente superiores se a história mostra que foi precisamente a Europa quem destroçou o continente africano, saqueou a América do Sul e arrasou os povos da América Central? Isto é ser superior? Aliás, \"A qualquer custo\" trata da histórica dívida americana em relação aos nativos que dominavam o oeste, tendo os europeus contraído também enorme dívida junto aos povos \"colonizados\". O mínimo que deveriam fazer seria reconhecer os erros de seus antepassados e tratar bem os descendentes dos povos que tanto expoliaram, mas infelizmente nem todos pensam assim… Outra faceta abordada pelo filme diz respeito ao porte de armas, que é muito explorado ao longo da projeção, mostrando que a população inteira de uma cidadezinha está armada até os dentes e ansiosa para descarregar seus pentes de balas diante de qualquer entreveiro. Eufemisticamente, podemos dizer que o mesmo se dá com o racismo no esporte, especialmente na Europa. Armados de sentimentos de aversão por quem é diferente até a raiz dos cabelos, certos torcedores ávidos em destilar o preconceito encontram na arquibancada o habitat perfeito para descarregar seu ódio. Como é sabido, o homem, quando está envolto pela multidão, é capaz de dar vazão aos seus instintos mais primitivos e obscuros, já que as aglomerações dão ao indivíduo maior sensação de impunidade, criando um mundo onde tudo é possível. Além disso, há no esporte algo muito singular. É que os atos racistas perpetrados pelos torcedores invariavelmente são cometidos com uma ressalva: dirigem-se essencialmente contra os atletas adversários, mesmo sabendo os agressores que há desportistas de diferentes etnias em sua própria equipe. Eis um fator pouco notado e que dá ao racismo esportivo uma conotação peculiar e ainda mais triste: a ofensa racial é utilizada principalmente com o fim de desestabilizar emocionalmente o adversário, de forma a obter uma vantagem indevida para garantir uma vitória a qualquer custo na disputa. Ouseja, o racismo no mundo esportivo tem ainda esta agravante, igualando-se às piores e mais reprováveis formas ilícitas de obtenção de vantagem desportiva como o doping, a corrupção, fraudes, ameaças, etc. \"A Qualquer Custo\" mostrou quão errados estavam os irmãos texanos em buscar a quitação da hipoteca de qualquer maneira. Da mesma forma no esporte. A vitória não pode ser buscada a qualquer custo, ainda mais à custa de ofensa racial, pois a vítima não o suporta a um custo qualquer… A beleza no triunfo esportivo (e, porque não dizer, na própria vida?) só existe quando atingida pelos próprios méritos, e não na conquista a qualquer preço, ainda mais quando ajudada por tamanho desrespeito ao adversário. Nunca nos esqueçamos que as grandes vitórias advém não só do talento, mas sobretudo do esforço pessoal, da garra e determinação dos competidores que se superam a cada dia na obtenção de suas conquistas. Eis o exemplo que fica e que deve ser aprendido a qualquer custo: Os verdadeiros vencedores sempre ganham na \"raça\". Jamais pelo racismo. ** Este texto não reflete, necessariamente, a opinião do UOL Comunicar erro As mais lidas agora Marcos defende Luxa: \"Ultrapassado? Para os que trabalharam com ele, não!\" TV estatal da China cancela Arsenal x City após comentários de Ozil Corinthians vê Goiás se interessar por atletas e mantém Michael no 'radar' Sobre o autor Andrei Kampff é jornalista formado pela PUC-RS e advogado pela UFRGS-RS. Pós-graduando em Direito Esportivo e conselheiro do Instituto Iberoamericano de Direito Desportivo e criador do portal Lei em Campo. Trabalha com esporte há 25 anos, tendo participado dos principais eventos esportivos do mundo e viajado por 32 países atrás de histórias espetaculares. É autor do livro “#Prass38”. Sobre o blog Não existe esporte sem regras. Entendê-las é fundamental para quem vive da prática esportiva, como também para quem comenta ou se encanta com ela. De uma maneira leve, sem perder o conteúdo indispensável, Andrei Kampff irá trazer neste espaço a palavra de especialistas sobre temas relevantes em que direito e esporte tabelam juntos. Lei em Campo, por Andrei Kampff A história da Europa também ajuda a entender o racismo no futebol por lá Qualquer tipo de preconceito precisa ser condenado. O movimento esportivo tenta ser mais rigoroso com aqueles que... 15/12/2019 04h00 Taxa de sobrevivência de técnicos no Brasil nos últimos 10 anos é de 23% Um dos grandes problemas do futebol brasileiro é a falta de planejamento de grande parte dos clubes. A falta de... 14/12/2019 11h46 Sampaoli pode assinar com Palmeiras sem rescisão com Santos? Entenda Na tarde desta quinta-feira (12), a Justiça do Trabalho negou o pedido de liminar de Jorge Sampaoli para rescindir 12/12/2019 21h01 Justiça do Trabalho nega pedido de Sampaoli para rescindir com o Santos O Tribunal Regional do Trabalho da 2ª Região (TRT-SP), negou na manhã desta quinta-feira (12), o pedido do técnico 12/12/2019 13h32 Sampaoli entrega carta de demissão ao Santos e quer ficar livre da multa Jorge Sampaoli entregou na tarde desta quarta-feira (11), seu pedido demissão ao Santos. Assim, o técnico espera... 11/12/2019 22h31 Antes do Mundial, Liverpool faz golaço na defesa de Direitos Humanos Tem algo que entendo como indispensável no movimento esportivo: o posicionamento na defesa das liberdades, e dos... 11/12/2019 15h16 Torcida única no futebol pode ganhar espaço no Brasil? O risco existe O Campeonato Brasileiro terminou e os destaques do ano nos gramados foram eleitos. Dentro de campo, o Flamengo deu 11/12/2019 04h00 Andrei Kampff: Time do ano, Flamengo não soube lidar com maior tragédia O Flamengo merece todos os aplausos pelo que fez no campo neste segundo semestre, e pelo que tem feito como clube... 10/12/2019 04h00 Atletas russos podem recorrer a tribunal dos direitos humanos para competir Por unanimidade, a Agência Mundial de Antidoping resolveu suspender a participação da Rússia de todas as... 09/12/2019 20h14 STJD vai denunciar Cruzeiro nesta semana e pedirá 'pena exemplar' O Supremo Tribunal de Justiça Desportiva vai denunciar o Cruzeiro nesta semana pelos acontecimentos ocorridos no... 09/12/2019 16h10 Rússia é banida e fica fora dos Jogos de Tóquio e Copa do Mundo do Catar A decisão da Agência Mundial Antidoping (WADA) foi unânime na manhã desta segunda-feira (9) e baniu a Rússia dos... 09/12/2019 08h09 Cruzeiro será denunciado por confusão no Mineirão, e pena deve ser dura Foto: Pedro Vilela/Getty Images 08/12/2019 20h19 Jogo sem torcida do Palmeiras pode gerar punição ao Cruzeiro. Entenda \"Se não conseguir derrubar a liminar, vai ser jogo de torcida única mesmo. Aí depois é preciso entender se o... 07/12/2019 22h10 Entenda por que Tribunal diminuiu pena do Chelsea por contratação de menor \"A motivação foi o número de violações confirmadas, muito menor do que o entendimento da FIFA”, avalia Victor... 07/12/2019 13h01 STJD nega pedido do Cruzeiro para ter torcida única contra o Palmeiras O Superior Tribunal de Justiça Desportiva resolveu não conceder a liminar pedida pelo Cruzeiro para que o jogo do... 06/12/2019 16h23 Caos no Chile parou com o futebol, e mandou disputa para os tribunais O Chile convulsionou. 06/12/2019 15h00 Esporte das Letras traz a dica da semana: Direito & Futebol Sexta é dia daquela tabelinha sempre necessária: direito, esporte e literatura. 06/12/2019 12h00 Torcida única contraria essência do esporte. Futebol brasileiro em perigo Entenda. A graça do esporte está na incerteza do resultado. Se todos soubessem de véspera qual seria o placar de... 06/12/2019 09h30 Palmeiras pode perder pontos e até ser rebaixado se punido em caso Borja O Atlético Nacional, da Colômbia, anunciou que acionou o Palmeiras na Fifa pelo não pagamento de uma parte dos... 06/12/2019 04h02 Procon notifica Palmeiras por problemas no jogo contra Flamengo O Palmeiras foi notificado pelo Procon nesta quarta-feira (4). O órgão cobra explicações sobre as medidas adotadas 05/12/2019 04h08 STJD vai denunciar Palmeiras por confusões na torcida no Allianz Parque O Superior Tribunal de Justiça Desportiva vai denunciar o Palmeiras pelo comportamento da torcida palmeirense... 04/12/2019 04h00 Flamengo é modelo de clube, não só de time O mundo do esporte pede também por gestão profissional. 03/12/2019 19h00 Inglaterra lembra tragédia do futebol com absolvição de ex-chefe de polícia As regras no esporte mudam por diferentes razões. Para citar alguns exemplos, pela evolução física dos atletas;... 03/12/2019 12h00 Relação entre jogador e intermediário exige cuidado. Especialistas explicam No futebol, todo negócio envolvendo contratação, transferência, formação de atletas e licenciamento do uso de... 03/12/2019 04h00 \"Recuperação judicial\" para clube-empresa pode afugentar investidores A Câmara dos Deputados aprovou na semana passada o projeto de lei que cria incentivos para os clubes se... 02/12/2019 04h00 PL aprovado na Câmara retira direitos trabalhistas de jogadores. Entenda Nunca dá para esquecer: jogador de futebol é um trabalhador do esporte. 01/12/2019 08h00 STJD barra liminar e Palmeiras x Flamengo terá torcida única no Allianz O Superior Tribunal de Justiça Desportiva resolveu não conceder o mandado de garantia ao Flamengo e o clube... 30/11/2019 14h13 Dança de técnicos afeta equilíbrio competitivo do futebol brasileiro \"Loucura, loucura, o gerente está louco.\" Em época de promoções nas lojas, é razoável ver anúncios como esse. Foi... 30/11/2019 04h00 PL de clube-empresa resgata práticas que não melhoram gestão do futebol Já comentamos aqui que a Câmara aprovou Projeto de Lei de relatoria do deputado Pedro Paulo (DEM-RJ), que estimula 29/11/2019 18h00 Esporte das Letras traz livro sobre Direito do Trabalho Desportivo É sexta! Já programou o seu fim de semana? 29/11/2019 16h50 Banimento de Ricardo Teixeira é ainda pouco, mas já mostra nova realidade Fazer o certo é sempre uma escolha. Alguns não tomam esse caminho, e a imensa maioria desses pela certeza da... 29/11/2019 14h55 Londrina estuda levar decisão sobre rebaixamento da série B para Tribunal A rodada final da Série B do Campeonato Brasileiro acontece neste fim de semana. Segundo o blog apurou, conforme... 29/11/2019 04h00 Mais importante do que mudar Estatuto do Torcedor é acabar com impunidade Está valendo. O Diário Oficial da União publicou na última terça feira, dia 26, uma lei sancionada pelo presidente 28/11/2019 14h54 PL aprovado na Câmara é gol contra futuro do futebol, e desrespeita cidadão A Câmara aprovou Projeto de Lei de relatoria do deputado Pedro Paulo (DEM-RJ) – e o incentivo do presidente da... 28/11/2019 09h47 Após três anos, famílias ainda buscam reparação por acidente da Chapecoense Nesta sexta-feira (29) o acidente com o voo 2933 da LaMia, que caiu em solo colombiano vitimando 71 pessoas, entre 28/11/2019 04h00 Árbitra é agredida no futebol. É preciso respeito, e garantir direitos A violência é um problema social, e o Brasil convive ela em proporções absurdas. Em todas as áreas, inclusive no... 27/11/2019 16h49 Lei passa a ser mais dura com torcedor violento. Agora é cumprir a lei Agora está valendo. O Diário Oficial da União publicou na terça feira, dia 26, uma lei sancionada pelo presidente... 27/11/2019 12h00 Se voltar ao Brasil, Robinho corre risco de prisão por condenação na Itália Se voltar ao Brasil, Robinho pode ser preso pela condenação por estupro na Itália. Para tanto, é preciso \"um... 27/11/2019 04h00 Políticos tentam ganhar capital político com as conquistas do Flamengo O final de semana que marcou o retorno do Flamengo às glórias nacionais e internacionais com os títulos do... 26/11/2019 11h54 Rússia deve ficar de fora das Olimpíadas. É o único caminho ético a seguir É cada vez maior a possibilidade da Rússia ser banida das Olimpíadas de Tóquio 2020. Na semana passada, o Comitê... 26/11/2019 04h00 Justiça Esportiva também precisa de legitimidade social Há algo indispensável a sobrevivência do esporte, sua autonomia. 25/11/2019 15h23 A crise no Sporting de Jorge Jesus. Especialistas explicam O sócio número 3.289 do Sporting de Portugal foi campeão da Copa Libertadores da América e do Campeonato... 25/11/2019 04h00 Internacional sofreu com gestão criminosa. Mas dá bom exemplo para esporte É comum se saber de histórias de clubes afundados em problemas, muitos deles gerados por irresponsabilidade... 24/11/2019 08h34 Movimento esportivo vai lançar cartilha contra racismo no futebol \"Precisamos dar um basta nessas atitudes. Não podemos aceitar injúria racial no futebol. Saio frustrado e triste\", 23/11/2019 14h37 Entenda PL do Senado que regulamenta eSport. E no que ele precisa melhorar Como se tem mostrado também por aqui, o mundo dos esportes virtuais cresceu de maneira absurda nos últimos anos. O 23/11/2019 08h27 Como River e Flamengo se reestruturaram para dominar a América do Sul A primeira final da Taça Libertadores decidida em uma só partida reúne dois clubes que mostraram poder de reação e 22/11/2019 04h00 Crimes de ódio no futebol crescem na Inglaterra 66%. Um problema de todos Crimes de ódio são queles motivados por racismo, por homofobia, ou. por discriminação religiosa, por exemplo. 21/11/2019 19h50 Senado discute lei para eSport, e provoca revolta nas redes sociais Uma # chamou a atenção nessa semana no Twitter. A #todoscontraPLS383 é um dos assuntos mais comentados na rede... 21/11/2019 04h00 ver mais"}
