{"categorias":[""],"corpora":"Maia diz que Previdência será vitória do Parlamento e cobra medidas econômicas do governo\n8 Jul (Reuters) - O presidente da Câmara, Rodrigo Maia (DEM-RJ), reiterou nesta segunda-feira a confiança na aprovação da reforma da Previdência no plenário da Casa nesta semana, e disse que será uma vitória construída pelo Parlamento e não pelo governo, de quem cobrou medidas para fortalecer a economia.\nMaia diz que Previdência será vitória do Parlamento e cobra medidas econômicas do governo - 08/07/2019 - UOL Economia UOL Host PagBank Pagseguro Cursos Economia sac Assine Planos de assinatura Segurança Digital Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve Loja de Jogos Playkids UOL Esporte Clube UOL Dieta WI-FI Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine UOL e tenha emails protegidos, conteúdo exclusivo, Clube UOL e muito mais! Bate-papo Página principal Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Band Boas Notícias Ciência e Saúde Cotidiano Internacional Jornais Loterias Política Tecnologia UOL Confere Newsletters Blogs e colunas Vídeos Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Gols da rodada UOL de Primeira Mercado da Bola Copa América 2019 Copa do Mundo feminina Brasileirão Série B Libertadores Copa do Brasil Mais campeonatos Blogs e colunas Vídeos Últimas notícias Mais Esportes MMA Fórmula 1 Basquete Vôlei Tênis Tênis - Jogos do dia Reportagens especiais Minha história Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Assine e veja ao vivo Brasileirão Liga dos Campeões Liga das Nações Premier League La Liga NBA Bastidores do futebol Entretê Página principal Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Jezabel Malhação Minha Vida Órfãos da Terra Topíssima Verão 90 Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês do Orgulho LGBTQ+ Política Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Educação Página principal Banco de Redações Dicionários Enem Pesquisa Escolar Planos de aula Resumo de livros Testes e simulados Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB Vídeos MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem IPCA 0.13 Mai.2019 Topo Reforma da Previdência NOVO! Clique para salvar o link 00:00 Maia diz que Previdência será vitória do Parlamento e cobra medidas econômicas do governo O presidente da Câmara, Rodrigo Maia, na comissão especial da reforma da Previdência Imagem: Pablo Valadares/Câmara dos Deputados 2019-07-08T11:37:00 08/07/2019 11h37 8 Jul (Reuters) - O presidente da Câmara, Rodrigo Maia (DEM-RJ), reiterou nesta segunda-feira a confiança na aprovação da reforma da Previdência no plenário da Casa nesta semana, e disse que será uma vitória construída pelo Parlamento e não pelo governo, de quem cobrou medidas para fortalecer a economia. Segundo Maia, a Câmara já tem hoje os 308 votos necessários entre os 513 deputados para aprovar a Proposta de Emenda à Constituição (PEC) da reforma previdenciária e caminha para ter mais votos até a votação em primeiro turno, prevista para terça-feira. Veja também Veja um resumo do que a reforma da Previdência muda na sua vida Maia critica pressão para favorecer policial: \"55 anos é uma boa idade\" Após avanço da Previdência, Bolsonaro diz que texto aprovado 'tem equívoco' Como saber qual regra de transição da aposentadoria é melhor para você? \"A construção do texto foi uma construção parlamentar, e a construção da vitória, se ela acontecer, será uma construção do Parlamento, não será uma construção do governo\", disse Maia em podcast semanal. \"O governo ajuda, o governo em alguns momentos atrapalhou, mas tem ajudado nas últimas semanas, mas precisa ficar claro nesse processo, exatamente para que os deputados tenham o conforto para votar, que o resultado dessa semana será o resultado do esforço, do trabalho, da dedicação de cada deputado e de cada deputada\", acrescentou. Quórum é desafio O desafio para o sucesso da votação agora, segundo o presidente da Câmara, é mobilizar os deputados para garantir a presença do maior número de parlamentares para votar. Maia disse que tem uma reunião com líderes nesta segunda-feira e pretende realizar a discussão da matéria no plenário da Câmara ao longo de toda a terça-feira, de forma a iniciar a votação no fim da tarde ou início da noite. \"Precisamos de presença. O ideal é que a gente tenha presença de mais de 490 para que a gente não tenha riscos no resultado dessa votação que é tão importante para o Brasil\", afirmou. Maia também cobrou o Executivo a \"retomar o protagonismo\" na agenda econômica para criar empregos, e defendeu uma redução de juros depois que a reforma da Previdência for aprovada pelo Congresso. \"Esperamos que no momento seguinte, já no 2º semestre, a gente já possa ver redução de juros, porque redução de juros ativa a economia. Que a gente possa ver propostas para a retomada mais rápida da geração de emprego, que a gente possa ver propostas de aumento da competitividade e, principalmente, aumento da produtividade do setor privado brasileiro\", afirmou. Entenda a proposta de reforma da Previdência em 10 pontos UOL Notícias Comunicar erro Receba dicas para investir e fazer o seu dinheiro render. Email inválido Cadastrar As mais lidas agora Concursos públicos oferecem 10.722 vagas com salários de até R$ 28,9 mil Empresa vende mensagens pós-morte por R$ 4,99 mensais Oposição vai definir estratégias de obstrução para reforma na Câmara Cotações Economia Notícias Mais Reforma da Previdência do UOL Onyx diz que proposta é policial se aposentar aos 55 com salário integral O ministro-chefe da Casa Civil, Onyx Lorenzoni, afirmou que a reforma da Previdência prevê que policiais que... 08/07/2019 19h44 Estadão Conteúdo Oposição vai definir estratégias de obstrução para reforma na Câmara Líderes dos partidos de oposição se reúnem hoje na Câmara para definir quais serão as estratégias para obstruir a... 08/07/2019 15h25 Estadão Conteúdo Previdência: governo diz já ter margem 'pé no chão' de 330 votos Na reta final das negociações para a votação da reforma da Previdência em primeiro turno na Câmara, o Palácio do... 08/07/2019 11h35 Agora - Grana Opinião: Reforma repassa prejuízo da Previdência para servidor aposentado ? 08/07/2019 02h00 Estadão Conteúdo - Política Ex-aliado do PT defende reforma da Previdência de Bolsonaro: \"É ele que está pilotando o avião\" Votou no petista Fernando Haddad para a Presidência da República, quase foi vice-prefeito de Recife em chapa com o 07/07/2019 07h52 Agora - Grana Veja como o idoso perde menos na aposentadoria do INSS com novo cálculo O relatório da reforma da Previdência aprovado na comissão especial da Câmara dos Deputados, na quinta-feira (4),... 07/07/2019 02h00 do UOL Maia critica pressão para favorecer policial: \"55 anos é uma boa idade\" O presidente da Câmara dos Deputados, Rodrigo Maia (DEM-RJ), criticou hoje a tentativa do presidente Jair... 05/07/2019 19h30 Reuters Deputados articulam incluir estados em reforma, mas com participação de legislativo estadual BRASÍLIA, 5 Jul (Reuters) - Deputados articulam a inclusão no texto da reforma da Previdência, que deverá ser... 05/07/2019 16h44 Estadão Conteúdo Maia: Na votação da reforma, destaque sobre policiais vai gerar polêmica O presidente da Câmara, Rodrigo Maia (DEM-RJ), afirmou hoje que o destaque sobre o abrandamento da regra de... 05/07/2019 13h50 Estadão Conteúdo Bolsonaro: 'Em economia sou ingênuo mesmo, tenho humildade para reconhecer' O presidente Jair Bolsonaro disse hoje que quando o assunto é economia ele é \"ingênuo mesmo\" e tem humildade em... 05/07/2019 13h26 do UOL Após avanço da Previdência, Bolsonaro diz que texto aprovado 'tem equívoco' O presidente Jair Bolsonaro (PSL) disse que o texto da reforma da Previdência aprovado ontem na comissão especial... 05/07/2019 11h49 Estadão Conteúdo Vitor Hugo: 'Vamos tentar acordo para profissional de segurança na reforma' O líder do governo na Câmara, deputado Major Vitor Hugo (PSL-GO), disse na manhã desta sexta-feira (5) em... 05/07/2019 10h14 Tales Faria Com a reforma no plenário, a pressão agora é sobre o ministro Paulo Guedes Durante a votação da reforma da Previdência no plenário da Câmara, o PSL do presidente Jair Bolsonaro vai insistir 05/07/2019 09h57 Folha de S. Paulo Veja o que muda no texto da Previdência após aprovação na comissão especial Depois de mais de 16 horas de reunião, a comissão especial da Câmara concluiu na madrugada de sexta-feira (5) a... 05/07/2019 09h43 Estadão Conteúdo Secretário da Previdência: Articulação para aprovação no Plenário começa já Após a aprovação da reforma da Previdência na Comissão Especial da Câmara, o secretário especial da Previdência,... 05/07/2019 07h28 UOL Notícias - Política Baixo Clero #1: Bolsonaro ajuda ou atrapalha a Reforma da Previdência? Quem será o maior beneficiário da reforma? Bolsonaro ajuda ou atrapalha? O gato comeu a língua do ministro da... 05/07/2019 06h00 Folha de S. Paulo Comissão conclui aprovação da Previdência e texto vai a plenário na Câmara Após mais de 16 horas de reunião, a comissão especial da Câmara concluiu na madrugada desta sexta-feira (5) a... 05/07/2019 02h17 Folha de S. Paulo Comissão da Previdência retoma benefício para atender ruralistas Em movimento articulado pelos deputados ruralistas, a comissão especial da Câmara que analisa a reforma da... 05/07/2019 02h16 Folha de S. Paulo Maia convoca votação da Previdência para semana que vem no plenário O presidente da Câmara, Rodrigo Maia (DEM-RJ), afirmou nesta quinta-feira (4) que iniciará a discussão da reforma... 04/07/2019 23h33 Folha de S. Paulo Em Live, Bolsonaro ignora Previdência e defende trabalho infantil O presidente Jair Bolsonaro (PSL) deixou de fora a reforma da Previdência de transmissão ao vivo pelas redes... 04/07/2019 21h06 do UOL PMs e bombeiros são tirados da reforma pela comissão e terão lei específica A comissão especial da reforma da Previdência aprovou, em votação simbólica, um destaque da bancada do DEM que... 04/07/2019 19h40 do UOL Policiais protestam e chamam PSL de \"traidor\" após veto a regra mais suave Após a rejeição do segundo destaque que suavizaria as regras para a aposentadoria de policiais, houve um protesto... 04/07/2019 18h35 do UOL Comissão da Previdência rejeita 2 pedidos para mudar regras para policiais A comissão especial da reforma da Previdência rejeitou dois pedidos que propunham regras diferentes para... 04/07/2019 17h24 Estadão Conteúdo Guedes vê potência fiscal na reforma para tentar capitalização lá na frente O ministro da Economia, Paulo Guedes, afirmou nesta quinta-feira (4) que há potência fiscal suficiente na reforma... 04/07/2019 15h34 Reuters Governo espera votar Previdência em 2 turnos no plenário da Câmara na próxima semana, diz Onyx BRASÍLIA (Reuters) - O governo do presidente Jair Bolsonaro tem a expectativa de que a proposta de reforma da... 04/07/2019 15h12 do UOL Comissão aprova texto principal da reforma; veja como votou cada deputado A comissão especial da reforma da Previdência na Câmara aprovou o texto principal do parecer apresentado pelo... 04/07/2019 15h11 do UOL Comissão aprova texto principal da Previdência; proposta ainda pode mudar A comissão especial da reforma da Previdência aprovou hoje o texto principal do parecer apresentado pelo relator,... 04/07/2019 14h33 do UOL O que os policiais querem na reforma? Entenda caso que mobilizou Bolsonaro Nesta semana, policiais federais, rodoviários federais e legislativos intensificaram a pressão por regras mais... 04/07/2019 13h34 UOL Notícias - Política Em meio a tensões na Previdência, novo ministro fala em criar pontes Em meio às tensões sobre as votações da reforma da Previdência, o novo ministro da Secretaria de Governo de Jair... 04/07/2019 12h50 Estadão Conteúdo Bolsonaro apela por mudanças no texto de reforma que trata de policiais Em café da manhã com integrantes da Frente Parlamentar Agropecuária (FPA), ministros e líderes do governo no... 04/07/2019 10h33 Folha de S. Paulo Bolsonaro diz que governo errou em regra para aposentadoria de policiais O presidente Jair Bolsonaro afirmou nesta quinta-feira (4) que errou ao não ter incluído regras mais brandas para... 04/07/2019 10h15 Estadão Conteúdo Ruralistas fazem pressão por volta de benefício Os ruralistas se juntaram aos policiais nas críticas à nova versão do relatório da reforma da Previdência. Sem... 04/07/2019 07h04 do UOL Como saber qual regra de transição da aposentadoria é melhor para você? O novo texto da reforma da Previdência, em discussão na comissão especial da Câmara dos Deputados, muda as regras... 04/07/2019 04h00 Folha de S. Paulo Votação da reforma da Previdência em comissão fica para esta quinta Após trabalho de obstrução pela oposição e acordo frustrado com policiais, a comissão especial da Câmara que... 04/07/2019 01h50 Folha de S. Paulo Bolsonaro fracassa em acordo para suavizar regras para policiais federais O presidente Jair Bolsonaro, em articulação com líderes partidários da Câmara, negociou nesta quarta-feira (3)... 03/07/2019 23h49 do UOL Relatório mantém regras para policiais, apesar de pressão de Bolsonaro O segundo voto complementar apresentado pelo relator da reforma da Previdência, deputado Samuel Moreira (PSDB-SP), 03/07/2019 20h38 Folha de S. Paulo Policiais recusam proposta de Bolsonaro e derrubam acordo na reforma Sem acordo com representantes de policiais federais, caiu o acordo para aliviar regras de aposentadoria para a... 03/07/2019 20h21 do UOL Leia a íntegra da nova complementação de voto do relator da Previdência O relator da proposta de reforma da Previdência, Samuel Moreira (PSDB-SP), apresentou na noite desta quarta-feira... 03/07/2019 20h12 do UOL Maia nega que houve acordo com policiais e diz que votação começa hoje O presidente da Câmara dos Deputados, Rodrigo Maia (DEM-RJ), negou que tenha sido fechado um acordo para mudar as... 03/07/2019 19h36 Reuters Bolsonaro fez chegar a Maia \"percepção\" sobre agentes de segurança na Previdência, diz porta-voz (Reuters) - O presidente Jair Bolsonaro fez chegar ao presidente da Câmara dos Deputados, Rodrigo Maia (DEM-RJ),... 03/07/2019 18h53 do UOL Alíquota extra para servidor deve sair; regra para policiais gera impasse A nova versão do parecer do relator da reforma da Previdência, deputado Samuel Moreira (PSDB-SP), excluirá todas... 03/07/2019 16h29 Folha de S. Paulo Reforma da Previdência deve ter nova versão e votação pode ser adiada O relator da reforma da Previdência, deputado Samuel Moreira (PSDB-SP), trabalha numa nova versão da proposta.... 03/07/2019 12h58 Estadão Conteúdo Ramos diz que é possível haver novos ajustes no texto do relator da reforma O presidente da Comissão Especial da Reforma da Previdência, Marcelo Ramos (PL-AM), afirmou que é possível que o... 03/07/2019 11h45 Estadão Conteúdo Para líderes dos partidos, texto da Previdência tem 'pontas soltas' O novo texto da reforma da Previdência, apresentado ontem na Comissão Especial da Câmara, veio com uma surpresa. A 03/07/2019 07h02 do UOL Nova Previdência é defendida em 'merchan' no Ratinho, memes e até horóscopo O governo e seus apoiadores têm apostado em novas ferramentas para promover a reforma da Previdência. As ações vão 03/07/2019 04h00 Folha de S. Paulo Mercado se anima com Previdência, mas já aposta na reforma tributária No calor da nova versão do relatório da Previdência apresentado nesta terça (2), as primeiras impressões de... 03/07/2019 02h30 Folha.com - Brasil Chamado de 'traidor', Bolsonaro cede e entra em campo por policiais na reforma 03/07/2019 02h00 do UOL Veja as principais mudanças no novo parecer da reforma da Previdência O relator da reforma da Previdência, Samuel Moreira (PSDB-SP), apresentou hoje seu voto complementar na comissão... 02/07/2019 20h39 ver mais"}
