{"categorias":[""],"corpora":"Pré-Enem Firjan SESI\nCursinho preparatório para o Enem da Firjan SESI e SENAI é gratuito e voltado para estudantes de escolas públicas. Saiba como se inscrever.\nPré-Enem Firjan SESI - cursinho gratuito no Rio de Janeiro Disciplinas Especial + Pesquisas Enem Vestibular Educador O que é? Exercícios Monografias Escola Kids Vídeos + Canais Cadastre-se Esqueci a senha Ou Canais Disciplinas Monografias Educador Enem Meu Artigo Brasil Escola Vestibular Topo Login/Registro E-mail Senha Cadastre-se Esqueci a senha Entrar com Facebook Entrar com Google Canais Atualidades Banco de Redações Blog da Redação Bolsas de estudo Correções de provas Cotas Cursinhos Comunitários Diário de Universitário Dicas Downloads Dúvidas Enquetes Ensino a Distância Estudar no Exterior Fuvest Guia de Profissões Intercâmbio Livros para Vestibular Matérias Ensino Médio Orientação Vocacional ProUni Resumos de Livros Universidades Vida de Profissional Agenda Aprovados Bolsas ProUni FIES Pronatec PRAVALER Ciência sem Fronteiras Idiomas sem Fronteiras Bolsa para estrangeiros Mais bolsas de estudo Cotas Lei de Cotas Os tipos de cotas Cotas para escolas públicas Cotas para deficientes Cotas para índios Cotas para negros ENEM Enem 2019 Adesão ao Enem Calcular a média Calcular a nota Certificado do Ensino Médio Como sair bem no Enem Correção da Redação Correção Enem Dicas Enem Estudar em Portugal Fies e Enem Inscrições Enem Isenção de taxa Mitos e verdades Notícias do Enem Provas e Gabaritos ProUni e Enem Quem pode fazer Ranking de Escolas Redação do Enem Simulado Enem SiSU Usando a nota do Enem Vídeos Notícias Profissões Ciências Biológicas e Saúde Ciências Exatas e da Terra Ciências Humanas e Sociais Ciências Sociais Aplicadas Engenharias e Tecnologia Graduação Tecnológica Linguística, Letras e Artes Cursos Técnicos Profissões do Futuro Provas e Gabaritos Provas e Gabaritos de Vestibular Provas e Gabaritos do Enem Correções de Provas Simulado Home Cursinhos comunitários Rio de Janeiro Pré-Enem Firjan SESI ImprimirTexto-A+A Em 08/07/2019 17h27 Pré-Enem Firjan SESI Cursinhos comunitários Preparatório é gratuito e oferece vagas para estudantes da rede pública de ensino do Rio de Janeiro. Por Giullya Franco 0 PUBLICIDADE O curso Pré-Enem Firjan SESI é oferecido pela Federação das Indústrias do Estado do Rio de Janeiro (Firjan) e pelo Serviço Social da Indústria (SESI). O preparatório é gratuito e destinado aos estudantes da rede pública do Rio de Janeiro que desejam se preparar para o Exame Nacional do Ensino Médio (Enem). O Pré-Enem Firjan oferece, anualmente, cerca de 2,5 mil vagas distribuídas nas unidades Firjan SESI e Firjan SENAI selecionadas no estado e também em comunidades onde a Firjan realiza atividades sociais. Quem pode participar? - Pessoas com idade mínima de 15 anos; - Pessoas que concluíram o ensino médio ou estão cursando o 2º ou 3º ano do ensino médio em qualquer escola da rede pública de ensino. Unidades que oferecem o curso - Escola SESI Barra Mansa - Escola SESI Nova Iguaçu - Escola SESI Volta Redonda - Escola SESI Barra do Piraí - Escola SESI Santa Cruz - Escola SENAI Benfica - Escola SENAI Três Rios - Liceu Municipal Prefeito Cordolino Ambrósio (Petrópolis, RJ) Não pare agora... Tem mais depois da publicidade ;) Veja outros cursinhos no Rio de Janeiro Inscrição As inscrições no Pré-Enem da Firjan são feitas pessoalmente pelo estudante e, no caso do candidato menor, pelo responsável legal, na unidade em que o estudante pretende fazer o curso. Não há cobrança de taxa durante a inscrição. Os interessados precisam se inscrever dentro do prazo divulgado semestralmente no site da Firjan, por meio de um edital. A seleção está condicionada a entrega dos documentos comprobatórios dos requisitos exigidos para o curso e à ordem de inscrição. O candidato será matriculado e considerado aluno do preparatório após a triagem documental, inserção dos dados no Sistema de Ensino e assinatura do Termo de Adesão ao Programa do Curso. Aulas A duração do preparatório para o Enem está condicionada à carga horária semanal. As turmas têm quantidade mínima de 20 alunos e máxima de 40. As turmas com aulas entre segunda e sexta-feira têm 12h/aula semanais, totalizando uma carga horária de 240 horas. Essas aulas são ministradas nas unidades Escola SESI Barra Mansa, Escola SESI Nova Iguaçu, Escola SESI Volta Redonda, Escola SESI Santa Cruz, Escola SENAI Benfica e Escola SENAI Três Rios. As turmas com aulas apenas aos sábados têm 8h/aula semanais, totalizando carga horária de 128 horas. Essas aulas são ofertadas no Liceu Municipal Prefeito Cordolino Ambrósio, em Petrópolis. Os alunos precisam ter frequência mínima de 75% do total de horas letivas oferecidas. Caso o aluno tenha uma frequência abaixo do exigido e sem justificativa, será eliminado do curso. Relacionados Cursinhos comunitários Pré-vestibular Social do Sintuperj Cursinhos comunitários Pré-Vestibular Social de Macaé Cursinhos comunitários Pré-Vestibular Social do Cederj Enem Aulão Confira como foi o nosso Aulão ao vivo Enem 2019 Enem 2019 Saiba como estudar para o Enem 2019! BANCO DE REDAÇÕES Elabore sua redação com o tema atual e as publique aqui no banco de redações Tema Escolha um tema Reforma da Previdência: uma solução ou um problema? - TEMA ATUAL Como reverter o cenário da atual situação carcerária do Brasil? A importância de valorizar e garantir os direitos dos povos indígenas no Brasil O discurso de ódio nas redes sociais Quais as soluções para os impactos ambientais resultantes da ação de grandes corporações? Educação sexual na escola A criminalidade entre os jovens no Brasil: como resolver esse problema? Manipulação do comportamento do usuário pelo controle de dados na internet Os desafios dos povos indígenas no Brasil Por que valorizar o patrimônio histórico? O uso de agrotóxicos no Brasil Como combater o aumento das DSTs entre os jovens brasileiros? PESQUISA DE FACULDADES Quem somos Anuncie no Brasil Escola Expediente Política de Privacidade Termos de Uso Fale Conosco SIGA O BRASIL ESCOLA Alunos Online Biologia Net Escola Kids Exercícios Mundo Educação História do Mundo Manual da Química Mundo Educação Português Vestibular Mundo Educação Resolução mínima de 1024x768. Copyright © 2019 Rede Omnia - Todos os direitos reservados Proibida a reprodução total ou parcial sem prévia autorização (Inciso I do Artigo 29 Lei 9.610/98)"}
{"categorias":[""],"corpora":"UnB: resultado do Vestibular 2019 está disponível\nA UnB informou nesta segunda-feira, 8 de julho, os aprovados no Vestibular 2019. Foram oferecidas mais de 2 mil vagas na seletiva.\nUnB divulga resultado do Vestibular 2019 Disciplinas Especial + Pesquisas Enem Vestibular Educador O que é? Exercícios Monografias Escola Kids Vídeos + Canais Cadastre-se Esqueci a senha Ou Canais Disciplinas Monografias Educador Enem Meu Artigo Brasil Escola Vestibular Topo Login/Registro E-mail Senha Cadastre-se Esqueci a senha Entrar com Facebook Entrar com Google Canais Atualidades Banco de Redações Blog da Redação Bolsas de estudo Correções de provas Cotas Cursinhos Comunitários Diário de Universitário Dicas Downloads Dúvidas Enquetes Ensino a Distância Estudar no Exterior Fuvest Guia de Profissões Intercâmbio Livros para Vestibular Matérias Ensino Médio Orientação Vocacional ProUni Resumos de Livros Universidades Vida de Profissional Agenda Aprovados Bolsas ProUni FIES Pronatec PRAVALER Ciência sem Fronteiras Idiomas sem Fronteiras Bolsa para estrangeiros Mais bolsas de estudo Cotas Lei de Cotas Os tipos de cotas Cotas para escolas públicas Cotas para deficientes Cotas para índios Cotas para negros ENEM Enem 2019 Adesão ao Enem Calcular a média Calcular a nota Certificado do Ensino Médio Como sair bem no Enem Correção da Redação Correção Enem Dicas Enem Estudar em Portugal Fies e Enem Inscrições Enem Isenção de taxa Mitos e verdades Notícias do Enem Provas e Gabaritos ProUni e Enem Quem pode fazer Ranking de Escolas Redação do Enem Simulado Enem SiSU Usando a nota do Enem Vídeos Notícias Profissões Ciências Biológicas e Saúde Ciências Exatas e da Terra Ciências Humanas e Sociais Ciências Sociais Aplicadas Engenharias e Tecnologia Graduação Tecnológica Linguística, Letras e Artes Cursos Técnicos Profissões do Futuro Provas e Gabaritos Provas e Gabaritos de Vestibular Provas e Gabaritos do Enem Correções de Provas Simulado Home Notícias UnB: resultado do Vestibular 2019 está disponível ImprimirTexto-A+A Em 08/07/2019 17h07, atualizado em 08/07/2019 17h10 UnB: resultado do Vestibular 2019 está disponível Notícias Aprovados devem fazer as matrículas em etapa online e presencial até o dia 12 de julho. Por Giullya Franco 0 Crédito da foto: Luiz Gustavo Prado/Secom UnB PUBLICIDADE A Universidade de Brasília (UnB) divulgou nesta segunda-feira, 8 de julho, o resultado do Vestibular 2019. Veja os aprovados na UnB As matrículas na UnB são realizadas em duas etapas: online e presencial. Os aprovados têm os dias 9 a 12 de julho para digitalizar a documentação exigida pela UnB e realizar os respectivos uploads na Página de Registro do vestibular. Na etapa presencial o candidato deve apresentar os documentos no campus em que foi aprovado. O prazo também vai até o dia 12 de julho, e o período é das 8h15 às 11h45 e das 14h15 às 17h45. Confira a documentação e os endereços para matrículas na Agenda do Calouro. O Vestibular O processo seletivo da UnB contou com mais de 14 mil inscritos. As provas foram aplicadas nos dias 1º e 2 de junho em Brasília, Brazlândia, Ceilândia, Gama, Planaltina, Sobradinho, Taguatinga, Formosa, Goiânia, Valparaíso e Uberlândia. No primeiro dia os candidatos responderam a 150 questões e produziram uma redação. No segundo dia foram mais 150 questões. Não pare agora... Tem mais depois da publicidade ;) Veja as provas e gabaritos da UnB A oferta da UnB foi de 2.105 vagas distribuídas entre 98 graduações, diurnas e noturnas, nos campi Darcy Ribeiro, de Ceilândia, do Gama e de Planaltina. Das oportunidades há três sistemas de ingresso: Universal, que está ofertando 922 vagas; Cotas para Negros, que está oferecendo 112 vagas; Cotas para Escolas Públicas, que conta com 1071 vagas. SiSU No último dia 5 a UnB informou que não utilizará mais o Sistema de Seleção Unificada (SiSU) para ingresso na universidade. A instituição alegou incompatibilidade de datas com o programa e falta de preenchimento de vagas, informando que abrirá edital próprio para a seletiva via Exame Nacional do Ensino Médio (Enem). Além do vestibular via Enem, as graduações da UnB terão ingresso pelo Vestibular Tradicional e o Programa de Avaliação Seriada (Pas). Para mais informações acesse o Site do Cebraspe/UnB ou consulte o edital. Relacionados Notícias PUC-SP divulga 2ª chamada do Vestibular de Inverno 2019 Notícias UnB deixa de usar SiSU a partir de 2020 Notícias UnB anuncia resultado da Certificação de Habilidades Específicas 2019 Please enable JavaScript to view the comments powered by Disqus. Enem Aulão Confira como foi o nosso Aulão ao vivo Enem 2019 Enem 2019 Saiba como estudar para o Enem 2019! BANCO DE REDAÇÕES Elabore sua redação com o tema atual e as publique aqui no banco de redações Tema Escolha um tema Reforma da Previdência: uma solução ou um problema? - TEMA ATUAL Como reverter o cenário da atual situação carcerária do Brasil? A importância de valorizar e garantir os direitos dos povos indígenas no Brasil O discurso de ódio nas redes sociais Quais as soluções para os impactos ambientais resultantes da ação de grandes corporações? Educação sexual na escola A criminalidade entre os jovens no Brasil: como resolver esse problema? Manipulação do comportamento do usuário pelo controle de dados na internet Os desafios dos povos indígenas no Brasil Por que valorizar o patrimônio histórico? O uso de agrotóxicos no Brasil Como combater o aumento das DSTs entre os jovens brasileiros? PESQUISA DE FACULDADES Quem somos Anuncie no Brasil Escola Expediente Política de Privacidade Termos de Uso Fale Conosco SIGA O BRASIL ESCOLA Alunos Online Biologia Net Escola Kids Exercícios Mundo Educação História do Mundo Manual da Química Mundo Educação Português Vestibular Mundo Educação Resolução mínima de 1024x768. Copyright © 2019 Rede Omnia - Todos os direitos reservados Proibida a reprodução total ou parcial sem prévia autorização (Inciso I do Artigo 29 Lei 9.610/98)"}
