{"categorias":[""],"corpora":" GRID tem seu lançamento adiado para o dia 11 de outubro, confirma Codemasters \nRevelado em maio, o reboot da série GRID marcará a volta da franquia de jogos...\nGRID tem seu lançamento adiado para o dia 11 de outubro, confirma Codemasters - Adrenaline Carregando Home Notícias Análises Artigos Vídeos Videocast Gameplay Coberturas Downloads Colunas Tutorial PC Baratinho Escola de Hardware Fonte de informação sobre Tecnologia e Jogos, com notícias e análises de eletrônicos de consumo, gadgets, hardwares para computador e games. Um dos maiores fóruns do Brasil. MENU MENU Notícias Análises Artigos Vídeos Videocast Gameplay Coberturas Downloads Colunas Tutorial PC Baratinho Escola de Hardware Tendências Análises Programas Vídeos Produtos Arquivo Fórum SEÇÕES: AMD Intel Nvidia Hardware PC Games Microsoft Tech Xbox Nintendo Playstation Windows Software Games Realidade Virtual PC GamesXboxPlaystation Buscar: GRID tem seu lançamento adiado para o dia 11 de outubro, confirma Codemasters GRID tem seu lançamento adiado para o dia 11 de outubro, confirma Codemasters 08/07/2019 19:33 | Pedro Henrique | @Pedro4Sousa | Reportar erro 08/07/2019 19:33 | Pedro Henrique | @Pedro4Sousa | Reportar erro Post Anterior Destiny 2 está com problemas em PCs Ryzen 3000, mas Bungie já busca solução Tweetar Revelado em maio, o reboot da série GRID marcará a volta da franquia de jogos de corrida que teve seu último jogo lançado de 2014 com GRID Autosport, porém, os fãs terão que esperar mais um pouco para poder curtir o game. Análise - GRID Autosport Recentemente a Codemasters confirmou o adiamento do lançamento de GRID para o dia 11 de outubro, sendo que aqueles que adquiriram a versão Ultimate Edition ainda receberão o game três dias antes do lançamento, porém, agora no dia 8 de outubro. Previsto para ser lançado inicialmente em setembro, a desenvolvedora justificou essa remarcação de data para dar maior exposição do jogo para o público, também dando mais tempo para que a empresa trabalhe no game. Talvez a Codemasters tenha visto que o game seria lançado justamente no mesmo dia (13 de setembro) do já aguardado Borderlands 3, sendo assim, ofuscaria o lançamento do seu game. GRID será lançado para Xbox One, PlayStation 4, PC e também contará com uma versão para o futuro Google Stadia, assim que serviço de streaming for lançado ainda neste ano. O game trará uma vasta lista de mais de 70 carros, divididos em sete classes (Turismo, Tunados, Stock, GT, Fórmula J, Protótipos e Grupo 7 Specials), além de 12 localizações diferentes, como Havana, Indianápolis, San Francisco, Xangai e outras. Fonte: Autosport , Blog oficial da Codemasters PC GamesXboxPlaystation codemasterscorridagamegoogle stadiagridjogoonepc gameplaystation 4stadiaxbox 08/07/2019 às 18:12 Windows 1.11 com temática de Stranger Things é lançado pela Microsoft 08/07/2019 às 18:09 O lançamento está próximo? Divulgação do Huawei Mate X aparece em loja chinesa 08/07/2019 às 15:48 Steam Link recebe suporte a controles com certificação MFi para dispositivos iOS Recomendados para você: Conteúdos relacionados: Attack On Titan 2: Final Battle já está disponível para consoles e na Steam! PC Games Attack On Titan 2: Final Battle já está disponível para consoles e na Steam! PC Games Atualização 1.1.36 do Steam Link App para iOS traz suporte para controles com certificação MFi ApplePC GamesMobile Atualização 1.1.36 do Steam Link App para iOS traz suporte para controles com certificação MFi ApplePC GamesMobile Microsoft pode lançar set-top-box do Xbox baseado no Project xCloud MicrosoftXboxGames Microsoft pode lançar set-top-box do Xbox baseado no Project xCloud MicrosoftXboxGames Mais Recentes: Destiny 2 está com problemas em PCs Ryzen 3000, mas Bungie já busca solução 08/07/2019 18:24 | Mateus Mognon G.Skill lança kit de memória Trident Z Neo DDR4 para motherboards X570 e Ryzen 3000 08/07/2019 17:17 | Lucas Alvaro Attack On Titan 2: Final Battle já está disponível para consoles e na Steam! 08/07/2019 16:50 | Saori Atualização 1.1.36 do Steam Link App para iOS traz suporte para controles com certificação MFi 08/07/2019 15:49 | Saori Apenas 14,75% dos jogadores na Steam usam as placas de vídeo da AMD 08/07/2019 12:39 | Tadeu Antonio Enquete: Os comentários são de responsabilidade exclusiva de seus autores e não representam a opinião do Adrenaline. Se achar algo que viole nossas condições de uso, denuncie através do link de report de erro do conteúdo. Comentários que não são pertinentes a discussão, com caráter ofensivo, com xingamentos etc., serão deletados sem aviso prévio e os usuários serão BANIDOS. Não iremos fazer análises de reclamações sobre banimentos, então pedimos a colaboração para evitar inconvenientes. * Esse é um espaço de troca de conhecimentos e opiniões, use-o para esses propósitos * Please enable JavaScript to view the comments powered by Disqus. Adrenaline ADRENALINE: Quem Somos Equipe Publicidade Fale Conosco Condições de Uso Política de Privacidade SEÇÕES (POR TIPO): Tendências Análises Programas Vídeos Produtos Fórum SEÇÕES (POR ASSUNTO): AMD Intel Nvidia Hardware PC Games Microsoft Tech Xbox Buscar: Anuncie no Adrenaline ANUNCIE NO PORTAL DE TECNOLOGIA MAIS RELEVANTE DO BRASIL. CLIQUE E SAIBA MAIS COPYRIGHT © 2019 ADRENALINE.COM.BR. TODOS OS DIREITOS RESERVADOS. ADRENALINE É UMA MARCA REGISTRADA DA ADRENALINE LTDA."}
