{"categorias":[""],"corpora":"\"Perdi meu melhor amigo\", diz China McClain sobre morte de Cameron Boyce\nA atriz e cantora China Anne McClain, que atuou ao lado de Cameron Boyce em Descendentes 2 e Descendentes 3, postou um emocionante vídeo em seu Instagram lamentando a morte do amigo.\n\"Perdi meu melhor amigo\", diz China McClain sobre morte de Cameron Boyce - 08/07/2019 - UOL Entretenimento UOL Host PagBank Pagseguro Cursos Entretê sac Assine Planos de assinatura Segurança Digital Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve Loja de Jogos Playkids UOL Esporte Clube UOL Dieta WI-FI Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine UOL e tenha emails protegidos, conteúdo exclusivo, Clube UOL e muito mais! Bate-papo Página principal Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Band Boas Notícias Ciência e Saúde Cotidiano Internacional Jornais Loterias Política Tecnologia UOL Confere Newsletters Blogs e colunas Vídeos Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Gols da rodada UOL de Primeira Mercado da Bola Copa América 2019 Copa do Mundo feminina Brasileirão Série B Libertadores Copa do Brasil Mais campeonatos Blogs e colunas Vídeos Últimas notícias Mais Esportes MMA Fórmula 1 Basquete Vôlei Tênis Tênis - Jogos do dia Reportagens especiais Minha história Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Assine e veja ao vivo Brasileirão Liga dos Campeões Liga das Nações Premier League La Liga NBA Bastidores do futebol Entretê Página principal Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Jezabel Malhação Minha Vida Órfãos da Terra Topíssima Verão 90 Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês do Orgulho LGBTQ+ Política Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Educação Página principal Banco de Redações Dicionários Enem Pesquisa Escolar Planos de aula Resumo de livros Testes e simulados Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB Vídeos MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Filmes e séries NOVO! Clique para salvar o link 00:00 \"Perdi meu melhor amigo\", diz China McClain sobre morte de Cameron Boyce A atriz e cantora China Anne McClain lamenta a morte de Cameron Boyce Imagem: Reprodução Felipe Branco Cruz Do UOL, em São Paulo 2019-07-08T17:46:35 08/07/2019 17h46 A atriz e cantora China Anne McClain, que atuou ao lado de Cameron Boyce em Descendentes 2 e Descendentes 3, postou um emocionante vídeo em seu Instagram lamentando a morte do amigo. Cameon Boyce morreu no sábado (6), aos 20 anos, após sofrer uma convulsão. Boyce ainda poderá ser visto mais uma vez em Descendentes 3, que chega à TV brasileira no dia 9 de agosto. Na popular franquia, ele interpreta Carlos De Vil, filho da vilã Cruela De Vil, de 101 Dálmatas. Ele também já havia completado as filmagens da série Paradise City e do filme Runt e estava escalado para a comédia Mrs Fletcher, da HBO. Veja também Estrela da Disney, ator Cameron Boyce morre aos 20 anos Pai de Cameron Boyce fala em \"pesadelo\" e agradece aos fãs por homenagens Perfil de Descendentes homenageia Cameron Boyce: \"Descanse em paz\" Epilepsia causou convulsão que matou Cameron Boyce, diz site \"Foi muito difícil ler as notícias. Eu realmente não acredito no que está acontecendo e minha mente está apenas desligada neste momento. Estou me sentindo entorpecida e vazia, enquanto passo pelas emoções\", disse China. \"Perdi meu melhor amigo? meu melhor amigo, meu amigo mais antigo. Eu nunca mais vou ter um amigo como Cameron\", completou a atriz. China revelou que o gorro que estava usando pertence a Cameron. \"Nós estávamos saindo com um casal de amigos, sendo um deles, outro amigo de longa data. Nós tínhamos ido ao seu quarto antes de sair para comer e nós invadimos seu armário. Eu vesti a jaqueta dele, os óculos escuros dele e os sapatos dele. Nosso outro amigo levou este gorro e quando nós íamos filmar Descendentes 3\", disse. Ex-colegas de canal de Boyce, como Raven Symoné e Gregg Sulkin, foram às redes sociais para prestar homenagens ao ator, assim como Adam Sandler, com quem o ator contracenou em Gente Grande. View this post on Instagram @thecameronboyce A post shared by China (@chinamcclain) on Jul 7, 2019 at 11:09pm PDT Comunicar erro As mais lidas agora Epilepsia causou convulsão que matou Cameron Boyce, diz site Velório de João Gilberto é realizado no Rio de Janeiro BTS: Jimin surge com bandagem nas costas, preocupa fãs e gera campanha no Twitter Entretenimento AFP Caso de agressão sexual contra Kevin Spacey deve ser arquivado O julgamento de Kevin Spacey por agressão sexual, caído em desgraça após o escândalo, pode não ocorrer após a decisão da suposta vítima de não testemunhar. Ir para matéria completa Da Redação Com mais de 300 filmes de 40 países, Anima Mundi anuncia programação das mostras Após perder o patrocínio da Petrobras e recorrer ao financiamento coletivo para bancar a sua 27ª edição, a organização do Anima Mundi finalmente vai conseguir realizar o festival neste ano. A programação completa foi divulgada hoje. O festival será realizado entre 17 a 21 de julho no Rio de Janeiro, e de 24 a 28 de julho, em São Paulo. Ao todo, serão 300 filmes de mais de 40 países, incluindo mais de 80 produções ou coproduções do Brasil. Ir para matéria completa Da Redação Deborah Secco diz que levou prejuízo ao bancar o filme da Bruna Surfistinha A atriz Deborah Secco disse em entrevista à repórter Andrea Corazza, no TV Fama (Rede TV) que será exibido hoje, às 21h30, que precisou bancar do próprio bolso parte do orçamento do filme Bruna Surfistinha (2011). Ir para matéria completa Da Redação Acusador de Kevin Spacey se recusa a testemunhar em caso de assédio O homem que Kevin Spacey supostamente assediou durante um encontro em 2016, em Nantucket (EUA), se recusou a prestar testemunho durante audiência com o juiz do caso, Thomas Barrett, na tarde de hoje. As informações são do site do Daily Beast. Ir para matéria completa Da Redação Por que Jar Jar Binks, de Star Wars, está nos assuntos mais comentados do Twitter O personagem mais polêmico da saga Star Wars voltou aos holofotes na manhã de hoje. O nome de Jar Jar Binks, a desajeitada criatura vivida por Ahmed Best na franquia espacial, foi parar nos Trending Topics do Twitter graças a um meme, e às reações exageradas a ele. Ir para matéria completa Da Redação Stranger Things é aposta da Netflix para lucrar com franquia Dias antes do feriado de 4 de julho nos Estados Unidos, centenas de fãs de Stranger Things fizeram fila ao longo da praia em Santa Monica, na Califórnia, para participar de um evento inspirado na série da Netflix. Vestindo camisas com os nomes dos personagens e o colégio da fictícia Indiana, os fãs esperaram mais de uma hora para subir em uma roda-gigante, tomar sorvete e fazer selfies em uma cabine de fotos. Ir para matéria completa Da Redação Epilepsia causou convulsão que matou Cameron Boyce, diz site A convulsão que matou o ator da Disney Cameron Boyce foi causada por epilepsia. Segundo o site TMZ, esta é a \"condição médica preexistente\" citada pela família, mas que havia sido mantida em sigilo até aqui. Ir para matéria completa Da Redação Queer Eye: Jonathan ajuda sua ex-professora no trailer da 4ª temporada A Netflix liberou hoje o trailer da quarta temporada de Queer Eye. O reality show lança novos episódios no serviço de streaming em 19 de julho. Ir para matéria completa Da Redação Chris Rock e Samuel L. Jackson vão estrelar novo filme da saga Jogos Mortais O novo filme da franquia de terror Jogos Mortais, anunciado em maio, escolheu seus protagonistas. Segundo o site da Entertainment Weekly, Chris Rock vai interpretar um detetive investigando uma série de assassinatos sangrentos, enquanto Samuel L. Jackson ficará com o papel do pai de Rock. Ir para matéria completa Da Redação Sarah Jessica Parker diz que \"grande astro do cinema\" agiu de forma inapropriada com ela Sarah Jessica Parker desabafou sobre uma experiência com um \"grande astro do cinema\" que se comportou de forma inapropriada com ela durante um filme no qual ambos trabalhavam juntos. Ela não nomeou nem o ator nem a produção. Ir para matéria completa Da Redação La Casa de Papel: Netflix anuncia concurso para ganhar viagem a Madri; veja A Netflix vai levar alguém para Madri, na Espanha, a fim de viver \"um dia na resistência\" com os personagens da série La Casa de Papel. O concurso foi anunciado hoje no Facebook oficial do serviço de streaming, e a primeira fase é um quiz que pode ser acessado nos comentários do post original. Ir para matéria completa Da Redação Perfil de Descendentes homenageia Cameron Boyce: \"Descanse em paz\" O ator Cameron Boyce, que morreu no último sábado, aos 20 anos, recebeu uma homenagem da equipe de Descendentes, franquia de sucesso do Disney Channel. Ir para matéria completa Da Redação Velozes 9: Vin Diesel cita Brasil e confirma volta de Charlize Theron e Helen Mirren Vin Diesel confirmou o retorno de duas das principais estrelas de Velozes e Furiosos 8 para o nono filme da franquia, que será lançado em 2020. Em um vídeo direto do set da continuação, em Londres (Reino Unido), ele afirmou que Charlize Theron e Helen Mirren vão aparecer no filme. Ir para matéria completa Da Redação Angelina Jolie está de volta no trailer de Malévola: Dona do Mal; veja O primeiro trailer completo de Malévola: Dona do Mal foi lançado hoje. O filme da Disney, com Angelina Jolie reprisando a personagem que interpretou em 2014, chega aos cinemas brasileiros em 17 de outubro. Ir para matéria completa Da Redação Pai de Cameron Boyce fala em \"pesadelo\" e agradece aos fãs por homenagens A morte de Cameron Boyce com apenas 20 anos veio como um baque para fãs e familiares do ator, famoso por seu papel em Desdencentes, da Disney. No Twitter, seu pai, Victor Boyce, disse estar vivendo um \"pesadelo\", em uma mensagem em que agradeceu ao apoio dos fãs. Ir para matéria completa Da Redação Morre Eddie Jones, o Jonathan Kent de Lois & Clark, aos 82 anos O ator Eddie Jones, que ficou famoso por interpretar Jonathan Kent na série Lois & Clark: As Novas Aventuras do Superman, morreu aos 82 anos. Ir para matéria completa Da Redação Turma da Mônica: Rodrigo Santoro mostra como foi sua transformação em Louco O ator Rodrigo Santoro publicou um vídeo em seu Instagram, em que mostra rapidamente o processo para que se transformasse em Louco. Ele interpretou o personagem em Turma da Mônica: Laços, filme que está nas salas de cinema do Brasil. Ir para matéria completa Reuters Homem-Aranha: Longe de Casa chega a quase US$ 600 milhões e lidera bilheteria Homem-Aranha: Longe de Casa dominou a bilheteria dos cinemas na América do Norte, com US$ 185 milhões em sua estreia em 4.636 locais durante seus primeiros seis dias no cinema. Internacionalmente, o total já chega a quase US$ 600 milhões. O filme lidera no Brasil, à frente de Toy Story 4, mas ainda não teve os números divulgados. Ir para matéria completa AFP Artur Brauner, memória cinematográfica do Holocausto, morre aos 100 anos O alemão Artur Brauner, produtor de mais de 300 filmes, muitos de grande sucesso e consagrados à memória das vítimas do Holocausto, como \"Filhos da Guerra\", morreu em Berlim aos 100 anos. Ir para matéria completa Da Redação Como a música de O Rei Leão foi um capítulo espinhoso para a Disney A Disney sempre tentou manter uma imagem imaculada, preservando seu nome para um público família. Deu certo na maior parte do tempo e segue em pauta, com iniciativas mais comprometidas com a diversidade. E, às vésperas do blockbuster O Rei Leão voltar aos cinemas em forma de live-action, um documentário explora a fundo uma das manchas na biografia do estúdio: uma polêmica com a música The Lion Sleeps Tonight. Ir para matéria completa Da Redação La Casa de Papel: atores revelam visitas ao Brasil e mandam recados aos fãs Férias paradisíacas, trabalho no festival Rock in Rio e até concepção em solo brasileiro. Você provavelmente nem ficou sabendo, mas alguns dos atores de La Casa de Papel já passaram por aqui. Ir para matéria completa Flávio Ricco Protagonistas de \"Sob Pressão\" dão show em temporada final e eletrizante No próximo dia 25, se nada mudar, a Globo encerra a terceira e última temporada de \"Sob Pressão\", uma série de qualidade e sucesso inquestionáveis, produzida pela Conspiração Filmes. Ir para matéria completa Da Redação Live-action de Mulan ganha primeiro trailer; confira A Disney revelou hoje o primeiro trailer do live-action de Mulan. Ele estreou durante a final da Copa do Mundo de futebol feminino. Ir para matéria completa Da Redação Só faltam US$ 18 milhões para Vingadores: Ultimato bater Avatar nas bilheterias Vingadores: Ultimato continua firme e forte rumo ao título de filme que mais arrecadou nas bilheterias. Agora, só US$ 18 milhões o separam de Avatar, atual campeão com um total de US$ 2,788 bilhões arrecadados. Ir para matéria completa Da Redação Adam Sandler homenageia Cameron Boyce, seu colega em Gente Grande Adam Sandler se juntou aos famosos que prestaram homenagens a Cameron Boyce, que morreu aos 20 anos. O ator homenageou o colega, com quem atuou em Gente Grande. Ir para matéria completa Da Redação Astros do Disney Channel lamentam morte de Cameron Boyce A morte precoce do ator Cameron Boyce, aos 20 anos, foi lamentada no meio artístico, especialmente por seus ex-colegas de Disney Channel. Ir para matéria completa Da Redação Estrela da Disney, ator Cameron Boyce morre aos 20 anos Cameron Boyce, ator conhecido por produções da Disney como Descendentes, morreu ontem, aos 20 anos. Ir para matéria completa Da Redação Stranger Things: Qual foi o real destino de Hopper? Investigamos as pistas ATENÇÃO: O texto abaixo contém spoilers fortes da terceira temporada de Stranger Things. Não leia se não quiser saber o que acontece. Ir para matéria completa Da Redação Após Vingadores e Homem-Aranha, o que esperar da Fase 4 do Universo Marvel? Atenção! O texto abaixo contém spoilers de Homem-Aranha: Longe de Casa. Ir para matéria completa UOL Entretenimento Antes e depois: Como estão os astros infantis mirins das séries e do cinema Ir para matéria completa TV e Famosos Críticas a Pequena Sereia negra são racistas, diz atriz mirim de Poliana A escolha de Halle Bailey como protagonista do live-action de A Pequena Sereia, criticada por fãs da animação da Disney, agradou Duda Pimenta, atriz mirim de As Aventuras de Poliana. Na trama do SBT, ela interpreta Kessya, bolsista da escola Ruth Goulart que já sofreu racismo dos colegas. Na vida real, também foi discriminada. Ir para matéria completa Da Redação Como Raphael Draccon e Carolina Munhóz foram dos livros de fantasia para a Netflix Raphael Draccon e Carolina Munhóz são dois dos maiores nomes da literatura fantástica no Brasil. Juntos, contabilizam centenas de fã-clubes e mais de 800 mil livros vendidos, com destaque para a trilogia Dragões de Éter (dele) e a série Trindade Leprechaun (dela). E desde o último dia 28 está disponível o primeiro trabalho que os dois escritores, que são casados, assinam juntos: a série O Escolhido, produção brasileira da Netflix. Ir para matéria completa Roberto Sadovski Trilogia Homem-Aranha: Como Sam Raimi tirou as HQs do gueto no cinema Homem-Aranha: Longe de Casa é a oitava aventura do herói no cinema (descontando as adaptações da série de TV nos anos 70). Hoje parte fundamental do Universo Cinematográfico Marvel, o Cabeça de Teia iniciou sua transição do papel para as telas no começo do século com outras propostas e expectativas diferentes. Quando Sam Raimi dirigiu Homem-Aranha em 2002, super-heróis dos quadrinhos no cinema viviam de explosões eventuais, seguidas de novos períodos no limbo. Não eram, nem de longe, o carro-chefe do entretenimento pop, e sim uma anomalia, o fenômeno ocasional que vez por outra jogava luz em uma mídia até então navegada unicamente pelos iniciados. Quando assumiu o controle da adaptação do Amigão da Vizinhança do papel para o cinema, Raimi se colocou em uma outra missão: tirar as HQs do gueto no cinema, fazendo com que super-heróis pudessem ir além de uma curiosidade. Uma tarefa que só um fã poderia executar. Ir para matéria completa Da Redação Terry Crews sobre assédio: \"Se contasse para a polícia, teriam rido na minha cara\" O ator Terry Crews, mais conhecido por Todo Mundo Odeia o Chris e Brooklyn 9-9, declarou que contar publicamente sobre o caso de assédio sexual que sofreu em 2016 foi decisivo em sua vida. E a culpa disso foi do movimento #MeToo. Ir para matéria completa Da Redação Iza e Ícaro Silva cantam Nesta Noite o Amor Chegou em teaser de O Rei Leão; ouça A Disney Brasil divulgou nesta noite um teaser de O Rei Leão com Iza (Nala) e Ícaro Silva (Simba) interpretando Nesta Noite o Amor Chegou, hit da trilha sonora original da animação. Ir para matéria completa Da Redação Meio homem, meio palhaço: Joaquin Phoenix vira Coringa em fotos inéditas Joaquin Phoenix estrela a nova capa da revista britânica Empire como o temido Coringa. Nas fotos inéditas, o ator aparece com metade do rosto maquiado como palhaço e a outra parte como Arthur Fleck. Ir para matéria completa Da Redação Chloë Grace Moretz pede ordem de restrição contra fã que invadiu sua casa Chloë Grace Moretz e sua família conseguiram uma ordem de restrição contra o fã obcecado que invadiu a casa da atriz. Ir para matéria completa Da Redação Grande Prêmio do Cinema Brasileiro será realizado pela 1ª vez em São Paulo A 18ª edição do Grande Prêmio do Cinema Brasileiro será realizada no Theatro Municipal, em São Paulo, no dia 14 de agosto. É a primeira vez que a mais importante premiação do cinema nacional sai do Rio de Janeiro para acontecer em outra cidade. Ir para matéria completa Da Redação Fãs imaginam Halle Bailey como Ariel em A Pequena Sereia; veja as melhores artes A Disney anunciou nesta semana que Halle Bailey será Ariel no live-action de A Pequena Sereia. A notícia deixou muitos fãs animados, tanto que os mais talentosos já estão até imaginando como será o visual da protagonista nesta nova versão. Ir para matéria completa Da Redação O Máskara pode ganhar nova versão para o cinema, com protagonista feminina O quadrinista Mark Richardson, criador do personagem O Máskara, comentou em entrevista recente com a revista Forbes que sua criação pode voltar em breve para os cinemas, mas com uma diferença importante: uma mulher no papel principal. Ir para matéria completa Da Redação Morre Paul Benjamin, ator dos clássicos Faça a Coisa Certa e Alcatraz, aos 81 O ator Paul Benjamin, conhecido por interpretar um dos sábios \"homens da esquina\" do clássico Faça a Coisa Certa (1989), de Spike Lee, morreu aos 81 anos. O próprio Lee anunciou, no seu Instagram, a morte do ator. Ir para matéria completa Da Redação Sylvester Stallone revela que já está pensando em Os Mercenários 4 As comemorações do 4 de julho nos Estados Unidos, o Dia da Independência, fizeram Sylvester Stallone pensar um pouco sobre sua carreira e parece que novidades estão a caminho sobre Os Mercenários 4. Ir para matéria completa Bloomberg Canal+ planeja demissões diante de concorrência com Netxlix O Canal+, rede francesa de TV por assinatura, planeja anunciar cortes de empregos na próxima semana, segundo um representante sindical, diante da crescente pressão da gigante americana de streaming Netflix. Ir para matéria completa Da Redação Acusador de Kevin Spacey retira processo civil de assédio; processo criminal continua O homem que entrou com processo civil contra Kevin Spacey por assédio sexual desistiu de levar o caso a julgamento. Segundo o site do Deadline, no entanto, o ator segue enfrentando um processo criminal, e o julgamento deste último deve acontecer ainda este ano. Ir para matéria completa Da Redação Diretor diz que Homem-Aranha de Tom Holland tem um Tio Ben, e ele pode estar vivo Jon Watts alcançou grande sucesso com a sua reinvenção do Homem-Aranha para o universo cinematográfico Marvel, com Tom Holland no papel principal. Parte desse sucesso, segundo o próprio cineasta, se deve ao fato de que os novos longas não tentaram recontar a origem do herói, já conhecida de filmes anteriores. Ir para matéria completa Da Redação Trailer de Hobbs & Shaw tem tudo que o fã de Velozes e Furiosos quer: tiro, porrada e bomba O trailer final do spin-off de Velozes e Furiosos, Hobbs & Shaw, divulgado hoje, tem tudo o que o fã da franquia espera: muito tiro, porrada, bomba e, claro, carrões e muita velocidade em cenas para lá de impossíveis. O filme está previsto para estrear no dia 1º de agosto. Ir para matéria completa Da Redação Fãs de BTS querem Jimin como príncipe Eric no remake de A Pequena Sereia Depois que a Disney anunciou a escolha da cantora de R&B Halle Bailey para o papel de Ariel no remake de A Pequena Sereia, os fãs de BTS estão fazendo uma campanha por mais diversidade no filme e querem o cantor sul-coreano Park Jimin, 23, como o príncipe Eric. Ir para matéria completa"}
