{"categorias":[""],"corpora":"Café fecha em baixa em Nova York após confirmação de geada fraca no Brasil \nOs contratos com entrega em setembro/2019 fecharam o dia a 106,40 centavos de dólar por libra-peso\nCafé fecha em baixa em Nova York após confirmação de geada fraca no Brasil  Ir para conteúdo Canal Rural Balcão do Boi Ao Vivo Busca Menu Notícias Tempo Cotação Leilão Programação Blogs Balcão do Boi Mais sites Ao Vivo Busca Início » Notícias » Agricultura » Café » Café fecha em baixa em Nova York após confirmação de geada fraca no Brasil FECHAMENTO DO MERCADO Café fecha em baixa em Nova York após confirmação de geada fraca no Brasil Os contratos com entrega em setembro/2019 fecharam o dia a 106,40 centavos de dólar por libra-peso 8 de julho de 20198 de julho de 2019 às 17:27 Por Agência Safras Compartilhe:TwitterFacebookGoogle PlusLinkedInE-mailWhatsapp A Bolsa de Mercadorias de Nova York (Ice Futures US) para o café arábica encerrou as operações da segunda-feira com preços acentuadamente mais baixos. A sessão foi de intensa volatilidade, com o mercado acompanhando as informações sobre geadas em parte do cinturão cafeeiro do Brasil. Inicialmente, houve ganhos significativos com as indicações de que houve efetivamente geadas sobre o cinturão cafeeiro que atingiram lavouras. Assim, os temores de prejuízos sobre os cafezais, com impacto em safras futuras, levaram os agentes às compras e as cotações avançaram. Entretanto, à medida que os relatos vieram em maior número, indicando que as geadas foram fracas e sem tanto impacto sobre os cafezais, o que não deve trazer grandes prejuízos ou quebras às safras futuras, as cotações acabaram perdendo terreno e despencaram. De qualquer forma, o mercado segue aguardando maiores informações sobre o efetivo impacto do frio intenso no cinturão cafeeiro no final de semana. Os contratos com entrega em setembro/2019 fecharam o dia a 106,40 centavos de dólar por libra-peso, com desvalorização de 4,70 centavos, ou de 4,2%. Dezembro fechou a 110,20 cents, com queda de 4,60 centavos, ou de 4,0%. Agricultura, Café, Café Forte, Notícias Compartilhe:TwitterFacebookGoogle PlusLinkedInE-mailWhatsapp Navegação de Post Anterior Próximo Posts Relacionados Faturamento do mercado de orgânicos cresceu 20% em 2018 Fim da colheita: Rio Verde (GO) e Dourados (MS) confirmam produtividades ruins Paraná colheu 89% da área de soja e cooperativa tem produtividade 13% menor Comentários Cancelar resposta O seu endereço de e-mail não será publicado. Campos obrigatórios são marcados com * Comentário Nome * E-mail * Contato Trabalhe Conosco Anuncie Envie seu Projeto Audiovisual Institucional Termos de Uso Política de privacidade Canal de Ética Código de Conduta @CANALRURAL /CANALRURAL /CANALRURAL @CANALRURAL /canalruralbr NEWSLETTER | RECEBA POR E-MAIL Nome Completo * Email * DDD + Whatsapp Email Cadastrar CANAL RURAL © 2019 Todos os direitos reservados. | Site Parceiro do UOL Economia Assine grátis a melhor newsletter sobre agronegócios do Brasil Email * Comment Assinar"}
