{"categorias":[""],"corpora":"Gino Wine Bar tem clima intimista e carta de vinhos com alta rotatividade\nAssim que você entra no Gino se depara com uma enorme lousa atrás do balcão. Nela estão listados cerca de 25 vinhos e o preço por taça. O salão tem luz baixa, mesinhas com banquetas, poltronas e até um sofá. Mas é no balcão que você pode ter altas conversas com o sommelier Gianluca Zucco, proprietário da casa. [...] ... Leia post completo no blog Leia mais (02/24/2020 - 12h22)\nGino Wine Bar tem clima intimista e carta de vinhos com alta rotatividade – Marcelo Katsuki Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Marcelo Katsuki Comes e Bebes Marcelo Katsuki Perfil do blogueiro Ícone fechar Formado em arquitetura pela FAU-USP, Marcelo Katsuki é cozinheiro formado pela Escola de Gastronomia João Dória Jr e sommelier pela ABS (Associação Brasileira de Sommeliers). Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre perfil do blogueiro no Facebook Link externo, abre perfil do blogueiro no Twitter Link externo, abre perfil do blogueiro no Instagram Link externo, abre página RSS do blog Ícone RSS Home Geral Lugares Curiosidades Comes Receitas Restaurantes Bom e barato Bebes Bares Prateleira Vídeos Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 24.fev.2020 às 12h22 Gino Wine Bar tem clima intimista e carta de vinhos com alta rotatividade compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link Marcelo Katsuki Assim que você entra no Gino se depara com uma enorme lousa atrás do balcão. Nela estão listados cerca de 25 vinhos e o preço por taça. O salão tem luz baixa, mesinhas com banquetas, poltronas e até um sofá. Mas é no balcão que você pode ter altas conversas com o sommelier Gianluca Zucco, proprietário da casa. Gianluca é italiano mas vive no Brasil há 33 anos, onde trabalhou como executivo da área de TI, até concretizar seu projeto de montar um wine bar. A ideia surgiu há cinco anos mas foi só no final do ano passado que o Gino tomou forma e se materializou numa rua em Pinheiros. Na lousa, apenas rótulos garimpados pelo sommelier, com boa oferta de vinhos naturais e biodinâmicos. Gianluca conta que compra poucas garrafas para que sua oferta possa ser sempre renovada. “Um rótulo dificilmente dura mais do que um mês”, conta. “A lousa permite essa oferta dinâmica de vinhos, assim o cliente sempre encontra novidades na casa”. Além das opções acima, outro pequeno quadro traz o #filhoúnico, que oferece apenas uma garrafa por rótulo. Os vinhos são vendidos em taças mas é possível levar para casa uma garrafa do seu exemplar favorito, desde que haja no estoque. Como esse elegante Blanc de Blanc Nature, um espumante da Campanha Gaúcha que abriu a minha noite (R$ 20 a taça/R$ 99 a garrafa). Embora o menu traga vinhos pouco óbvios, Gianluca conta que não criou um bar para iniciados: “Quero ter um público variado, formado principalmente por aprendizes”. O sommelier demonstra uma grande satisfação ao compartilhar o conhecimento adquirido em anos de vivência como consumidor e também como estudioso. Ele é formado pela AIS (Associação Italiana de Sommeliers). Para acompanhar as taças, um enxuto mas eficiente menu traz opções frias com embutidos, queijos e conservas. Todos também garimpados com produtores que seguem a proposta da casa. Acima a gostosa tábua mista (R$ 45) com queijos de vaca, cabra e ovelha, embutidos, língua defumada, pastrami suíno, cupim defumado e copa curada, que vem acompanhada de pães quentinhos. Outras opções do cardápio para acompanhar o seu vinho. Você pode até pedir para o Gianluca sugerir a melhor combinação e te guiar numa prazerosa degustação. A fachada da casa, localizada próxima à rua Cardeal Arcoverde e ao Cemitério São Paulo. Mais uma boa opção de wine bar na cidade, mas com uma proposta bastante simpática e peculiar. Gino Wine Bar – mapinha aqui Cônego Eugênio Leite, 1164, Pinheiros. Telefone: (11) 98196-9015 Horário: terça e quarta, das 18h às 23h. Quinta e sexta, das 18h à 0h. Sábado, das 15h às 22h. Estacionamento: ao lado – R$ 10 (primeira hora) e R$ 3 (as próximas horas) Envie sua notícia Erramos? Busca Busca no blog Mais lidas Santana nas alturas Restaurante São Pedro encanta com pratos do mar no centro do Recife Três receitas para animar o seu Carnaval Gino Wine Bar tem clima intimista e carta de vinhos com alta rotatividade Tags drinques sushi hamburguer Recife vegano bacalhau cerveja Fernando de Noronha Noronha bom e barato cafe vegetariano tapioca comida japonesa receita camarão chocolate Páscoa boteco ceviche Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress"}
