{"categorias":[""],"corpora":"Idoso atropelado por Kombi morre em Apucarana; acidente aconteceu na última quinta (12) \nsenhor de 80 anos, que foi atropelado por uma Kombi, em Apucarana, na última quinta (12), morreu neste domingo (15). O idoso vítima de atropelamento foi identificado sendo Valdomiro Costa foi socorr...\nIdoso atropelado por Kombi morre em Apucarana; acidente aconteceu na última quinta (12)  - TNOnline TNOnline Apucarana Arapongas Região Empregos Últimas Classificados Página principal Classificados Apucarana Arapongas Região Empregos Mais Lidas Últimas Fale Conosco Mais lidas DENÚNCIA Dono de boate é encaminhado à delegacia após... INVESTIGAÇÃO Carro que estava em garagem é destruído após... CRIMINALIDADE Entregador de lanches é assaltado em Apucaran... TRÂNSITO Mulher morre atropelada por ônibus ao tentar... ARROMBAMENTO Porcos são furtados de fazenda, em Apucarana RESERVA Dois militares dos Bombeiros de Apucarana com... Apucarana Idoso atropelado por Kombi morre em Apucarana; acidente aconteceu na última quinta (12) Por Da redação, TNOnline 15 de dezembro de 2019 . Atualizado há 1 hora (Maicon Sales) O senhor de 80 anos, que foi atropelado por uma Kombi, em Apucarana, na última quinta (12), morreu ontem (14). O idoso vítima de atropelamento foi identificado como Valdomiro Costa, foi socorrido pelas equipes do Siate dos Bombeiros e do Serviço de Atendimento Móvel de Urgência, Samu, e levado para o Hospital da Providência. Porém, não resistiu aos ferimentos causados pelo atropelamento. O sepultamento será amanhã, às 10 horas, no Cemitério Cristo Rei, em Apucarana. Relembro o acidente: Segundo testemunhas, o senhor estava em um ponto de ônibus e teria atravessado a rodovia Mais sobre: Kombi IDOSO Morre O portal TNOnline.com.br não se responsabiliza pelos comentários, opiniões, depoimentos, mensagens ou qualquer outro tipo de conteúdo. Seu comentário passará por um filtro de moderação. O portal TNOnline.com.br não se obriga a publicar caso não esteja de acordo com a política de privacidade do site. Leia aqui o termo de uso e responsabilidade. Please enable JavaScript to view the comments powered by Disqus. Edhucca Fim de ano Espetáculo Rei Leão encerra as atividades do Projeto de Socialização Natal Aberta a temporada de panetones especiais da Edhucca; encomende o seu Naked Cake Encomende seu bolo de aniversário com a cozinha da Edhucca Últimas de Apucarana Apucarana Idoso atropelado por Kombi morre em Apucarana; acidente aconteceu na última quinta (12) Apucarana PM realiza Operação Saturação em Apucarana Apucarana PM realiza blitz na Rua Nagib Daher, em Apucarana Apucarana Carro roubado em Apucarana é encontrado pela PM DIREÇÃO PERIGOSA Dois são presos por embriaguez ao volante após provocar acidentes em Apucarana APUCARANA Adolescente é apreendida por receptação; namorado foi quem delatou REINCIDENTE Homem com 13 passagens policias por furto é preso furtando novamente em Apucarana POLICIAL Homem é preso depois de ameaçar mulher com revólver em Apucarana EMOÇÃO Apae de Apucarana se prepara para apresentar \"Auto de Natal\" TNOnline Fale conosco Anuncie Expediente Copyright Termos e Condições Canais Apucarana Arapongas Região Cotidiano Geral Economia Política Esportes Mapa do Site Sugestão de Pauta Obituários Empregos Entretenimento Veiculos Diversos Classificados Mobile Grafinorte Tribuna do Norte TNOnline Av. Zilda Seixas do Amaral, 4270 - Sala D Apucarana, PR - Brasil (43) 3420-7777 © 2000 - 2019 TNOnline Todos os direitos reservados × Newsletter Conteúdo direto para você: Quero Receber"}
{"categorias":[""],"corpora":"Diretor e jornalista Nelson Hoineff morre aos 71 anos\nornalista, crítico de cinema, escritor, diretor. Nelson Hoineff, que morreu neste domingo, 15, aos 71 anos, especializou-se em HDVT e novas tecnologias de distribuição de TV em Nova York, onde fez se...\nDiretor e jornalista Nelson Hoineff morre aos 71 anos - TNOnline TNOnline Apucarana Arapongas Região Empregos Últimas Classificados Página principal Classificados Apucarana Arapongas Região Empregos Mais Lidas Últimas Fale Conosco Mais lidas DENÚNCIA Dono de boate é encaminhado à delegacia após... INVESTIGAÇÃO Carro que estava em garagem é destruído após... CRIMINALIDADE Entregador de lanches é assaltado em Apucaran... TRÂNSITO Mulher morre atropelada por ônibus ao tentar... ARROMBAMENTO Porcos são furtados de fazenda, em Apucarana RESERVA Dois militares dos Bombeiros de Apucarana com... Cotidiano Diretor e jornalista Nelson Hoineff morre aos 71 anos Por Estadão Conteúdo, TNOnline 15 de dezembro de 2019 . Atualizado há 1 hora (Reprodução YouTube) Jornalista, crítico de cinema, escritor, diretor. Nelson Hoineff, que morreu neste domingo, 15, aos 71 anos, especializou-se em HDVT e novas tecnologias de distribuição de TV em Nova York, onde fez seu mestrado. Dirigiu, entre outros documentários, Alô Alô Teresinha, sobre Chacrinha, e Caro Francis, sobre Paulo Francis. Foram como as duas faces da mesma moeda - o Brasil popular e o erudito. Começaria Tudo Outra Vez, sobre Cauby Peixoto, ficou meses em cartaz. E não se pode esquecer de Eu Pecador, sobre Agnaldo Timóteo. A informação foi compartilhada pelas redes sociais do diretor e confirmada pela reportagem, embora ainda não esteja divulgada a causa da morte. O sepultamento está marcado para esta segunda-feira, 15, no Cemitério Israelita do Caju O portal TNOnline.com.br não se responsabiliza pelos comentários, opiniões, depoimentos, mensagens ou qualquer outro tipo de conteúdo. Seu comentário passará por um filtro de moderação. O portal TNOnline.com.br não se obriga a publicar caso não esteja de acordo com a política de privacidade do site. Leia aqui o termo de uso e responsabilidade. Please enable JavaScript to view the comments powered by Disqus. Edhucca Fim de ano Espetáculo Rei Leão encerra as atividades do Projeto de Socialização Natal Aberta a temporada de panetones especiais da Edhucca; encomende o seu Naked Cake Encomende seu bolo de aniversário com a cozinha da Edhucca Últimas de Cotidiano Brasil Caminhoneiros ameaçam paralisação pelo País; movimento está dividido TV Diretor e jornalista Nelson Hoineff morre aos 71 anos Goiânia Jovem diz que se jogou de 7 metros após amiga colocar LSD em bebida Rio de Janeiro Sete corpos são deixados em caminhão após tiroteios em Angra dos Reis Mundo Terremoto de magnitude 6,9 atinge o sul das Filipinas e deixa ao menos um morto CRIMINALIDADE Policial Militar é morto com tiro de fuzil durante perseguição em Piracicaba São Paulo Polícia resgata animais e prende 40 em “rinha” que servia “churrasco” de cachorro em São Paulo Apucarana Carro roubado em Apucarana é recuperado pela PM Minas Gerais Marido flagra mulher em motel com amante e é assassinado em Pirapora TNOnline Fale conosco Anuncie Expediente Copyright Termos e Condições Canais Apucarana Arapongas Região Cotidiano Geral Economia Política Esportes Mapa do Site Sugestão de Pauta Obituários Empregos Entretenimento Veiculos Diversos Classificados Mobile Grafinorte Tribuna do Norte TNOnline Av. Zilda Seixas do Amaral, 4270 - Sala D Apucarana, PR - Brasil (43) 3420-7777 © 2000 - 2019 TNOnline Todos os direitos reservados × Newsletter Conteúdo direto para você: Quero Receber"}
