{"categorias":[""],"corpora":"Brasil conquista ouro em Olimpíada Internacional Júnior de Ciências \nEstudantes brasileiros tiveram um ótimo desempenho na 16ª Olimpíada Internacional Júnior de Ciências (IJSO, na sigla em Inglês), disputada no Catar, nos dias 3 a 12 de dezembro. O Brasil saiu premiado pela conquista de duas medalhas de ouro e quatro de prata, deixando para trás gigantes como China, Holanda, Alemanha, Espanha, Portugal, França e Coreia.\nBrasil conquista ouro em Olimpíada Internacional Júnior de Ciências  - 12/12/2019 - UOL Educação UOL Host PagBank Pagseguro Cursos Educação sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês da Consciência Negra Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Educação Enem Navegar por temas Banco de RedaçãoDicionáriosEnemPesquisa EscolarPlanos de aulaResumo de livrosTestes e simuladosVestibularBrasil EscolaÚltimas notícias Navegar por disciplinas Todas as disciplinasArtesAtualidadesBiologiaCiênciasEspanholFilosofiaFísicaGeografiaGeopolíticaHistória do BrasilHistória geralInglêsLiteraturaMatemáticaPortuguêsQuímicaRedaçãoResumo de livrosSociologia Brasil conquista ouro em Olimpíada Internacional Júnior de Ciências Delegação brasileira na 16ª Olimpíada Internacional Júnior de Ciências, no Catar Imagem: Divulgação 00:00 Carolina Cunha Especial para o UOL 12/12/2019 16h52 Estudantes brasileiros tiveram um ótimo desempenho na 16ª Olimpíada Internacional Júnior de Ciências (IJSO, na sigla em Inglês), disputada no Catar, nos dias 3 a 12 de dezembro. O Brasil saiu premiado pela conquista de duas medalhas de ouro e quatro de prata, deixando para trás gigantes como China, Holanda, Alemanha, Espanha, Portugal, França e Coreia. A competição é conhecida como uma das mais importantes olimpíadas científicas do mundo e contou com a participação de cerca de 350 estudantes, de até 15 anos, representando 70 países. Relacionadas Trabalho voluntário une ajuda ao próximo com reforço no currículo Profissionais de Big Data estão entre os mais procurados pelo mercado Brumadinho, óleo no Nordeste: cresce busca por \"profissões do fim do mundo\" A delegação brasileira foi composta por seis participantes da cidade de São Paulo (SP). Caio Augusto Siqueira, do Colégio Objetivo, conquistou medalha de ouro e obteve Melhor Nota da Equipe Brasileira. Vinicius Tanaka, do Colégio Etapa, também foi premiado com uma medalha de ouro. Gustavo Baracat, Pedro Michaluat Pezato e Alícia Duarte Silva, todos do Objetivo, ganharam medalhas de prata. A outra medalha de prata foi conquistada por Lucas Takaysu, do Etapa. Para chegar a esse resultado, o time brasileiro passou por três avaliações: uma composta por 30 testes (10 de Biologia, 10 de Física e 10 de Química), outra dissertativa e uma experimental, feita em dois grupos de três integrantes cada. A prova Experimental, feita em laboratório, testou conhecimentos de Física, Química e Biologia e abordou como temas o tratamento e propriedades da água, assim como a dessalinização da água do mar. Segundo Ronaldo Fogo, professor-orientador dos alunos do Colégio Objetivo, as provas foram interdisciplinares e exigiram dos alunos foco e um amplo conhecimento. \"As provas são difíceis e requerem agilidade, além do domínio de Física, Química e Biologia, visto que o tempo para resolver as questões é pequeno se comparado ao nível de dificuldade. São muitas exigências. A IJSO é complexa, mas nosso País tem se destacado ano a ano, as conquistas são fantásticas.\" O caminho para a internacional Para chegar à Internacional, os alunos tiveram de testar os conhecimentos em Biologia, Física e Química em provas teóricas aplicadas nas escolas inscritas. Dessa fase inicial, saíram os classificados para competir na Olimpíada Brasileira de Ciências (OBC, antiga IJSO Brasil), ocorrida em setembro, na Universidade de São Paulo (SP). Como a OBC é a competição que seleciona os estudantes para representar o País na Olimpíada Internacional Júnior de Ciências (IJSO), por este excelente desempenho, os alunos medalhistas de ouro, prata e bronze foram convocados para participar da seletiva. Comunicar erro Educação Notícias Vestibular Enem Estadão Conteúdo Comissão para inspecionar Enem barrou 66 itens do banco de questões do MEC A comissão criada pela gestão Jair Bolsonaro para inspecionar questões do Exame Nacional do Ensino Médio (Enem)... 14/12/2019 17h06 UOL Notícias - Educação Professora universitária se aposenta com R$ 998: 'ignoraram minha doença' Vítima do vírus Zika em 2016, a matemática Miriam Cristina Pontello Barbosa Lima, 48, viu seu quadro piorar com o... 14/12/2019 04h00 UOL Notícias - Educação - Enem Tudo sobre a redação da Unesp Nos próximos dias 15 e 16, a Universidade Estadual Paulista (Unesp) realiza a segunda fase do seu vestibular,... 13/12/2019 09h26 Brasil Escola Concorrência do Vestibular Enem-Unicamp 2020 é divulgada A Unicamp divulgou a concorrência do Vestibular 2020 via Enem. Seletiva aceitou notas de 2018 e 2019. 12/12/2019 16h26 UOL Notícias - Educação As universidades com melhor desempenho em indicador de qualidade do MEC Apenas 42 entre 2.052 instituições de ensino superior de todo o país —o que corresponde a um percentual de 2%—... 12/12/2019 07h01 UOL Notícias - Educação Fatia de universidades públicas com nota máxima é 4 vezes a de particulares A parcela de instituições públicas de ensino superior com nota máxima no IGC (Índice Geral de Cursos), indicador... 12/12/2019 07h00 UOL Notícias - Educação - Enem 8 dicas para mandar bem nas provas dissertativas dos vestibulares A segunda fase dos grandes vestibulares está chegando. Os estudantes que passaram para a segunda etapa do... 12/12/2019 04h00 UOL Notícias - Educação - Enem Mortes em baile em Paraisópolis podem cair no vestibular? No dia 1º dezembro, 9 jovens morreram e 12 ficaram feridos após uma ação da Polícia Militar (PM) em um baile em... 11/12/2019 04h00 Brasil Escola Ibmec realiza Vestibular Solidário com a nota do Enem O Ibmec está com as inscrições abertas para o processo seletivo Enem Solidário 2020. O vestibular aceita as notas... 10/12/2019 11h53 UOL Notícias - Educação - Enem Prática mesmo antes de se formar: voluntariado ajuda o mundo e o currículo Foi a vontade de ajudar o próximo que tirou Amanda Rocha, 24, do caminho da engenharia, seguido pela família toda, 10/12/2019 04h00 Brasil Escola Enem 2019: provas para presos e reaplicação serão realizadas hoje e amanhã As provas do Enem 2019 para participantes que pediram reaplicação e privados de liberdade serão aplicadas nesta... 10/12/2019 00h30 UOL Notícias - Educação Fuvest divulga lista de aprovados para a 2ª fase do vestibular; confira A Fuvest (Fundação Universitária para o Vestibular) divulgou hoje a lista de aprovados para a 2ª fase do... 09/12/2019 11h10 UOL Notícias - Educação - Enem Saiba como se preparar para a 2ª fase da Fuvest Os convocados para segunda fase da Fuvest, responsável pelo processo seletivo da USP (Universidade de São Paulo),... 09/12/2019 04h00 UOL Notícias - Educação - Enem Ciência desacreditada e conspirações: dicas se esse for o tema da redação São cada vez mais comuns a desconfiança e o desprezo pelo pensamento científico. A proliferação de teorias... 06/12/2019 04h00 UOL Notícias - Educação - Enem Unip realiza processo seletivo para bolsas de estudo No próximo dia 14 de dezembro, às 14h, a Universidade Paulista (Unip) realiza uma prova para candidatos... 05/12/2019 19h29 Brasil Escola Inscrições abertas para o Vestibular 2020 da Ufopa Estão abertas as inscrições para o Processo Seletivo Regular (PSR) 2020 da Universidade Federal do Oeste do Pará... 05/12/2019 17h11 UOL Notícias - Educação - Enem Enem divulga locais de reaplicação de prova; veja quem tem direito a fazer Está disponível a partir de hoje a consulta aos locais de reaplicação de prova do Enem (Exame Nacional do Ensino... 05/12/2019 17h01 UOL Notícias - Educação - Enem As questões mais cabeludas do vestibular mais difícil do Brasil O vestibular do Instituto Tecnológico de Aeronáutica (ITA), realizado no último domingo (1), é considerado o mais... 05/12/2019 04h00 UOL Educação - BBC News Brasil Você passaria na prova de matemática do Pisa? Teste seus conhecimentos No ano passado, 11 mil estudantes brasileiros de 15 anos participaram da prova do Pisa, exame internacional... 04/12/2019 18h43 Brasil Escola SiSU 2020 As datas do SiSU 2020 já foram divulgadas. Veja quando e como fazer a inscrição no SiSU 2020, quem pode... 04/12/2019 14h43 UOL Notícias - Educação Unesp divulga lista de aprovados da primeira fase A Unesp (Universidade Estadual Paulista) divulgou hoje, às 10h, a lista de aprovados no vestibular 2020. A relação 04/12/2019 07h01 UOL Notícias - Educação - Enem Profissionais de Big Data estão entre os mais procurados pelo mercado Das recomendações de filmes e séries da Netflix ao smartwatch que registra as calorias perdidas, o cotidiano está... 04/12/2019 04h00 Brasil Escola UFPE oferece 6,9 mil vagas no SiSU 2020/1 A UFPE anunciou que vai oferecer mais de 6,9 mil vagas em 104 cursos no SiSU 2020/1. Cronograma do programa já... 03/12/2019 18h51 Brasil Escola MEC divulga cronograma do SiSU 2020/1 Nesta terça-feira as datas do SiSU 2020/1 foram publicadas no Diário oficial da União (DOU). Pode se inscrever... 03/12/2019 17h44 UOL Notícias - Educação O que fez países asiáticos, como a China, chegarem ao topo do Pisa A China deixou para trás países como Singapura e Finlândia e passou a ocupar o primeiro lugar no ranking do Pisa... 03/12/2019 17h35 Brasil Escola Cursinho gratuito Pré-Enem 2020 da UFMG recebe inscrições O Cursinho Popular Humanizar está com as inscrições abertas para o Extensivo Enem 2020. As inscrições são... 03/12/2019 15h09 UOL Notícias - Educação Weintraub diz que resultado ruim do Brasil no Pisa é \"culpa do PT\" O ministro da Educação, Abraham Weintraub, afirmou hoje que o resultado ruim do Brasil na prova do Pisa (Programa... 03/12/2019 11h19 UOL Notícias - Educação Brasil cai em ranking mundial de ciências e matemática e empaca em leitura Com o desempenho dos estudantes brasileiros estagnado desde 2009, o país perdeu posições na principal avaliação da 03/12/2019 05h00 UOL Notícias - Educação Pisa: Brasil fica entre piores, mas à frente da Argentina; veja ranking O Brasil continua com desempenho ruim e aparece entre as 20 piores colocações no ranking das três áreas analisadas 03/12/2019 05h00 UOL Notícias - Educação - Enem O que te faz rir? Veja esse e outros temas inusitados de provas de redação Escrever uma redação é um desafio. O primeiro passo para ter êxito na prova de redação de um vestibular é... 03/12/2019 04h00 Brasil Escola UFBA: mais de 4,4 mil vagas serão oferecidas no SiSU 2020 Mias de 4,4 mil vagas serão oferecidas pela UFBA no SiSU 2020. Oportunidades são para 88 cursos. 02/12/2019 15h03 UOL Notícias - Educação - Enem Vestibular 2020: como usar intertextualidade na sua prova de redação O uso da intertextualidade nas provas de redação é um bom recurso para o vestibulando mostrar seu repertório... 02/12/2019 04h00 Estadão Conteúdo Com funk da acentuação e bate papos, professores youtubers atraem milhões Animações digitais fazem letras subirem e descerem da tela, enquanto o professor ensina o que são as palavras... 01/12/2019 09h38 UOL Educação Professor \"cava\" pênalti para incluir aluno cadeirante em jogo de futebol Um vídeo registrado da varanda de um prédio de Curitiba mostra uma cena curiosa na quadra da escola municipal... 01/12/2019 04h00 Brasil Escola Mais de 3,3 mil vagas serão oferecidas pelo IFCE no SiSU 2020 O Instituto Federal do Ceará (IFCE) anunciou que vai oferecer 3.302 vagas no SiSU 2020/1. As vagas são para 96... 29/11/2019 17h11 UOL Notícias - Educação - Enem Uerj aplica vestibular neste domingo para mais de 40 mil inscritos A Uerj (Universidade do Estado do Rio de Janeiro) irá aplicar, neste domingo (1º), a prova que seleciona os... 29/11/2019 04h00 UOL Notícias - Educação Professor dá aula com filha de aluna nos braços em escola no RN: \"heroína\" O professor Joserrí de Oliveira Lucena protagonizou uma cena diferente durante uma aula de história na escola... 28/11/2019 22h00 Brasil Escola IFMT abre inscrições do Vestibular 2020/1 via Enem Estão abertas as inscrições para o Vestibular 2020/1 do IFMT, Oferta é de 504 vagas. 28/11/2019 08h36 UOL Notícias - Educação - Enem Brumadinho, óleo no Nordeste: cresce busca por \"profissões do fim do mundo\" Aumento do nível do mar, mais épocas de seca e chuvas muito concentradas, furacões e tempestades mais frequentes e 28/11/2019 04h00 Brasil Escola Estudantes são denunciados por fraude no Enem em Mato Grosso Seis pessoas foram denunciadas por fraude no Exame Nacional do Ensino Médio (Enem) pelo Ministério Público Federal 27/11/2019 11h29 UOL Notícias - Educação - Enem Conheça 9 cursinhos populares organizados por alunos da USP Já é tradição que alunos de diversos cursos da USP (Universidade de São Paulo) organizem cursinhos... 27/11/2019 04h00 Brasil Escola UTFPR anuncia mais de 4,5 mil vagas para SiSU 2020 A UTFPR vai oferecer mais de 4,5 mil vagas para o SiSU 2020. Vagas serão distribuídas em 113 cursos. 26/11/2019 17h03 UOL Notícias - Educação Capes vai investir R$ 200 mi em bolsas de cursos \"estratégicos\" por região A Capes (Coordenação de Aperfeiçoamento de Pessoal de Nível Superior) anunciou hoje que irá investir R$ 200... 26/11/2019 16h54 Brasil Escola Inep divulga resultado das solicitações de reaplicação do Enem 2019 O resultado dos pedidos de reaplicação das provas do Enem 2019 já foram disponibilizados pelo Inep. Provas serão... 26/11/2019 16h15 UOL Notícias - Educação - Enem Como as ideias de Zygmunt Bauman podem cair nos vestibulares Tudo é líquido. Você já deve ter visto em algum lugar essa expressão ser usada para evocar os laços frágeis do... 26/11/2019 04h00 Brasil Escola UFOP vai oferecer mais de 1,3 mil vagas no SiSU 2020/1 A UFOP divulgou que vai oferecer 1,3 mil vagas para o SiSU 2020/1. Ao todo, 39 cursos terão vagas no primeiro... 25/11/2019 18h21 UOL Notícias - Educação ID Estudantil: o que é e como fazer a nova carteirinha digital O MEC (Ministério da Educação) lançou hoje o ID Estudantil, aplicativo do governo federal que irá emitir a... 25/11/2019 17h14 Brasil Escola UnB: inscrições abertas para Vestibular 2020/1 via Enem 2019 A UnB abriu as inscrições para o Vestibular 2020/1 via Enem 2019. Seletiva vai oferecer mais de 2 mil vagas. 25/11/2019 17h08 ver mais"}
