{"categorias":[""],"corpora":"Casal brasileiro vende brigadeiro enquanto viaja o mundo\nO ato de viajar costuma trazer perrengues, de maior ou menor grau, para as pessoas. O Caio Giachetti e a Carol Dias que o diga. Após quatro anos à frente de uma loja de roupas aqui no Brasil, eles resolveram respirar novos ares e se mudaram para Londres. Lá, se viram em uma vida que não os [...] ... Leia post completo no blog Leia mais (03/16/2020 - 11h14)\nCasal brasileiro vende brigadeiro enquanto viaja o mundo – Check-in Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Check-in Relatos de turistas, dicas e serviços de viagem Wesley Faraó Klimpel Perfil do blogueiro Ícone fechar Blog traz relatos, histórias e dicas sobre viagens nos quatro cantos do Brasil e do mundo Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre página RSS do blog Ícone RSS Home Europa América do Sul Brasil África Oriente Médio Dicas Ásia Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 16.mar.2020 às 11h14 Casal brasileiro vende brigadeiro enquanto viaja o mundo compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link Caio Giachetti e sua caixa de brigadeiros, na na linha Porto-Guimarães, em Portugal (Arquivo pessoal) Wesley Faraó Klimpel O ato de viajar costuma trazer perrengues, de maior ou menor grau, para as pessoas. O Caio Giachetti e a Carol Dias que o diga. Após quatro anos à frente de uma loja de roupas aqui no Brasil, eles resolveram respirar novos ares e se mudaram para Londres. Lá, se viram em uma vida que não os agradava. A morte do pai de Caio o fez enxergar que não podia seguir em uma rotina indesejada, e ele partiu, então, atrás de seus desejos. Num primeiro momento, Caio atuou como mágico nas ruas londrinas, até se apresentar em festivais e circos por vários países. Na Estônia, Carol fez sucesso ao preparar brigadeiros para os companheiros da trupe. E foi assim que eles perceberam que o doce brasileiro poderia gerar renda extra em suas viagens. Entre vender brigadeiros e fazer mágica nas ruas, o casal já percorreu 29 países, entre Europa e Américas. Abaixo, o Caio (@instacaionomundo) conta como ele e a Carol (@_instadacarol) passaram a vender brigadeiros em uma caixa de ferramentas por aí. Você tem alguma história legal de viagem? Mande seu relato para o blog Check-in pelo email checkin.blogfolha@gmail.com. * Eu e Carol sempre tivemos o sonho de viajar o mundo, até que em 2015 nos mudamos de São Paulo para Londres e, bem… o sonho de morar fora parecia bem melhor quando era apenas sonho. Mal chegamos a Londres e, sem falar inglês e com pouquíssima grana, eu arrumei um trabalho como lavador de pratos em um restaurante chinês e a Carol como vendedora de hambúrguer na frente do estádio do Chelsea. Esses eram os lugares onde passávamos o dia por mais de 12 horas. Sabíamos que era necessário, já que pagávamos um valor alto de aluguel e transporte. Nunca fomos de reclamar de trabalho, mas aquele não era o estilo de vida com o qual sonhávamos. Carol e Caio já viajaram por 29 países, como a Espanha (Arquivo pessoal) No final desse mesmo ano, já conformados com aquela vida indesejada, mas aparentemente “normal”, recebi a triste notícia de que o meu pai havia falecido no Brasil, às vésperas de sua aposentadoria. O sonho dele sempre foi viajar, mas ele guardou isso para depois que se aposentasse. Assim, o sonho dele permaneceu apenas sonho. Isso me fez refletir muito e então eu tomei uma atitude: larguei o meu trabalho de lavador de pratos e resolvi virar mágico de rua. Eu sabia fazer alguns truques e a Carol conseguia segurar a barra enquanto as coisas não rolavam. Vivíamos com o mínimo necessário e assim, naturalmente, fomos nos tornando minimalistas. Despretensiosamente, comecei a fazer pequenas performances nas ruas de Camden Town. Foi terrível. Lembro uma vez que um grupo de jovens veio até a minha direção e me deu 5 libras. Um deles me disse: “Pegue esse dinheiro e vai para casa, você não tem talento nenhum”. Mesmo assim eu me forçava a continuar, no dia seguinte e no próximo e no próximo, e acredito que a resiliência foi fundamental nesse processo de aprendizagem. Enquanto eu evoluía nas ruas de Londres, a Carol aprendia a fotografar e foi assim, um dando forças para o outro, que fomos crescendo. Tempos depois, fui aceito para me apresentar em festivais de circo pela Europa e rodamos diversos países. Ainda bem que eu não escutei aqueles jovens. Viajar com o circo é estar rodeado de pessoas muito interessantes do mundo inteiro. Em uma turnê na Estônia, como cortesia, a Carol, que sempre gostou muito de confeitaria e faz doces incríveis, fez alguns brigadeiros para o pessoal do circo conhecer o doce mais famoso do nosso país. Os que lá estavam se renderam de tal maneira que não conseguíamos acreditar. Ali, a Carol percebeu que encontrou a receita que agradava os europeus. Então pensamos: “por que não passar a vender essas bolinhas de chocolate pelos lugares onde passarmos?” Caio atua como mágico de rua enquanto viaja (Arquivo pessoal) Durante 2 anos, de 2016 a 2018, viajamos por muitas cidades de diferentes países, sempre vendendo nossos brigadeiros, fotografando, fazendo mágica. Estávamos literalmente vivendo viajando. Já não tínhamos mais casa ou lugar para voltar, apenas nossas mochilas, onde carregávamos tudo o que tínhamos na vida. A cada lugar que passávamos, fomos tendo o entendimento de que a hospedagem era responsável por mais da metade dos nossos gastos mensais. Então a solução, naquele momento, foi nos adaptar a um estilo de vida muito comum para viajantes do mundo: a troca colaborativa, ou Work Exchange. Ficamos hospedados em hostels ou casas de família em troca de fazer pequenas tarefas, como arrumar os quartos, cuidar de crianças ou cachorros, recepcionar hóspedes, entre outros. Como nesses locais nossos anfitriões nos ofereciam acesso à cozinha, aproveitávamos para fazer nossos brigadeiros e depois vender. Bem, agora que já estávamos mais tranquilos, pois reduzimos nossos gastos pela metade, tínhamos que encontrar um jeito de fazer a grana em menos tempo para que pudéssemos tirar o maior proveito de cada lugar por onde passamos. Afinal, esse é o objetivo. Veja imagens do Porto, em Portugal Ícone grid Ícone tela cheia Ícone fechar Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar ✕ Veja novamente Ícone seta para esquerda Volte Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Volte Compartilhe Ícone Facebook Facebook Ícone Twitter Twitter Ícone Whatsapp Whatsapp Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de messenger Messenger Ícone de linkCadeado representando um link Copiar link Ícone fechar Foi numa manhã, enquanto eu fazia uma caminhada na cidade do Porto, em Portugal, que me deparei com uma loja de ferragens. Sem a intenção de comprar nada, entrei no lugar, apenas para observar. Curiosidade mesmo. E, quando já estava saindo de lá, olhei para cima e vi uma caixa de ferramentas azul, daquelas de lata, amarrada ali. Naquele momento, tive uma ideia bem inusitada. Comprei a caixa de ferramentas por 19 euros, passei em um papelaria e peguei duas folhas de cartolina branca e, quando cheguei ao hostel, expliquei a ideia para a Carol. Ela topou na hora. Na manhã seguinte, com a caixa de ferramentas nas mãos, entrei em uma loja e o diálogo foi o seguinte: – Olá bom dia, tudo bem? Eu posso falar com a gerente? A atendente disse que sim e foi logo chamar a pessoa responsável pela loja. Então eu a cumprimentei e continuei: – Eu vim para o conserto. A gerente respondeu com surpresa: – Que conserto? Não tem nada para ser consertado. E eu disse: – Eu vim aqui para consertar o seu dia. E então abri a caixa de ferramentas que estava cheia de brigadeiros, e fui logo explicando: – Eu sou o Caio, da Oficina do Brigadeiro, e essa bolinha de chocolate contém 20 gramas de felicidade. Quanto de felicidade você precisa no seu dia hoje? A reação das pessoas que estavam lá foi a melhor possível. Elas riram, elogiaram a ideia e compraram os brigadeiros de forma que eu não precisei insistir ou dar qualquer outro tipo de informação, muito diferente das vezes anteriores, quando vendia convencionalmente. Depois disso, as vendas passaram a ser muito mais eficazes e divertidas, além de haver um aumento de renda significativo. Eu e a Carol adotamos essa estratégia com sucesso e as nossas experiências ficam cada vez mais intensas, já que, com isso, despertamos o interesse das pessoas e muitas amizades e parcerias nascem a partir daí. Passamos a fornecer nossos brigadeiros em estabelecimentos comerciais, além de continuar com as vendas nas ruas. Quando percebi, eu, que sempre gostei de empreendedorismo e viagem, agora consegui unir essas duas paixões. Até criamos um termo para isso: o Empreendedorismo Nômade. Resumidamente, é o equilíbrio na distribuição do tempo. Afinal, para nós tempo não é só dinheiro, mas muito mais do que isso. Dessa forma, nos adaptamos a trabalhar para viver e não viver para trabalhar. Com leveza e sem pressão, empreendemos enquanto viajamos ou viajamos enquanto empreendemos, tanto faz. A ideia é enxergar oportunidades e, através da criatividade, transformar em soluções para que nós continuemos vivendo nosso sonho: viajar. * Aviso aos passageiros 1: A enfermeira infectologista Rebecca Alethéia está há mais de 1 ano vivendo na África. Lá, ela já trabalhou em ONGs e em hostels em troca de hospedagem Aviso aos passageiros 2: Durante sua viagem de três meses pelos Bálcãs, o mochileiro Rafael Dallacqua fez o mesmo que a Rebecca: ficou hospedado no mesmo hostel em trabalhava, em Sarajevo Envie sua notícia Erramos? Busca Busca no blog Mais lidas Motociclista cruza Brasil, Argentina e Chile e chega ao Pacífico em 6 dias Mulheres negras viajantes existem e resistem pelas estradas, diz enfermeira Fotógrafo viaja a Hungria e Sérvia para registrar campo de refugiados Em Israel, pastor visita escavações e atrações religiosas Casal brasileiro vende brigadeiro enquanto viaja o mundo Tags Viagem de bicicleta mochilão Europa Vida nômade África Venezuela Viagem de carro salvador moscou rússia peru machu picchu paris a coruña Brasil Pantanal Mato Grosso geórgia Bento Gonçalves Rio Grande do Sul Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress"}
