{"categorias":[""],"corpora":"Inscrições para conferência sobre oceanos da ONU vão até 7 de março\nA Earth Journalism Network, a partir do projeto Ocean Media Initiative, está com inscrições abertas para bolsas de viagem destinadas a jornalistas para cobertura da conferência sobre oceanos da ONU. O objetivo da organização é viabilizar a cobertura de questões ambientais para jornalistas de países em desenvolvimento. A conferência sobre oceanos da ONU será em [...] ... Leia post completo no blog Leia mais (03/04/2020 - 14h39)\nInscrições para conferência sobre oceanos da ONU vão até 7 de março – Novo em Folha Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Novo em Folha Programa de Treinamento Novo em Folha Perfil do blogueiro Ícone fechar O blog é uma extensão do Programa de Treinamento em Jornalismo da Folha. É produzido pela equipe da Editoria de Treinamento, pelos trainees e por outros colaboradores da Redação da Folha. Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre perfil do blogueiro no Facebook Link externo, abre perfil do blogueiro no Twitter Link externo, abre página RSS do blog Ícone RSS Home Geral Dicas Cursos Concursos e prêmios Reflexões Inspirações Vagas O blog pergunta Ferramentas Blog responde Sugestão de leitura Como foi feito Desafio Great Texto dos trainees Humor no jornalismo Palestra Exercício Bolsas de estudos Eventos Mais Patrocínios Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 4.mar.2020 às 14h39 Inscrições para conferência sobre oceanos da ONU vão até 7 de março compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link A conferência terá como foco as formas sustentáveis de conservar e utilizar os oceanos, mares e recursos marítimos (Rubens Cavallari/Folhapress) treinamento A Earth Journalism Network, a partir do projeto Ocean Media Initiative, está com inscrições abertas para bolsas de viagem destinadas a jornalistas para cobertura da conferência sobre oceanos da ONU. O objetivo da organização é viabilizar a cobertura de questões ambientais para jornalistas de países em desenvolvimento. A conferência sobre oceanos da ONU será em Lisboa, de 2 a 6 de junho, e terá como foco as formas sustentáveis de conservar e utilizar os oceanos, mares e recursos marítimos. A bolsa cobre os custos com passagens, acomodação, refeições e transporte. Os bolsistas também receberão orientação e instruções especiais para a cobertura. O programa dará preferência para candidatos de países que falem português, mas é esperado que o candidato tenha experiência com questões marinhas e outros tópicos ambientais. Para se inscrever, é preciso enviar dois exemplos de trabalhos publicados e uma confirmação de que o trabalho aparecerá em algum meio de comunicação. As inscrições vão até 7 de março. Envie sua notícia Erramos? Busca Busca no blog Mais lidas Sesc oferece curso de jornalismo cultural e crítica de artes FAAP abre curso gratuito de economia para jornalistas Folha recebe mais de 3.000 inscrições para Programa de Treinamento em Jornalismo Diário Open Democracy lança bolsa de jornalismo de dados para mulheres e comunidade LGBT Fundação concede subsídio a mulheres jornalistas para estudar no MIT Tags jornalismo treinamento prêmio Folha redação curso reportagem Trainees dicas Marcelo Soares Premiação fotografia redes sociais estágio conselhos online frila matemática emprego Ciência e Saúde Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress"}
{"categorias":[""],"corpora":"O mundo realmente precisa de um café temático do Romero Britto?\nInaugurou, com pouco estardalhaço, a primeira loja do Britto Caffè -marca de propriedade do artista plástico Romero Britto, aquele dos gatinhos coloridos. Britto pretende criar a \"maior e melhor\" rede de cafeterias do Brasil, segundo a missão declarada no site da empresa. Esperemos. A localização da loja número 1 é adequada, o Shopping Ibirapuera, em Moema, [...] ... Leia post completo no blog Leia mais (03/04/2020 - 20h13)\nO mundo realmente precisa de um café temático do Romero Britto? – Cozinha Bruta Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Cozinha Bruta Comida de verdade, receitas e papo sobre gastronomia com humor (bom e mau) Marcos Nogueira Perfil do blogueiro Ícone fechar Marcos Nogueira é jornalista profissional e cozinheiro amador. O blog aborda a gastronomia de forma crítica e original Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre perfil do blogueiro no Facebook Link externo, abre perfil do blogueiro no Twitter Link externo, abre perfil do blogueiro no Instagram Link externo, abre página RSS do blog Ícone RSS Home crônica comer fora beber receita Sem categoria agenda Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 4.mar.2020 às 20h13 O mundo realmente precisa de um café temático do Romero Britto? compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link O logo da cafeteria de Romero Britto em Moema (Divulgação) Marcos Nogueira Inaugurou, com pouco estardalhaço, a primeira loja do Britto Caffè –marca de propriedade do artista plástico Romero Britto, aquele dos gatinhos coloridos. Britto pretende criar a “maior e melhor” rede de cafeterias do Brasil, segundo a missão declarada no site da empresa. Esperemos. A localização da loja número 1 é adequada, o Shopping Ibirapuera, em Moema, zona sul de São Paulo. Falando sério: o mundo precisa mesmo ser invadido por cafeterias temáticas do Romero Britto? Além: para que o mundo precisa de restaurantes, bares e cafés temáticos? Esses lugares são invariavelmente cafonas e quase nunca servem comida que preste. Porque a cozinha vem abaixo do “conceito”. Quando eu era adolescente, meus pais me pagaram uma viagem à Disney (sim, sou desses, mas sem babá). O pacote, um horror, incluía um jantar em um tal de Medieval Times. Acabei de checar: o lugar ainda existe no mesmo lugar, uma cidade chamada Kissimmee, perto de Orlando. O lance no Medieval Times era comer comida supostamente medieval enquanto se assistia a uma encenação supostamente realista de um torneio de cavaleiros em armadura. O que era comida medieval? Bem, os talheres não haviam sido inventados… então dá-lhe um frango assado para ser comido com as mãos. Além disso, não havia na Europa ingredientes oriundos das Américas, como tomate e batata. O restaurante tomou o cuidado de excluí-los da sopa de legumes. O cardápio era frango, sopa de legumes e cheiro de estábulo. Ambiente medieval também é a pegada do Walfenda, um restaurante na Vila Romana, zona oeste de São Paulo. Mas lá a comida é surpreendentemente boa: carnes assadas no fogo de lenha, feitas com capricho. Pena que a irritante experiência meio Harry Potter, na companhia dos incels, desvie totalmente a atenção. Mesmo quando a temática é mais discreta –caso de lugares como o Hard Rock Cafe–, é impossível não se sentir numa sub-Disney ou, sei lá, em Gramado. Outro dia vi na rua uma mulher com uma camiseta do Hard Rock de Dubai. É para isso que as pessoas torram fortunas em viagens aéreas? Voltando ao café do Romero Britto, o que os clientes esperam encontrar? Comida certamente não é, já que o site do lugar promete pokes, sanduíches naturais e frutas selecionadas. Admirar a obra do artista? Improvável, porque quem procura um lugar desses certamente tem alguma reprodução do Britto na parede de casa. Ah, deve ser o astral. Na fanpage do Facebook, o Britto Caffè se descreve como “o lugar onde a positividade, a alegria e o amor tomam conta de cada cantinho”. (Siga e curta a Cozinha Bruta nas redes sociais. Acompanhe os posts do Instagram, do Facebook e do Twitter.) Envie sua notícia Erramos? Busca Busca no blog Mais lidas A festa das domésticas brasileiras na Disney 7 comidas meia-boca que todo mundo adora Aprenda a fazer o miojo turbinado do filme ‘Parasita’ Os 5 melhores jeitos de aproveitar as sobras do churrasco Gastronomia coreana é tão pop quanto ‘Parasita’ Tags restaurantes pizza hambúrguer churrasco natal restaurante restaurantes de são paulo receita ceia vegano feijoada veganismo ceia de natal burger cerveja vegetarianismo comida brasileira comida vegetariana são paulo coxinha Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress"}
{"categorias":[""],"corpora":"O mundo realmente precisa de um café temático do Romero Britto?\nInaugurou, com pouco estardalhaço, a primeira loja do Britto Caffè -marca de propriedade do artista plástico Romero Britto, aquele dos gatinhos coloridos. Britto pretende criar a \"maior e melhor\" rede de cafeterias do Brasil, segundo a missão declarada no site da empresa. Esperemos. A localização da loja número 1 é adequada, o Shopping Ibirapuera, em Moema, [...] ... Leia post completo no blog Leia mais (03/04/2020 - 20h13)\nO mundo realmente precisa de um café temático do Romero Britto? – Cozinha Bruta Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Cozinha Bruta Comida de verdade, receitas e papo sobre gastronomia com humor (bom e mau) Marcos Nogueira Perfil do blogueiro Ícone fechar Marcos Nogueira é jornalista profissional e cozinheiro amador. O blog aborda a gastronomia de forma crítica e original Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre perfil do blogueiro no Facebook Link externo, abre perfil do blogueiro no Twitter Link externo, abre perfil do blogueiro no Instagram Link externo, abre página RSS do blog Ícone RSS Home crônica comer fora beber receita Sem categoria agenda Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 4.mar.2020 às 20h13 O mundo realmente precisa de um café temático do Romero Britto? compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link O logo da cafeteria de Romero Britto em Moema (Divulgação) Marcos Nogueira Inaugurou, com pouco estardalhaço, a primeira loja do Britto Caffè –marca de propriedade do artista plástico Romero Britto, aquele dos gatinhos coloridos. Britto pretende criar a “maior e melhor” rede de cafeterias do Brasil, segundo a missão declarada no site da empresa. Esperemos. A localização da loja número 1 é adequada, o Shopping Ibirapuera, em Moema, zona sul de São Paulo. Falando sério: o mundo precisa mesmo ser invadido por cafeterias temáticas do Romero Britto? Além: para que o mundo precisa de restaurantes, bares e cafés temáticos? Esses lugares são invariavelmente cafonas e quase nunca servem comida que preste. Porque a cozinha vem abaixo do “conceito”. Quando eu era adolescente, meus pais me pagaram uma viagem à Disney (sim, sou desses, mas sem babá). O pacote, um horror, incluía um jantar em um tal de Medieval Times. Acabei de checar: o lugar ainda existe no mesmo lugar, uma cidade chamada Kissimmee, perto de Orlando. O lance no Medieval Times era comer comida supostamente medieval enquanto se assistia a uma encenação supostamente realista de um torneio de cavaleiros em armadura. O que era comida medieval? Bem, os talheres não haviam sido inventados… então dá-lhe um frango assado para ser comido com as mãos. Além disso, não havia na Europa ingredientes oriundos das Américas, como tomate e batata. O restaurante tomou o cuidado de excluí-los da sopa de legumes. O cardápio era frango, sopa de legumes e cheiro de estábulo. Ambiente medieval também é a pegada do Walfenda, um restaurante na Vila Romana, zona oeste de São Paulo. Mas lá a comida é surpreendentemente boa: carnes assadas no fogo de lenha, feitas com capricho. Pena que a irritante experiência meio Harry Potter, na companhia dos incels, desvie totalmente a atenção. Mesmo quando a temática é mais discreta –caso de lugares como o Hard Rock Cafe–, é impossível não se sentir numa sub-Disney ou, sei lá, em Gramado. Outro dia vi na rua uma mulher com uma camiseta do Hard Rock de Dubai. É para isso que as pessoas torram fortunas em viagens aéreas? Voltando ao café do Romero Britto, o que os clientes esperam encontrar? Comida certamente não é, já que o site do lugar promete pokes, sanduíches naturais e frutas selecionadas. Admirar a obra do artista? Improvável, porque quem procura um lugar desses certamente tem alguma reprodução do Britto na parede de casa. Ah, deve ser o astral. Na fanpage do Facebook, o Britto Caffè se descreve como “o lugar onde a positividade, a alegria e o amor tomam conta de cada cantinho”. (Siga e curta a Cozinha Bruta nas redes sociais. Acompanhe os posts do Instagram, do Facebook e do Twitter.) Envie sua notícia Erramos? Busca Busca no blog Mais lidas A festa das domésticas brasileiras na Disney 7 comidas meia-boca que todo mundo adora Aprenda a fazer o miojo turbinado do filme ‘Parasita’ Os 5 melhores jeitos de aproveitar as sobras do churrasco Gastronomia coreana é tão pop quanto ‘Parasita’ Tags restaurantes pizza hambúrguer churrasco natal restaurante restaurantes de são paulo receita ceia vegano feijoada veganismo ceia de natal burger cerveja vegetarianismo comida brasileira comida vegetariana são paulo coxinha Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress"}
