{"categorias":[""],"corpora":"Associação diz à comissão da Cannabis a importância de outras substâncias além do CBD, no remédio\nÚnica associação de pacientes com permissão judicial de plantio no Brasil, a Abrace Esperança foi um dos grandes motivos que levou a comissão especial da Cannabis visitar à Paraíba. Os deputados Paulo Teixeira (PT-SP), Luciano Ducci (PSB-PR) e Eduardo Costa (PTB-PA) incluíram João Pessoa, capital do estado, como um dos destinos importantes para aumentar o [...] ... Leia post completo no blog Leia mais (03/04/2020 - 10h53)\nAssociação diz à comissão da Cannabis a importância de outras substâncias além do CBD, no remédio – Cannabis Inc. Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Cannabis Inc. Notícias de saúde e negócios Valéria França Perfil do blogueiro Ícone fechar Jornalista, cobre o boom das empresas de cannabis pelo mundo Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre página RSS do blog Ícone RSS Home Sem categoria Saúde Negócios Mercado Política Justiça cannabis vídeo Anvisa Legislação Retrospectiva Beleza tratamento entrevista 2ª parte forum Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 4.mar.2020 às 10h53 Associação diz à comissão da Cannabis a importância de outras substâncias além do CBD, no remédio compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link Da esq. para à dir. o gerente executivo da Abrace Luciano Lima, o deputado Eduardo Costa e Cassiano Teixeira, da Abrace (Foto: Cesar Formiga/Abrace) Valéria França Única associação de pacientes com permissão judicial de plantio no Brasil, a Abrace Esperança foi um dos grandes motivos que levou a comissão especial da Cannabis visitar à Paraíba. Os deputados Paulo Teixeira (PT-SP), Luciano Ducci (PSB-PR) e Eduardo Costa (PTB-PA) incluíram João Pessoa, capital do estado, como um dos destinos importantes para aumentar o conhecimento dos deputados sobre o tema. A comissão já esteve no Uruguai, na Colômbia e agora em João Pessoa. No Uruguai viram um estado que comandou a regulação do comércio liberando primeiramente o uso adulto e depois seguindo para o campo medicinal. Na Colômbia, entraram em contato com uma regulação robusta, focada na Cannabis medicinal, mas que não conseguiu ainda garantir o acesso dos remédios aos pacientes. “Por isso”, segundo Luciano Ducci, “permitiram a venda em farmácias de manipulação”. Em João Pessoa, tiveram a oportunidade de conhecer um projeto de sucesso, que começou para ajudar um grupo pequeno de famílias. Atualmente, a associação atende 3 mil pacientes. “Ela conseguiu construir um ambiente inclusivo”, diz o deputado Eduardo Costa. “Existe um esquema de desconto que varia de 20% a 100% dependendo da situação financeira do paciente. Da produção total de óleo, 30% é para pacientes inscritos no sistema de ajuda social do governo, como o Bolsa Família.” “A associação tem 3.500 sócios que pagam anuidade de R$ 360. Os sócios, possuem descontos nos medicamentos”, conta Costa. Fundador e diretor da Abrace, Cassiano Teixeira contou ao deputado que no início ele conseguia as plantas no comércio paralelo. Disse que nem sabia colocar preço. Hoje, em um sistema seguro, controlado e que conta com o apoio técnico da Universidade Federal da Paraíba, possui 2 mil plantas cadastradas, codificadas e rastreadas. O plantio fica dentro da antiga residência do presidente da associação. Um cultivo indoor. “Com uma equipe técnica de 70 pessoas, entre assistentes sociais, bioquímico e técnico em Farmácia, Cassiano consegue produzir um produto de qualidade.” No entanto, o mais importante na visita para Costa, “foi entender que não adianta pensar apenas em CDB”. “Todos os componentes da planta Cannabis são importantes. O THC reage potencializando o efeito do CDB. Isso sem contar as outras substâncias e os terpenos (óleos aromáticos). Tudo isso é comprovado cientificamente”, conta Costa. Os parlamentares também estiveram na Liga Canábica, outra associação paraibana, que luta pelo acesso das pessoas ao medicamento. No início a Liga e a Abrace eram uma só associação. Mas depois que Cassiano Teixeira conseguiu o habbeas- corpus do cultivo veio a separação. O deputado Eduardo Costa (de camisa branca) com Cassiano no laboratório da Abrace (Foto: Cesar Formiga) No final, os deputados ainda tiraram as dúvidas sobre o custo. Perguntaram a Cassiano se ele conseguiria produzir ali um remédio como o Mevatyl. Vendido na farmácia, ele é composto de CBD e THC nas mesmas proporções. “Sim”, respondeu. Quanto custaria? “R$ 300”. O original, importado, sai por R$ 2,8 mil. Envie sua notícia Erramos? Busca Busca no blog Mais lidas Atriz divulga e apoia o uso da Cannabis medicinal no tratamento de câncer Anvisa provoca constrangimento e medo ao expor emails de pacientes Para comissão de deputados, a Cannabis pode ajudar a economia a crescer Israel importa a primeira remessa oficial de Cannabis do país para reforçar acesso Colômbia e Brasil trocam experiências sobre o mercado de Cannabis Tags maconha cannabis medicinal cannabis Anvisa CBD cânhamo Colômbia THC mercado Paulo Teixeira Brasil votação cultivo Dr. Cannabis Eliane Nunes EUA Luciano Ducci tratamento Viviane Sedola SBEC Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress"}
