{"categorias":[""],"corpora":"Quina acumula e pode pagar R$ 4 milhões amanhã; veja os números sorteados\nA Quina acumulou pela quinta vez seguida após a realização do concurso 5225 na noite de hoje em São Paulo. Os números sorteados que ninguém acertou foram 21-24-54-65-72. O prêmio em jogo nesta edição era de R$ 3.493.945,28 para quem cravasse as cinco dezenas, e agora está estimado em R$ 4 milhões para amanhã.\nQuina 5225: veja os números sorteados, resultados e prêmios PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Cotidiano 00:00 Quina acumula e pode pagar R$ 4 milhões amanhã; veja os números sorteados Sorteio da Quina 5225 foi realizado em São Paulo na noite de hoje Imagem: Getty Images Allan Simon Colaboração para o UOL, em São Paulo 20/03/2020 21h02 A Quina acumulou pela quinta vez seguida após a realização do concurso 5225 na noite de hoje em São Paulo. Os números sorteados que ninguém acertou foram 21-24-54-65-72. O prêmio em jogo nesta edição era de R$ 3.493.945,28 para quem cravasse as cinco dezenas, e agora está estimado em R$ 4 milhões para amanhã. A Caixa informou que o sorteio de hoje premiou 31 apostas na faixa da quadra, rendendo R$ 12.211,74 a cada uma delas. O terno contemplou outros 3.234 bilhetes com R$ 176,02 cada. A arrecadação total foi de R$ 6,5 milhões. O próximo sorteio da Quina está marcado para amanhã (21), novamente no Espaço Loterias Caixa, em São Paulo, às 20h (horário de Brasília). O concurso 5226 tem transmissão ao vivo prevista pela internet por meio do canal oficial do banco no YouTube. Como participar do próximo sorteio da Quina? Você pode escolher de cinco a 15 números de 1 a 80. As apostas precisam ser feitas até uma hora antes do concurso, ou seja, as lotéricas credenciadas e o site oficial da Caixa vão registrar os jogos até as 19h (horário de Brasília) de amanhã. Quanto custa a aposta da Quina? Com o reajuste implementado em 10 de novembro de 2019, agora apostar na Quina custa no mínimo R$ 2 (com cinco números), mas pode chegar a R$ 6.006 (com 15). Se a aposta for feita no site, a compra mínima em uma sessão virtual é de R$ 30, mas esse valor pode incluir jogos em outras loterias. Qual é a chance de ganhar o prêmio máximo da Quina? Com a aposta mínima de cinco números (que custa R$ 2), você tem uma chance em 24 milhões de acertar todas elas e levar o maior prêmio da Quina. Se colocar mais uma dezena no jogo, o preço da aposta sobe para R$ 12, mas as chances passar a ser de uma em quatro milhões. Como funciona o bolão oficial da Quina? As apostas em grupo no bolão da Quina custam desde R$ 10, mas a cota mínima é de R$ 3 por participante. A Caixa permite de duas a 50 cotas nessa modalidade. As mais lidas agora Ministério Público analisa morte de doméstica no RJ após patroa contrair coronavírus \"Gripezinha\": Menosprezo de Bolsonaro por coronavírus o tornou cúmplice Enfermeiro fotografa impacto do coronavírus nos hospitais da Itália: 'Morrer sozinho é horrível' Loterias Notícias PUBLICIDADE Colaboração para o UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Cotidiano UOL Notícias - Cotidiano Lotofácil divide R$ 2,1 milhões entre duas apostas; confira os números A Lotofácil teve duas apostas vencedoras no sorteio do concurso 1943, realizado na noite de hoje em São Paulo, que 20/03/2020 20h57 UOL Notícias - Cotidiano Acidente grave com caminhão e 12 veículos deixa mortos em Belo Horizonte Ao menos três pessoas morreram em um grave acidente envolvendo um caminhão e 12 veículos na tarde de hoje no Anel... 20/03/2020 20h17 Estadão Conteúdo 'Estado de sítio não está no nosso radar', diz Bolsonaro 20/03/2020 20h11 Estadão Conteúdo Bolsonaro diz que nunca negou audiência com governadores 20/03/2020 19h28 Estadão Conteúdo DOU extra: Saúde declara estado de transmissão comunitária do coronavírus 20/03/2020 19h26 Estadão Conteúdo Saúde institui força-tarefa para orientar e organizar resposta oportuna do setor 20/03/2020 19h14 Estadão Conteúdo Após desafio de Malafaia e Macedo, MP-SP cobra Doria e Covas suspensão de cultos Após as declarações do líder da Igreja Universal, Edir Macedo, e do pastor da Assembleia de Deus, Silas Malafaia,... 20/03/2020 19h13 UOL Notícias - Cotidiano Santa Catarina declara calamidade pública; estado tem 40 casos de covid-19 Os deputados estaduais de Santa Catarina aprovaram hoje o decreto legislativo de estado de calamidade pública por... 20/03/2020 19h04 Agência Brasil Especialista sugere fechar todas áreas comuns dos condomínios Uma medida radical para combater o novo coronavírus (covid-19) é fechar todas as áreas comuns dos condomínios,... 20/03/2020 18h52 Estadão Conteúdo Mandetta: se não fizermos nada no sistema de saúde, vamos colher colapso 20/03/2020 18h45 Estadão Conteúdo Anvisa decide que compra de hidroxicloroquina exige receita médica 20/03/2020 18h36 Estadão Conteúdo Damares diz que isolamento pode aumentar violência doméstica e pede denúncias A ministra da Mulher, Família e Direitos Humanos, Damares Alves, afirmou nesta sexta-feira, 20, que o período de... 20/03/2020 18h26 Estadão Conteúdo Secretaria de Governo anuncia que R$ 8 bi de emendas poderão ir para Saúde 20/03/2020 18h24 UOL Notícias - Cotidiano Quatro homens são presos por venda de álcool em gel falso em SP, diz jornal A Polícia Civil prendeu, na tarde de hoje, quatro homens que vendiam álcool em gel falso na região da rua 25 de... 20/03/2020 18h18 Estadão Conteúdo Coronavírus faz desembargadora tirar da prisão detido por dirigir carro furtado 20/03/2020 18h16 Estadão Conteúdo 'Em abril o sistema de saúde entrará em colapso', diz Mandetta 20/03/2020 18h04 Estadão Conteúdo MP de Santa Catarina pede uso da PM para fechar lojas da Havan O Ministério Público de Santa Catarina recomendou uso da Polícia Militar para promover o fechamento e interdição... 20/03/2020 18h01 Estadão Conteúdo Juiz suspende visita de presos em 45 penitenciárias do oeste paulista 20/03/2020 17h47 Estadão Conteúdo São Paulo confirma nona morte e número de óbitos no País chega a 11 20/03/2020 17h46 Estadão Conteúdo Com aumento de 65% em um dia, Rio tem 109 casos confirmados do novo coronavírus 20/03/2020 17h40 Estadão Conteúdo Bolsonaro volta a alfinetar Witzel pelas medidas contra coronavírus 20/03/2020 17h10 Reuters Passageiros são autorizados a desembarcar de cruzeiro em isolamento no Recife Passageiros a bordo de um cruzeiro atracado no Porto do Recife foram autorizados a desembarcar a partir de hoje,... 20/03/2020 16h55 UOL Notícias - Cotidiano Curitiba: Padre celebra missa com fotos de fiéis em bancos de igreja vazia Com missas e novenas abertas ao público suspensas pela Arquidiocese de Curitiba, por causa do avanço do... 20/03/2020 16h54 Estadão Conteúdo OAB pede a Bolsonaro suspensão de prazos nos processos administrativos A OAB Nacional pediu, nesta sexta, 20, a suspensão de todas as publicações, intimações, audiências, sessões de... 20/03/2020 16h53 Estadão Conteúdo DF fecha parceria com universidade pública para reforçar exames da covid-19 O governo do Distrito Federal fechou uma parceria com a Universidade de Brasília (UnB) para reforçar a realização... 20/03/2020 16h50 UOL Notícias - Cotidiano Médico infectado tem contato com pacientes, e cidade gaúcha fecha limites O caso do médico que entrou em contato com a população pelo SUS por três dias depois de voltar de uma viagem ao... 20/03/2020 16h49 Estadão Conteúdo Bolsonaro reitera que não há problemas entre governo brasileiro e China 20/03/2020 16h49 Estadão Conteúdo Empresa de ônibus distribui máscaras para idosos, mas 10% recusam a proteção O avanço da pandemia de coronavírus tem exposto um comportamento predominante em um dos segmentos mais vulneráveis 20/03/2020 16h49 Agência Brasil Covid-19: Justiça reduz valor da fiança de preso em Santa Catarina A desembargadora Salise Monteiro Sanchotene, do Tribunal Regional Federal da 4ª Região (TRF4), decidiu hoje (19)... 20/03/2020 16h44 Estadão Conteúdo Após positivo de Alcolumbre, Toffoli se isola e ministros evitam tema cornoavírus 20/03/2020 16h36 Estadão Conteúdo Referência em infectologia, Emílio Ribas tem andares fechados São Paulo - Principal centro de referência no combate a infecções de São Paulo, o Instituto de Infectologia Emílio 20/03/2020 16h20 Estadão Conteúdo Barroso diz que que 'não sofre antes da hora' e não cogita adiar eleições 20/03/2020 16h18 UOL Notícias - Cotidiano Coronavírus: últimas notícias e o que sabemos até esta sexta-feira (20) Hoje o Brasil teve a oitava morte por coronavírus confirmada pelo Hospital Santa Catarina, em São Paulo. O último... 20/03/2020 16h06 UOL Notícias - Cotidiano Coronavírus: Justiça suspende visita a presídios de chefes do PCC em SP A Justiça de São Paulo suspendeu, por tempo indeterminado, as visitas de familiares a detentos dos presídios... 20/03/2020 16h05 Estadão Conteúdo Bolsonaro 'talvez tenha sido infectado' por coronavírus e pode fazer novo exame 20/03/2020 16h05 Estadão Conteúdo CFM pede que venda de cloroquina e hidroxicloroquina só ocorra com receita 20/03/2020 16h05 Estadão Conteúdo Especialista classifica de inadequada crítica de Bolsonaro a governadores 20/03/2020 15h59 Estadão Conteúdo Sem novos casos nesta quinta, Wuhan, na China, é esperança para o mundo, diz OMS São Paulo - O diretor-geral da Organização Mundial da Saúde (OMS), Tedros Adhanom Ghebreyesus, afirmou nesta... 20/03/2020 15h40 UOL Notícias - Cotidiano Com cultos online, pastores criticam Malafaia: \"Vai contra a fé cristã\" A polêmica postura adotada pelo pastor Silas Malafaia de promover cultos em templos da Assembleia de Deus Vitória... 20/03/2020 15h30 Estadão Conteúdo Congresso publica no Diário Oficial decreto que reconhece calamidade pública Brasília - O Congresso Nacional publicou nesta sexta-feira, 20, no Diário Oficial o decreto que reconhece estado... 20/03/2020 15h03 Estadão Conteúdo MEC autoriza universitários para estágio em hospitais durante pandemia 20/03/2020 15h00 Estadão Conteúdo Vigilância faz inspeção no Sancta Maggiore e encontra casos não notificados São Paulo - A Secretaria Municipal de Saúde de São Paulo informou que a Vigilância Epidemiológica realizou uma... 20/03/2020 14h51 Estadão Conteúdo Hospital Santa Catarina, em São Paulo, registra morte por novo coronavírus 20/03/2020 14h34 Estadão Conteúdo Empresas de engenharia do Rio pedem suspensão de licitações de obras públicas 20/03/2020 14h30 Estadão Conteúdo Estádio Mané Garrincha se coloca à disposição para combater novo coronavírus 20/03/2020 14h29 Estadão Conteúdo 'Estamos fazendo o que deveria ser feito pelo líder do País', diz Doria 20/03/2020 14h19 Estadão Conteúdo Falha em protocolo abre brecha para subnotificação de coronavírus 20/03/2020 14h00 UOL Notícias - Cotidiano Com portas fechadas, lojas mantêm vendas pelo 'zap' e com mediadores em SP Um homem e uma mulher tentam, na frente de uma loja fechada em São Paulo, completar uma ligação. Na porta do... 20/03/2020 13h58 ver mais PUBLICIDADE"}
