{"categorias":[""],"corpora":"Coronavírus: inteligência artificial monitora sintomas em multidões\nPesquisadores da Universidade de Massachussetts Amherst desenvolveram um sistema automatizado capaz de monitorar tossidas e espirros em multidões. A ferramenta poderia ser utilizada, por exemplo, para analisar a propagação da covid-19, doença causada pelo novo coronavírus, em locais públicos.\nCoronavírus: inteligência artificial monitora sintomas em multidões - 20/03/2020 - UOL TILT PUBLICIDADE Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Coronavírus Notícias Outros canais UOL Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Outros canais UOL Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Outros canais UOL Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos MOV.doc Entrevistas Parceiros Band Caras RedeTV! Nossa Outros canais UOL Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias TAB Outros canais UOL TAB Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Start Outros canais UOL Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Educação Outros canais UOL Educação Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB UOL Host UOL Meu Negócio PagBank PagSeguro Cursos O canal sobre tecnologia do UOL sac Fique por dentro Fique por dentro 5 coisas sobre Lançamentos Isso é Golpe! Tec a seu favor Tec a seu favor Baixe estes apps A tecnologia por trás Truques de tecnologia Review Só Tilt salva #ficadica Comparativo Novos hábitos Papo cabeça Papo cabeça Fala, chefia Como seria se... Ficção científica? Ficção científica? O que Steve diria Isso é tão Black Mirror Blogs Vídeos Últimas Topo Inteligência artificial Coronavírus: inteligência artificial monitora sintomas em multidões Imagem: iStock 00:00 Do Tilt, em São Paulo 20/03/2020 20h07 Pesquisadores da Universidade de Massachussetts Amherst desenvolveram um sistema automatizado capaz de monitorar tossidas e espirros em multidões. A ferramenta poderia ser utilizada, por exemplo, para analisar a propagação da covid-19, doença causada pelo novo coronavírus, em locais públicos. O FluSense, como o sistema foi apelidado, é uma ideia inovadora porque, hoje, só se pode estudar como uma doença se espalha analisando dados registrados por hospitais. Isso não permite ter dimensão total do problema, já que grande parte dos doentes só vai ao médico como último recurso. Relacionadas MIT fez um app que avisa se você cruzou o caminho de alguém com covid-19 Todos juntos: como fazer videoconferência com colegas de trabalho e amigos Neozelandesa cria dedo adicional com prótese feita em impressora 3D Alguns dispositivos espalhados em uma cidade permitiria diminuir um ponto cego nas estatísticas. O FluSense é portátil, e consiste em uma câmera termal, um microfone, e um sistema treinado em machine learning para identificar pessoas e os sons de tosse e espirros. Para quem se preocupa com privacidade, o sistema não grava ou reconhece indivíduos, mas conta o número de pessoas em determinado ambiente. O objetivo é registrar métricas para determinar um \"índice de doença\" — basicamente, um número de tossidas por pessoa por minuto. Além da aplicação em momentos de epidemia, os pesquisadores ressaltam que o sistema pode ajudar a determinar a periodicidade de vacinas de gripe, o gerenciamento de recursos médicos e outras decisões do poder público. As mais lidas agora Uber vai remunerar motoristas afetados por quarentena, mas situação é precária iPhone lidera lista de melhores designs da modernidade; veja o top 30 Nasa avisa sobre asteroide gigante se aproximando da Terra daqui a um mês Coronavírus Fotos Tilt PUBLICIDADE Do Tilt, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Inteligência artificial Microsoft AI 04/03/2020 17h31 Seu processo mais rápido: robôs já assumem burocracias da Justiça do país 03/03/2020 04h00 Por que até o Vaticano está preocupado com inteligência artificial 28/02/2020 12h25 Empresa de reconhecimento facial hackeada tem governo dos EUA como cliente 27/02/2020 19h38 Empresa de IA tinha bilhões de fotos nossas, e agora hackers levaram tudo 26/02/2020 19h39 Fita adesiva em placa engana carro da Tesla e faz veículo passar do limite 25/02/2020 12h12 Novo antibiótico é descoberto utilizando inteligência artificial 21/02/2020 20h59 EUA liberam o primeiro ultrassom guiado por IA para o exame do coração 20/02/2020 04h00 A indústria de robôs sexuais é uma ameaça à sociedade? 19/02/2020 16h56 Como uma empresa do Canadá deu os primeiros alertas sobre coronavírus 19/02/2020 10h09 União Europeia quer inteligência artificial 'responsável' e sob controle 19/02/2020 10h08 Bom de jogo? Cérebro de gamers será usado para treinar exército de robôs 13/02/2020 04h00 Da lama à patente: cientistas fizeram tragédia de Brumadinho virar inovação 12/02/2020 04h01 IA que detecta epidemia nos traz novos desafios morais, éticos e legais 31/01/2020 04h00 No celular! Novo recurso do Google permitirá tradução em tempo real com app 29/01/2020 15h02 Avalanche de dados: é possível inovar sem acabar com o planeta? 28/01/2020 10h39 Robô-entregadora: nova funcionária do iFood não é humana e se chama 'Ada' 25/01/2020 10h24 Vigilância do bem existe? Para VP da NEC, só novas regras nos salvarão 24/01/2020 04h01 Passinho do RG: o jeito como você dança é único como a impressão digital 24/01/2020 04h00 Inteligência artificial causará mudança mais profunda que o fogo, diz CEO do Google 22/01/2020 09h39 Alphabet quer \"tratamento proporcional\" em regulação da inteligência artificial 20/01/2020 16h53 CEO do Google pede regulamentação da inteligência artificial 20/01/2020 13h28 O cérebro por trás de tudo: quem inventou a inteligência artificial? 20/01/2020 04h00 Graças a esta brasileira, você não precisa pagar por antivírus no Windows 20/01/2020 04h00 UE avalia proibição de até 5 anos para tecnologia de reconhecimento facial em áreas públicas 16/01/2020 19h22 Xenobot: 1º robô feito de célula-tronco pode revolucionar cura de doenças 14/01/2020 14h05 Unesco lança campanha contra abuso de assistentes virtuais com voz feminina 14/01/2020 13h50 Ferramenta da Microsoft usará sistema de pontuação para detectar pedófilos 13/01/2020 19h44 \"Sorria com os olhos\", diz coach coreano de entrevista de emprego com inteligência artificial 13/01/2020 16h39 Seremos cobaias da tecnologia? A visão de futuro da LG é meio assustadora 06/01/2020 20h42 TV do futuro, 5G, vibrador... O que esperar da maior feira tec do mundo 06/01/2020 04h00 Reconhecimento de emoções? Por que cientistas de IA acham isso errado 04/01/2020 04h00 Nada de controle humano: caça autônomo australiano será testado neste ano 03/01/2020 18h24 Vibrador que aprende a dar prazer à mulher pode ser o gadget do ano 03/01/2020 04h00 Câncer de mama: inteligência artificial bate médicos em diagnósticos 02/01/2020 08h04 Como a geração Z pode competir com robôs? Sendo mais humana que eles 22/12/2019 04h00 Como nova tecnologia analisa e identifica até danos de raios em avião 20/12/2019 04h00 \"Não estamos atrás\", diz pesquisadora brasileira premiada com bolsa da UE 18/12/2019 04h00 Profissão mais valorizada do mundo é em tec e paga até R$ 660 mil por ano 11/12/2019 14h02 Beethoven vive no digital: inteligência artificial completará 10ª Sinfonia 08/12/2019 16h54 Governo começa a estudar a inteligência artificial; devemos ter medo? 07/12/2019 04h00 Por que seria revolucionário criar creche para bebês robôs brincarem 05/12/2019 04h00 Dubai prepara cidade inteligente no deserto; Tilt visitou planta do futuro 29/11/2019 10h27 Até os mais inteligentes e os engravatados poderão ser trocados por robôs 29/11/2019 04h00 Cadê a animação? Amazon atualiza voz da Alexa para mudar tom monótono 27/11/2019 10h03 Visitamos a WeDoctor, empresa chinesa que substitui médicos por algoritmos 27/11/2019 04h00 Imagens subaquáticas ganham brilho e nitidez com algoritmo que ajusta cores 25/11/2019 09h59 Linhas de Nazca no Peru: os intrigantes novos geoglifos descobertos com tecnologia de última geração 20/11/2019 09h04 ver mais PUBLICIDADE"}
