{"categorias":[""],"corpora":"Pandemia deixa mais de 4.000 mortos na Itália e Nova York entra em quarentena\nParis, 21 Mar 2020 (AFP) - Nesta sexta-feira, a Itália ultrapassou as 4.000 mortes por coronavírus, enquanto Nova York e outros estados americanos seguiram os passos da Califórnia, declarando a quarentena obrigatória para tentar controlar a pandemia.\nPandemia deixa mais de 4.000 mortos na Itália e Nova York entra em quarentena - 20/03/2020 - UOL Notícias PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Notícias Pandemia deixa mais de 4.000 mortos na Itália e Nova York entra em quarentena 00:00 20/03/2020 21h10 Paris, 21 Mar 2020 (AFP) - Nesta sexta-feira, a Itália ultrapassou as 4.000 mortes por coronavírus, enquanto Nova York e outros estados americanos seguiram os passos da Califórnia, declarando a quarentena obrigatória para tentar controlar a pandemia. As infecções continuam a se multiplicar em todo o planeta, mas na cidade chinesa de Wuhan, onde o surto começou em dezembro, nenhum novo caso foi relatado. Com 627 mortes de coronavírus nas últimas 24 horas, a Itália viveu seu pior dia nesta sexta-feira, atingindo um total oficial de 4.032, apesar dos esforços do governo para conter a propagação do vírus. Os que morreram no país europeu, com 60 milhões de habitantes, agora representam 36,2% das vítimas globais da pandemia e sua taxa de mortalidade de 8,6% entre os infectados é significativamente maior do que na maioria dos países atingidos. As mortes em todo o mundo ligadas à pandemia ultrapassaram a marca de 11.000, e o número de infectados atingiu 258.000 pessoas, segundo uma contagem da AFP. Os governos e os bancos centrais continuaram a despejar enormes quantias de dinheiro na economia, na esperança de evitar uma profunda recessão global. O presidente dos Estados Unidos, Donald Trump, comemorou a quarentena obrigatória imposta pelos governadores de Nova York e Califórnia, mas disse que não considera que uma quarentena nacional seja necessária. \"Acho que nunca acharemos que uma quarentena em todo país será necessária\", disse ele, afirmando que os Estados Unidos estão \"ganhando\" a guerra contra o vírus. Logo após o pronunciamento de Trump, o governador de Illinois também ordenou uma quarentena obrigatória, seguida por uma medida idêntica em Connecticut. Com essa medida, os moradores das três cidades mais populosas do país - Nova York, Los Angeles e Chicago - estão impedidos de deixarem suas casas. O Reino Unido, alinhando-se aos vizinhos da União Europeia, também anunciou restrições mais severas, incluindo o fechamento de bares, restaurantes e teatros. O governo prometeu ajudar a cobrir os salários dos trabalhadores afetados. - 'Esperança' -A cidade de Wuhan, na China, trouxe uma luz de esperança com a notícia de que não foram relatados novos casos nas últimas 24 horas. \"Wuhan dá esperança ao resto do mundo de que mesmo a situação mais grave pode ser revertida\", disse Tedros Adhanom Ghebreyesus, chefe da OMS. Horas antes, na Califórnia, um dos Estados Unidos mais atingidos pela pandemia, com mais de 1.000 casos e 19 mortes, ordenou que seus 40 milhões de habitantes fiquem em casa. O estado de Nova York, onde mais de 7.000 casos e 38 mortes foram relatados, replicou a medida na manhã desta sexta-feira, ordenando uma quarentena obrigatória a partir da tarde de domingo para seus quase 20 milhões de habitantes. Illinois promulgou uma medida de quarentena semelhante. \"Eles estão tomando medidas fortes. Eu os aplaudo\", disse Trump, referindo-se ao governador de Nova York, Andrew Cuomo, e ao governador da Califórnia, Gavin Newsom. O magnata republicano também anunciou nesta sexta-feira que os Estados Unidos e o México concordaram com uma restrição de fronteira que somente permite travessias essenciais, a partir de sábado. A medida, semelhante à anunciada anteriormente com o Canadá, é necessária para evitar a \"propagação da infecção\" entre funcionários da fronteira, migrantes e o público em geral, acrescentou Trump. Em toda a Europa, os governos mantêm medidas rigorosas de quarentena, que deixam as famosas avenidas e praças do continente vazias e silenciosas, mesmo no clima de primavera cada vez mais quente. França, Itália, Espanha e outros países europeus ordenaram que seus residentes permanecessem em suas casas, em alguns casos ameaçando multar aqueles que não cumprirem a ordem. Na Alemanha, a Baviera se tornou a primeira região a impor uma quarentena, que durará duas semanas. - 'Idiotas' -As autoridades francesas disseram que mais de 4.000 pessoas foram multadas por não cumprirem a quarentena obrigatória no primeiro dia de sua execução. Ministros do governo classificaram os infratores como \"idiotas\". As medidas rigorosas seguem o modelo aplicado pela China, onde uma quarentena generalizada na província de Hubei, o ponto de origem dessa pandemia, deu resultados positivos. Segundo uma contagem da AFP, o número de mortos na China permanece estável em 3.248 vítimas. As mortes na Europa por pandemia agora representam mais da metade do número global de mortes. A ameaça do coronavírus também paira sobre a África, com mais de 900 casos em todo o continente, um número que está aumentando rapidamente. No Oriente Médio, o Irã é um dos países mais afetados, mas as autoridades até agora se abstiveram de aplicar medidas restritivas severas. A pandemia provocou temores de uma recessão global, punindo as bolsas de valores do mundo e forçando os governos a aplicarem medidas para limitar os danos econômicos. Bancos centrais dos Estados Unidos, Japão, Reino Unido, Canadá e Suíça uniram forças na sexta-feira em uma nova tentativa de manter o fluxo de dinheiro na economia mundial. Nos Estados Unidos, o Senado começou a negociar um pacote de emergência de 1 trilhão de dólares para ajudar os americanos a lidar com a crise da saúde e seus efeitos. O mundo dos esportes, praticamente paralisado pelo coronavírus, ainda aguarda uma resolução sobre uma de suas maiores competições, as Olimpíadas, programadas para acontecer no Japão a partir de 24 de julho, mas que ainda não foram canceladas. burs/cl/acb/piz/dga/cc As mais lidas agora Depois da facada, não vai ser gripezinha que vai me derrubar, diz Bolsonaro Brasileiro vencedor de Nobel da Paz com grupo morre após contrair covid-19 Profissionais da saúde são agredidos a caminho de hospitais em São Paulo PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Notícias UOL Notícias - Cotidiano Quina acumula e pode pagar R$ 4 milhões amanhã; veja os números sorteados A Quina acumulou pela quinta vez seguida após a realização do concurso 5225 na noite de hoje em São Paulo. Os... 20/03/2020 21h02 UOL Notícias - Cotidiano Lotofácil divide R$ 2,1 milhões entre duas apostas; confira os números A Lotofácil teve duas apostas vencedoras no sorteio do concurso 1943, realizado na noite de hoje em São Paulo, que 20/03/2020 20h57 AFP - Geral Luis Almagro é reeleito secretário-geral da OEA Washington, 20 Mar 2020 (AFP) - O uruguaio Luis Almagro, 20/03/2020 20h57 Rede Tv Jornalismo Brasileiro em quarentena no Peru desabafa: \"Estamos proibidos de sair do ho Um amazonense que está de quarentena em Cusco, no Peru, diz que não está conseguindo voltar para o Brasil 20/03/2020 20h51 Rede Tv Jornalismo São Paulo confirma mais 4 mortes por coronavírus; total no estado chega a 9 A Secretaria Estadual de Saúde confirmou mais quatro mortes pelo novo coronavírus nesta sexta-feira (20) no estado 20/03/2020 20h47 AFP - Geral Teste de coronavírus de membro da equipe vice-presidente dos EUA dá positivo Washington, 20 Mar 2020 (AFP) - Um funcionário do gabinete do vice-presidente dos Estados Unidos, Mike Pence, teve 20/03/2020 20h45 BBC News Brasil Coronavírus: profissionais de saúde relatam hostilidade no transporte público de SP A técnica de enfermagem Celícia de Vasconcelos Pereira Neres, 37, conta ter tido um dia de trabalho traumatizante... 20/03/2020 20h41 UOL Notícias - Política MPF cobra explicações do governo sobre novos cortes do Bolsa Família A PFDC (Procuradoria Federal dos Direitos do Cidadão) e a Procuradoria da República na Bahia, órgãos do MPF... 20/03/2020 20h41 Reuters Itália reforça medidas de isolamento após número de mortes por coronavírus disparar Por Crispian Balmer e Gavin Jones 20/03/2020 20h39 Agência Brasil Estudantes da área de saúde vão poder atuar no combate ao Covid-19 Estudantes universitários dos cursos de saúde estão autorizados a fazer estágio em unidades de saúde como reforço... 20/03/2020 20h39 Paraná Portal Cursos on-line e com certificado são opções durante o afastamento social A ordem do momento é não sair de casa. Instituições de ensino, centros comerciais e demais estabelecimentos seguem 20/03/2020 20h37 do UOL 'Aplausos na Janela': cidades registram homenagem a profissionais de saúde Em meio à pandemia do novo coronavírus, cidades se mobilizaram na internet para homenagear os profissionais da... 20/03/2020 20h36 do UOL Mercados têm falta de alguns produtos em SP, mas negam desabastecimento Desde que a cidade de São Paulo começou a adotar medidas restritivas para combater a epidemia do novo coronavírus, 20/03/2020 20h35 Agência Brasil Polícia faz planejamento para garantir isolamento do Rio de Janeiro A Secretaria de Estado de Polícia Militar do Rio de Janeiro elaborou hoje (20) um planejamento especial de... 20/03/2020 20h34 AFP - Geral Covid-19 interrompe protestos nas ruas do Chile e adia referendo constitucional Santiago, 20 Mar 2020 (AFP) - A pandemia do novo coronavírus praticamente esvaziou as ruas agitadas do Chile e... 20/03/2020 20h33 Paraná Portal Coronavírus: Paraná suspende embarques e desembarques na Ilha do Mel Os embarques e desembarques na Ilha do Mel, no litoral do Paraná, estão suspensos pelo governo a partir deste... 20/03/2020 20h32 Público - Mundo Coronavírus: decidir entre quem salvar e quem deixar morrer 20/03/2020 20h32 Reuters Parlamentares sugerem adiar eleições municipais de outubro por coronavírus Por Maria Carolina Marcello 20/03/2020 20h31 Rede Tv Jornalismo Pastor é vítima de racismo na porta de igreja no Distrito Federal Um homem e usa esposa foram atacados por um pregadora na porta de uma igreja no DF 20/03/2020 20h30 AFP - Geral Coreia do Norte lança mísseis balísticos Seul, 20 Mar 2020 (AFP) - A Coreia do Norte disparou neste sábado (horário local, sexta-feira no Brasil) dois... 20/03/2020 20h26 Reuters Governo declara estado de transmissão comunitária do coronavírus em todo território nacional (Reuters) - O governo federal declarou nesta sexta-feira estado de transmissão comunitária do coronavírus em todo... 20/03/2020 20h24 Reuters Riachuelo suspende operação de todas as lojas no Brasil devido ao coronavírus SÃO PAULO (Reuters) - A Riachuelo, rede de lojas de moda do grupo Guararapes, anunciou nesta sexta-feira que... 20/03/2020 20h21 Agência Brasil Alertas por SMS são usados para ajudar na prevenção ao coronavírus O Ministério do Desenvolvimento Regional (MDR) informou hoje (20) que estados e municípios podem utilizar o... 20/03/2020 20h21 Opera Mundi 'O Brasil nunca passou por algo assim', alerta o neurocientista Miguel Nicolelis \"O Brasil nunca passou por algo assim. Essa vai ser a situação de guerra mais complexa, mais multidimensional e... 20/03/2020 20h20 Agência Brasil Covid-19: governo declara transmissão comunitária em todo o país O Ministério da Saúde publicou portaria nessa sexta-feira (20) decretando o estado de transmissão comunitária do... 20/03/2020 20h20 Congresso em Foco A semana em que a base de apoio de Bolsonaro estremeceu Com a crise sanitária decorrente do novo coronavírus escalando dia após dia, o presidente Jair Bolsonaro (sem... 20/03/2020 20h19 UOL Notícias - Cotidiano Acidente grave com caminhão e 12 veículos deixa mortos em Belo Horizonte Ao menos três pessoas morreram em um grave acidente envolvendo um caminhão e 12 veículos na tarde de hoje no Anel... 20/03/2020 20h17 Reinaldo Azevedo Promotoria entra com ação para que SP impeça cultos de Malafaia e Macedo O Ministério de São Paulo entrou com ação pedindo liminar para obrigar o governo João Doria (PSDB) e a gestão... 20/03/2020 20h17 TN Online Secretário de Saúde do Paraná Beto Preto concede entrevista exclusiva sobre o coronavírus; assista O secretário de Saúde do Paraná, Beto Preto, concede entrevista exclusiva para o TN Online. Ele explica a situação 20/03/2020 20h16 UOL Notícias - Internacional Polícia argentina detém 200 pessoas que violaram ordem de isolamento A Polícia da Argentina prendeu hoje mais de 200 pessoas que violaram a ordem de isolamento preventivo e... 20/03/2020 20h15 Reinaldo Azevedo Bolsonaro diz, ao lado de Mandetta: \"uma gripezinha não vai me derrubar\" O presidente Jair Bolsonaro voltou a minimizar nesta sexta-feira (20) a gravidade do coronavírus e afirmou que só... 20/03/2020 20h15 Reinaldo Azevedo Governo deve criar órgão para organizar fechamentos de divisas e aeroportos Após o governador do Rio de Janeiro, Wilson Witzel (PSC), ter determinado o fechamento das divisas do estado e a... 20/03/2020 20h11 Estadão Conteúdo 'Estado de sítio não está no nosso radar', diz Bolsonaro 20/03/2020 20h11 UOL Notícias - Internacional Membro da equipe de Mike Pence, vice de Trump, é diagnosticado com covid-19 Um integrante do gabinete de Mike Pence, vice-presidente de Donald Trump no governo norte-americano, foi... 20/03/2020 20h08 TV Fama Magra demais? Adriane Galisteu exibe cinturinha em clique de top e gera reações 20/03/2020 20h06 Paraná Portal Casos de coronavírus crescem 45% e chegam a 904 em todo Brasil Os casos do novo coronavírus (Covid-19) seguem crescendo no Brasil. Segundo novo boletim divulgado pelo Ministério 20/03/2020 20h01 Folha.com - Ilustrada Escritora americana branca é criticada por escrever livro sobre mexicanos, que é lançado no Brasil 20/03/2020 20h00 AFP - Geral Bolívia fecha fronteiras terrestres e aéreas por coronavírus La Paz, 20 Mar 2020 (AFP) - A Bolívia começou nesta sexta-feira o fechamento gradual de suas fronteiras terrestres 20/03/2020 20h00 do UOL Onyx anuncia inclusão de 1,2 milhão de pessoas no Bolsa Família O ministro da Cidadania, Onyx Lorenzoni, assinou na tarde desta sexta-feira (20) portaria que estabelece medidas... 20/03/2020 19h59 Público - Mundo Israelitas temem \"o golpe do coronavírus\" de Netanyahu 20/03/2020 19h58 Folha.com - Equilíbrio Meu 'corona-5' teve corrida, Keane e choradeira no meio da rua 20/03/2020 19h58 Opera Mundi \"Não deve haver limite para intervenção do Estado, porque não há limite para crise\" Luiz Gonzaga Belluzzo é um dos nomes mais importantes da Economia no Brasil, do ponto de vista da gestão - tendo... 20/03/2020 19h53 Folha.com - Ilustrada Estados tentam criar saídas para reduzir prejuízos do coronavírus na cultura 20/03/2020 19h52 Opera Mundi Não, não existe 'óleo consagrado' contra coronavírus; conheça outras fake news A pandemia do novo coronavírus e sua disseminação têm colaborado para que o mundo esteja em alerta para conter a... 20/03/2020 19h51 TV Fama Aos 43 anos, Simony posa de biquíni fio-dental e deixa bumbum em evidência 20/03/2020 19h50 DW As principais notícias do dia 20/03/2020 As principais notícias do dia 20/03/2020 - Confira os destaques do noticiário nacional e internacional desta... 20/03/2020 19h50 Agência Brasil Bolsonaro pede apoio de empresários no combate ao coronavírus O presidente Jair Bolsonaro realizou uma videoconferência com empresários nesta sexta-feira (20) e pediu apoio do... 20/03/2020 19h48 AFP - Geral Cuba fecha fronteiras por coronavírus e permite entrada apenas de moradores Havana, 20 Mar 2020 (AFP) - Cuba fechará suas fronteiras pela covid-19, permitindo apenas a entrada de moradores e 20/03/2020 19h45 ver mais PUBLICIDADE"}
