{"categorias":[""],"corpora":"Estão todos mortos? Nairóbi e elenco de 'La Casa de Papel' comentam teorias\nalta pouco! A parte 4 de 'La Casa de Papel' estreia em 3 de abril. Enquanto a data tão aguardada não chega, o UOL te ajuda a segurar a ansiedade. Em um papo com a nossa reportagem, Alba Flores (Nairó...\n'La Casa de Papel': Nairóbi, Berlim e elenco falam sobre a quarta temporada PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Entretê sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo La Casa de Papel Estão todos mortos? Nairóbi e elenco de 'La Casa de Papel' comentam teorias 00:00 Renata Nogueira Do UOL, em São Paulo 20/03/2020 05h01 Falta pouco! A parte 4 de 'La Casa de Papel' estreia em 3 de abril. Enquanto a data tão aguardada não chega, o UOL te ajuda a segurar a ansiedade. Em um papo com a nossa reportagem, Alba Flores (Nairóbi), Esther Acebo (Estocolmo), Darko Peric (Helsinki), Rodrigo De la Serna (Palermo) e Pedro Alonso (Berlim) contaram o que esperar da nova temporada. Calma, estamos todos seguros! A entrevista rolou quando os atores estiveram no Brasil, em dezembro, na CCXP (Comic Con Experience). O destino de Nairóbi, personagem que não acabou nada bem no final da parte 3, é o que mais preocupa. Mas Alba Flores contou que —aconteça o que acontecer— a matriarca do bando estará muito presente durante toda a nova temporada. A atriz ainda adiantou que um novo personagem será importante para o desfecho do assalto ao Banco da Espanha. Relacionadas 'La Casa de Papel', filme com Wagner Moura: as novidades de abril na Netflix 'La Casa de Papel': os detalhes por trás do trailer da 4ª temporada 'La Casa de Papel Experience': grupos poderão 'assaltar' Banco de São Paulo 'Gracias'? Que nada! É 'obrigada' mesmo Uma das mais descontraídas, Nairóbi se esforçou para entender o português e até ajudou a amiga Esther Acebo, a Estocolmo, a compreender nosso idioma. Mesmo com a presença de um tradutor, o elenco todo preferiu ser entrevistado na nossa língua. Uma simpatia com os brasileiros, um dos públicos que mais consome a série espanhola. 'É as mulheres, oba!' (sic) E a sororidade não rolou só durante as entrevistas. Esther Acebo falou como o apoio entre as mulheres será ainda mais notável na quarta parte da série. Sua Estocolmo cresceu muito ao longo da trama (ela começou como a secretária Mônica, quem lembra?), e parte disso tem relação com sua aproximação de Tóquio (Úrsula Corberó) e Nairóbi. Mas e os homens? Do lado masculino, quem promete é Palermo. O vilão do grupo dos assaltantes vai botar ainda mais fogo na já conturbada invasão ao Banco da Espanha. Mas quente mesmo vai se revelar a sua relação com Berlim, o dono do plano que segue ativo nos momentos de flashback. Ambos prometeram surpreender. \"Uma bomba, um tsunami erótico e emocional\", nas palavras de Rodrigo De la Serna. Spoiler ou teoria? E se o desafio era não soltar spoilers, nada nos impede de explorar as teorias. O elenco se empolgou e entre as possibilidades rolou até um crossover com \"The Walking Dead\", \"Game of Thrones\" e \"Matrix\". Será que eles foram longe demais? A parte 4 de \"La Casa de Papel\" chega em 3 de abril à Netflix. O bando do Professor (Álvaro Morte) tem agora o desafio de concluir o plano que mais uma vez saiu do controle e salvar vidas em risco. Além disso, os ladrões também terão de encarar inimigos dentro e fora do Banco da Espanha. As mais lidas agora Qual foi a melhor capa da Playboy brasileira? Coronavírus: Regina Duarte anuncia medidas para socorrer Cultura Warner estuda lançar \"Mulher-Maravilha 1984\" apenas em streaming, diz site Entretenimento Filmes e séries PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados La Casa de Papel Atriz de 'La Casa de Papel' é diagnosticada com coronavírus 18/03/2020 14h11 'La Casa de Papel': os detalhes por trás do trailer da 4ª temporada 06/03/2020 12h56 'La Casa de Papel' mostra novo inimigo e tensão entre os ladrões em trailer 05/03/2020 13h26 'La Casa de Papel': Professor convoca Resistência em novo vídeo 03/03/2020 15h42 Úrsula Corberó, de La Casa de Papel, viaja ao Japão: \"Tóquio em Tóquio\" 18/02/2020 16h26 'La Casa de Papel Experience': grupos poderão 'assaltar' Banco de São Paulo 13/02/2020 12h54 20 séries para ficar de olho em 2020: La Casa de Papel, WandaVision e mais 13/01/2020 04h00 La Casa de Papel 3 foi lançamento mais popular da Netflix no Brasil em 2019 30/12/2019 09h17 La Casa de Papel: como foi a passagem do bando do Professor por São Paulo 11/12/2019 14h50 Maísa \"pira\" ao entrevistar atores de La Casa de Papel: \"Gelada de nervosa\" 09/12/2019 19h33 Professor em apuros: como é a cena de La Casa de Papel 4 exibida na CCXP 08/12/2019 15h15 CCXP 2019: Elenco de La Casa de Papel revela detalhes da parte 4 da série 08/12/2019 14h42 Alba Flores avisa: Fãs de Nairóbi sofrerão na parte 4 de La Casa de Papel 08/12/2019 14h12 La Casa de Papel parte 4 estreia em abril; cena inédita é exibida na CCXP 08/12/2019 13h48 Netflix começa a produzir nova série de criador de La Casa de Papel 14/11/2019 10h03 Quem de La Casa de Papel que vem ao Brasil você gostaria de encontrar na CCXP? 11/11/2019 19h42 Ator de La Casa de Papel revela mensagem de Neymar no Instagram 07/10/2019 10h42 Anitta diz que gostaria de ter tempo para participar de La Casa de Papel 02/09/2019 18h13 Rizek faz piada no SporTV com Neymar, mas companheiros não entendem 29/08/2019 14h54 André Rizek conta piada sobre Neymar, mas colegas não entendem 29/08/2019 14h51 Medina diz que verá La Casa de Papel de novo por Neymar; famosos elogiam 27/08/2019 19h14 Neymar em La Casa de Papel faz web compará-lo a Ronaldinho Gaúcho 27/08/2019 17h43 Neymar trata La Casa de Papel como série favorita e diz que realizou sonho 27/08/2019 17h29 Neymar em La Casa de Papel: Veja como craque aparece zoando de si em novas cenas 27/08/2019 14h15 Netflix relança episódios com participação de Neymar em La Casa de Papel 27/08/2019 13h11 Como ficar por dentro de La Casa de Papel enquanto a parte 4 não chega 22/08/2019 04h00 Arturo é o personagem de La Casa de Papel que todo mundo ama odiar 21/08/2019 04h00 Arturito de La Casa de Papel está passando férias no Brasil 20/08/2019 14h37 La Casa de Papel: cofre inundado não é mera ficção 16/08/2019 10h59 La Casa de Papel termina filmagens da Parte 4 e diretor agradece equipe 15/08/2019 09h11 La Casa de Papel: filmagens da parte 4 já estão terminando 13/08/2019 09h52 La Casa de Papel da vida real? Grupo rouba R$ 10 milhões da Casa da Moeda do México 07/08/2019 11h39 La Casa de Papel: 34 milhões de lares já viram a parte 3 na Netflix 01/08/2019 19h21 Nem Casa da Moeda, nem Banco da Espanha: conheça os prédios reais de La Casa de Papel 31/07/2019 04h00 Por que o Professor de La Casa de Papel é um boy lixo 30/07/2019 04h00 La Casa de Papel: As músicas que estão na parte 3 da série da Netflix 29/07/2019 17h40 Boxeador, cantora e bebê: quem são os novos atores de La Casa de Papel 27/07/2019 04h00 Tóquio se declara para Rio e fãs de La Casa de Papel fazem apelo para atriz 25/07/2019 15h11 Você sabe o que é \"aikido\"? Professor de La Casa de Papel ensina em vídeo 25/07/2019 14h50 La Casa de Papel: onde ver os atores enquanto a parte 4 não chega à Netflix 25/07/2019 04h00 Cinco personagens que devem ditar os rumos da parte 4 de La Casa de Papel 24/07/2019 04h00 La Casa de Papel: Conheça o significado de \"sudaca\", xingamento usado na série 23/07/2019 04h00 Tudo o que já sabemos sobre a quarta parte de La Casa de Papel 22/07/2019 04h00 La Casa de Papel expõe sociedade dividida e cita o Brasil em nova temporada 19/07/2019 04h00 La Casa de Papel: saiba como é o novo QG dos ladrões mais amados da Netflix 18/07/2019 04h00 Construção do set de La Casa de Papel 18/07/2019 03h03 Berlim \"confuso\" revela horários da estreia de La Casa de Papel na Netflix 17/07/2019 20h03 Quer fugir de La Casa de Papel? Opção não falta! 17/07/2019 15h18 ver mais PUBLICIDADE"}
