{"categorias":[""],"corpora":"TVs discordam | Horário de igrejas é igual a publicidade, e três canais burlam lei, diz MPF\nHorário de igrejas é igual a publicidade, e três canais burlam lei, diz MPF\nHorário de igrejas é igual a publicidade e três canais burlam lei, diz MPF X Bate-papo UOL UOL Inc. GRÁTIS - Na VER UOL Host PagBank Pagseguro Cursos TV e Famosos sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês da Consciência Negra Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Coluna Mauricio Stycer Horário de igrejas é igual a publicidade e três canais burlam lei, diz MPF Renato Cardoso apresenta o programa \"Inteligência e Fé\", produzido pela Igreja Universal, exibido na Record TV Imagem: Reprodução 00:00 Mauricio Stycer Mauricio Stycer Mauricio Stycer é jornalista desde 1985. Repórter e crítico do UOL, colunista da Folha de S.Paulo, passou por Jornal do Brasil, Estadão, Folha, Lance!, Época, CartaCapital, Glamurama Editora e iG. É autor de \"Topa Tudo por Dinheiro - As muitas faces do empresário Silvio Santos\" (editora Todavia, 2018). Colunista do UOL 09/12/2019 13h50 Resumo da notícia O Ministério Público Federal acusa Record, RedeTV! e Band-RJ de burlarem a lei ao exibirem publicidade em mais 25% do tempo, diariamente Os procuradores consideram que a locação de horários a igrejas é uma forma de publicidade Incluindo estes programas religiosos, a grade da RedeTV! exibe 40,04% de publicidade e a Record, 28,19% As emissoras dizem que não é publicidade, mas se trata de \"coprodução\" para exibição de conteúdo Em três novas ações civis públicas contra Record, RedeTV! e Band-RJ, o Ministério Público Federal argumenta que a venda de horários na grade para igrejas configura uma ação comercial idêntica à venda de espaço publicitário. Por isso, pede que as três emissoras se adequem à lei, que limita a 25% o total autorizado à comercialização. Segundo levantamento do MPF enviado à Justiça, as três emissoras ultrapassam este limite. Por este critério, a RedeTV! comercializa 40,04% do tempo total de sua grade, enquanto a Record vende 28,19% e a Band-RJ, 25,98%. Relacionadas Programação religiosa ocupa 21% da grade da TV aberta no Brasil ?Se eu não vender horário para igreja, quebro?, diz sócio da RedeTV! Fofocas já ocupam mais de 10h por dia na TV aberta; veja ranking Ainda segundo os dados levantados pelo MPF, às terças e quartas-feiras, 47,56% do espaço da grade da RedeTV! é comercializado. Na Record, o pico ocorre aos domingos, chegando a 38,43% do total. A Record não considera que a exibição de conteúdo da Igreja Universal na sua grade configure publicidade. A emissora enviou cópia do contrato com a igreja, rasurando os valores, no qual afirma se tratar de \"produção de conteúdo televisivo para exibição de programas de cunho religioso-cultural de autoria e produção da IURD, durante o horário de programação da Record TV\". A RedeTV!, igualmente, em resposta ao MPF, enviou cópias dos acordos celebrados com Igreja Universal do Reino de Deus, Igreja Internacional da Graça de Deus e Vitória em Cristo, omitindo os valores e tratando-os como \"contratos de coprodução\". Trata-se, também, do mesmo termo usado pela Band. O MPF discorda deste argumento. \"O termo publicidade comercial refere-se ao caráter comercial que a operação tem para o concessionário ou permissionário de radiodifusão, e não ao caráter comercial ou não do conteúdo ou da instituição que contrata determinado tempo de programação\", diz a ação. Prossegue o texto: \"A afirmação de que o limite de 25% não se aplica aos conteúdos que - sob a perspectiva dos terceiros contratantes - não possuem caráter comercial ou não se caracterizam como publicidade comercial strictu sensu permitiria que as emissoras de rádio ou televisão comercializassem todo o tempo de programação que lhe foi concedido, desde que o conteúdo veiculado fosse diverso da publicidade comercial strictu sensu\". Autores da ação, os procuradores Renato Machado, Ana Padilha Oliveira e Sergio Suiama observam: \"O limite de 25% faz parte da própria estrutura do serviço de radiodifusão. Pois ao mesmo tempo em que impede que o particular preste o serviço sob uma lógica eminentemente privada de busca exclusiva pela maximização dos resultados, obriga-o a dedicar a maior parte do tempo de programação - no mínimo, 75% - aos objetivos públicos do serviço, determinados pelo artigo 221 da Constituição\". Por este motivo, consideram que as emissoras que ultrapassam o limite de 25% \"obtém uma receita ilegal, que lhe permite aumentar arbitrariamente seus lucros em prejuízo de seus concorrentes\", o que configura, segundo as ações, \"infração à ordem econômica\". \"Para utilizar de uma analogia com as concessões públicas de rodovias, ocorre com as emissoras CNT, Record, Band e RedeTV! situação equivalente às concessionárias reduzirem o número de pistas trafegáveis para instalar, no lugar, grandes painéis para veiculação de mensagens publicitárias, mediante remuneração, desvirtuando a finalidade da própria concessão, que é a operação de uma rodovia (bem público)\". Em 2014, após a CNT estabelecer um contrato de veiculação de 22 horas diárias de programação da Igreja Universal, o MPF entrou com uma ação pedindo a cassação da concessão do canal por considerar ilegal a venda de horários. A Justiça rejeitou a ação em 2018, entendendo que a venda de publicidade e a locação de espaços na grade são negócios diferentes e, no segundo caso, não representam uma ilegalidade. Na nova ação, o MPF não questiona mais este ponto. Aceita que as emissoras vendam horários, mas exige que elas ajustem suas programações de forma a respeitar o limite de 25% de publicidade. Os procuradores cobram que a União fiscalize os canais e exigem a aplicação de uma multa (R$ 500 mil por dia) em caso de descumprimento. ** Este texto não reflete, necessariamente, a opinião do UOL Comunicar erro Newsletters Vê TV Mauricio Stycer traz análises exclusivas sobre TV e Famosos. Email inválido Cadastrar As mais lidas agora Em dia de eliminação dupla, A Fazenda tem revelação de Rodrigo e nova DR Anitta posta foto de lingerie em banheiro quimico masculino Cantora preterida por Silvio Santos em programa: \"Não adianta processar\" TV e Famosos Televisão Colunista do UOL© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Mauricio Stycer Silvio foi indelicado com cantora, mas não dá para dizer que houve racismo Com declarações e gestos machistas, misóginos e, até, com observações de cunho racista, Silvio Santos se tornou... 09/12/2019 18h07 Selton Mello cobra presença de 'cosplays' de João Grilo e Chicó na CCXP O relançamento da minissérie \"O Auto Compadecida\" (1999) foi tema de um painel promovido pela Globo com a presença 08/12/2019 16h10 Nos EUA, rede ABC deixa de divulgar audiências diárias; o que significa? Passou sem chamar maior atenção no Brasil uma notícia que diz muito sobre a situação da televisão em todo o mundo. 08/12/2019 05h01 Fazenda 11 está chegando ao fim sem empolgar e refém de fã-clubes Está claro, já há muito tempo, que os rumos desta edição da \"Fazenda\" estão sendo determinados por fã-clubes... 07/12/2019 11h48 Silvio está bem, mas ainda não definiu se grava últimos 2 programas do ano Silvio Santos não gravou esta semana, mas tem trabalhado de casa, ligando para diferentes diretores do SBT com... 06/12/2019 14h16 Sucessor do \"Tá no Ar\" vai rir do jornalismo da Globo e dos concorrentes A Globo começa a gravar na próxima semana o programa que terá a responsabilidade de suceder ao \"Tá no Ar\"... 06/12/2019 05h01 Nada conectada, Fazenda ignora público e não explica suspensão de votação A uma semana do fim da \"Fazenda\", a Record decidiu cancelar a prova que coroou Sabrina como vencedora e suspender... 04/12/2019 22h54 Fabio Porchat fala ao UOL Vê TV: \"Não estamos reféns de nenhuma emissora\" O podcast UOL Vê TV de hoje recebe o humorista Fabio Porchat, que fala sobre seus projetos com a trupe do Porta... 04/12/2019 10h18 Bolsonaro deu 13 entrevistas exclusivas à Record e nenhuma à Globo em 2019 A estreia do novo horário de exibição do \"Jornal da Record\", agora às 19h45, foi celebrada nesta segunda-feira... 03/12/2019 17h20 CNN Brasil contrata Daniela Lima, apresentadora do Roda Viva, da TV Cultura Em mais uma investida inesperada no mercado, a CNN Brasil contratou a jornalista Daniela Lima para o seu quadro de 03/12/2019 09h41 Em mensagem de fim de ano inclusiva, SBT celebra \"o amor sem preconceitos\" O SBT divulgou nesta segunda-feira (02) a sua campanha de fim ano, cujo mote é: \"Se tem algo que você quer muito... 02/12/2019 11h55 Três dos cinco finalistas da \"Fazenda 11\" já foram expulsos de realities Com a saída de Viny Vieira, o 11º eliminado da \"Fazenda 11\", restam apenas cinco participantes na edição. Ainda... 02/12/2019 05h01 Record esquece aposta em interação e ignora acusação de assédio na Fazenda A Record apostou desde cedo nas possibilidades comerciais oferecidas pelas redes sociais, em especial o Twitter.... 01/12/2019 05h01 Silvio vetou mudança na grade do SBT para falar de Gugu, diz Dudu Camargo A modesta cobertura realizada pelo SBT do velório de Gugu Liberato ganhou uma explicação, finalmente. Segundo Dudu 30/11/2019 00h05 Relação de Silvio Santos com Gugu pode explicar omissão do SBT em velório As relações de Gugu Liberato com Silvio Santos, a família Abravanel e o SBT voltaram à pauta, depois de dez anos,... 29/11/2019 14h40 Velório de Gugu ganha destaque em todas as emissoras, menos no SBT Desde a manhã desta quinta-feira (28), todas as emissoras de TV aberta se desdobram com notícias ao vivo da... 28/11/2019 15h41 Record corta fala de Mion sobre Gugu gravada para introduzir o Canta Comigo Para surpresa de todo mundo que assistiu à gravação na terça-feira (26), a Record cortou uma fala emocionada de... 27/11/2019 23h02 UOL Vê TV: Só, com microfone na mão e domando auditório, Gugu ficou popular O episódio de hoje do podcast UOL Vê TV homenageia Gugu Liberato, que teve a morte anunciada na última sexta-feira 27/11/2019 09h53 Após rodízio no JN, jornalista vira reserva de Tadeu Schmidt no Fantástico O jornalista Márcio Bonfim, apresentador do telejornal \"NE1\", da TV Globo Nordeste, em Recife, ganhará dupla... 26/11/2019 16h14 Bom Sucesso erra fundo falso e quebra clima romântico entre Marcos e Paloma No esforço de provar que agora é um homem maduro, Marcos (Rômulo Estrela) deixou a mansão do pai e se mudou para... 25/11/2019 20h46 Faro se preocupou com audiência em tributo a Gugu. Qual é o problema? O Twitter está em polvorosa com a descoberta de um vídeo que mostra Rodrigo Faro, da Record, aparentemente... 25/11/2019 12h48 Amor de Mãe: Autora e diretor dizem o que esperar de uma novela sem vilões Uma das autoras mais promissoras dos últimos tempos associada a um dos diretores mais sofisticados. Manuela Dias e 25/11/2019 05h01 \"Bom Sucesso\" dá exemplo sobre como abordar tema da consciência negra na TV O Dia da Consciência Negra, mais uma vez, ajudou a colocar em pauta o tema do racismo e sugestões sobre como... 24/11/2019 05h01 Por que a Globo está dando tanto espaço ao noticiário sobre a morte de Gugu A morte de Gugu Liberato (1959-2019), um dos apresentadores mais populares da história da TV brasileira, é uma... 23/11/2019 14h39 Vilãs surpreendem no fim e novela deixa no ar possibilidade de 2ª temporada O capítulo final de \"A Dona do Pedaço\" não foi melhor nem pior que os demais 160. Nem teria como ser diferente.... 23/11/2019 06h01 Ao fazer 60 anos, Gugu disse: \"Gostaria de ter realizado muito mais coisas\" No último dia 10 de abril, quando Gugu Liberato fez 60 anos, publiquei o texto abaixo, com as respostas do... 22/11/2019 21h11 Entre erros e acertos, Gugu Liberato foi uma das caras da TV brasileira Por ironia do destino, a notícia sobre o acidente que causou a morte de Gugu Liberato foi divulgada justamente na... 22/11/2019 21h09 Blindagem de Gugu respeita o cuidado que ele sempre teve com a imagem Quarenta e oito horas após o acidente que levou Gugu Liberato a ser internado em estado grave em um hospital em... 22/11/2019 18h20 Crítico de TV, Walcyr Carrasco também detonava autores e atores de novelas Walcyr Carrasco tem uma relação difícil com os críticos de televisão. Nesta sexta-feira, em entrevista ao... 22/11/2019 05h01 Globo abre mão de exibir na TV e série sobre Hebe vai direto para internet O Globoplay anunciou que vai lançar no próximo dia 13 de dezembro os 10 episódios da minissérie \"Hebe\".... 21/11/2019 13h55 UOL Vê TV se despede de A Dona do Pedaço: \"Desejo o pior para Vivi Guedes\" Adorada por boa parte do público e criticada por especialistas em TV, a novela A Dona do Pedaço termina nesta... 20/11/2019 10h36 Régis viveu tantas reviravoltas que Gianecchini não deu conta do personagem E Régis encontrou Jesus. O personagem de Reynaldo Gianecchini marcou o capítulo desta segunda-feira (18) de \"A... 19/11/2019 17h19 Marcão do Povo aponta \"mentiras\" e diz que não ridicularizou homem na TV \"Eu disse que voltaria e aqui estou\", anunciou Marcão do Povo às 7h15 da manhã desta segunda-feira (18). Ausente... 18/11/2019 11h24 Em busca da grade ideal, Record altera todo o seu horário nobre A revolução digital permitiu ao espectador ver televisão em qualquer plataforma (smartphone, laptop, computador... 17/11/2019 05h01 Por que Yohana é a personagem mais aleatória da teledramaturgia em 2019 A policial Yohana (Monique Alfradique) entrou em \"A Dona do Pedaço\" já na parte final para fazer um contraponto a... 16/11/2019 00h13 \"Fazenda 11\" registra a 2ª pior média de audiência da história do reality Marcada pela estreia de Marcos Mion como apresentador e pela vitória de Rafael Ilha, \"A Fazenda 10\" foi festejada... 15/11/2019 05h01 Horas após ser ridicularizado no \"Primeiro Impacto\", homem é achado morto O telejornal \"Primeiro Impacto\", do SBT, exibiu na manhã de terça-feira (12) uma reportagem sobre um homem que se... 14/11/2019 16h18 \"Se o Silvio Luiz gostasse, eu ficaria preocupado\", diz criador do Choque O humorista Caito Mainier, um dos criadores do programa Choque de Cultura Show, da Globo, é o convidado do... 13/11/2019 08h50 Cinco mulheres que livraram \"A Dona Do Pedaço\" de ser uma decepção total O eventual leitor que acompanha esta coluna ou me segue no Twitter sabe que \"A Dona do Pedaço\" me decepcionou... 13/11/2019 05h01 Bolsonaro diz que sabia com antecedência de reportagem do JN sobre porteiro As circunstâncias que levaram o \"Jornal Nacional\" a exibir, em 29 de outubro, uma reportagem que associou o nome... 11/11/2019 19h05 Carisma e língua solta de Susana Vieira se encaixam muito bem no \"Se Joga\" Em abril de 2016, fazendo várias experiências em busca de uma substituta para Mônica Iozzi no \"Vídeo Show\", a... 11/11/2019 05h01 Isso a Globo Não Mostra compara Bolsonaro e Lula ao \"militante revoltado\" As críticas recentes feitas à Globo pelo presidente Jair Bolsonaro e pelo ex-presidente Lula foram tema do quadro... 10/11/2019 23h38 Segunda Chamada: ao abraçar a realidade, ficção pode atingir outro patamar Já em seu quinto episódio, \"Segunda Chamada\" tem chamado a atenção pelo esforço em reproduzir, da forma mais... 10/11/2019 05h01 Globoplay anuncia série documental sobre a carreira de Sandy & Junior Encerrado o último show da turnê \"Nossa História\", na noite deste sábado (09), a Globoplay anunciou que exibirá em 10/11/2019 00h53 Lula: Record e SBT estão uma \"vergonha\"; Globo \"continua uma vergonha\" No segundo discurso após ser libertado, neste sábado (09), em São Bernardo, o ex-presidente Lula voltou a colocar... 09/11/2019 16h15 Bolsonaro não perdoa e vê algo mais em lapso de jornalista da GloboNews Erros acontecem em coberturas ao vivo e a internet adora rir deles. Nesta sexta-feira, a vítima das piadas foi a... 08/11/2019 21h22 Globo funde áreas, reorganiza produção e aposta no digital; demissões virão A Globo anunciou nesta sexta-feira (08) uma profunda mudança na sua estrutura interna. TV Globo, Globosat, Som... 08/11/2019 16h25 Andréa era chata, mas causava confusão; Fazenda agora é uma casa de família Ao saber da eliminação de Andréa Nóbrega, Lucas festejou: \"Parece que saiu um câncer daqui\" . Pegou pesado demais... 08/11/2019 11h58 ver mais"}
