{"categorias":[""],"corpora":"Brasileiro de 18 anos  | Martinelli quebra recorde no Arsenal e brilha com média de 1 gol por jogo \nMartinelli quebra recorde no Arsenal e brilha com média de 1 gol por jogo\nMartinelli quebra recorde no Arsenal e brilha com média de um gol por jogo - 09/12/2019 - UOL Esporte UOL Host PagBank Pagseguro Cursos Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês da Consciência Negra Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Pós-jogo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ao vivo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} {{horario.horario}} {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ver mais jogos Topo Futebol Times Martinelli quebra recorde no Arsenal e brilha com média de um gol por jogo Martinelli comemora gol do Arsenal sobre o West Ham, seu primeiro pelo Campeonato Inglês Imagem: REUTERS/David Klein 00:00 Leandro Miranda Do UOL, em São Paulo 09/12/2019 19h36 Resumo da notícia Martinelli se tornou o mais jovem a marcar pelo Arsenal em estreia como titular pelo Inglês Brasileiro tem tido início dos sonhos no time londrino, com média de um gol por jogo Mais usado em competições secundárias, ele deve ganhar espaço na Premier League Atacante de 18 anos está no radar de Tite e na mira da seleção italiana Um dos destaques da vitória de virada do Arsenal por 3 a 1 sobre o West Ham na tarde de hoje, Gabriel Martinelli tem vivido um início dos sonhos no time londrino. Em sua estreia como titular pelo Campeonato Inglês, o atacante revelado no Ituano quebrou um recorde histórico do clube e deu sequência à sua ótima fase, que já conta com uma média de praticamente um gol por jogo no futebol europeu. Ao fazer o primeiro gol, que desencadeou a reação do Arsenal, com uma finalização certeira de primeira, Martinelli se tornou o jogador mais jovem da história do clube a marcar em sua estreia como titular na Premier League, aos 18 anos e 174 dias. Em jogos oficiais pela equipe, já são oito gols em 696 minutos, o que dá uma média de um gol a cada 87 minutos. Relacionadas Juventus prepara proposta para tirar Pogba do Manchester United, diz jornal Messi fica fora de duelo do Barcelona contra Inter de Milão na Champions Empresário faz mistério sobre retorno de Ibrahimovic ao futebol italiano Em uma temporada que não vai nada bem para o Arsenal - o time ocupa apenas a nona colocação do Campeonato Inglês, e demitiu o técnico Unai Emery há duas semanas -, Martinelli é um dos poucos pontos positivos. O brasileiro tem ganhado espaço aos poucos na equipe, e vinha sendo mais utilizado em competições consideradas secundárias pelo clube, como a Copa da Liga (quatro gols em 180 minutos) e a Liga Europa (três gols em 330 minutos). Com o impacto imediato em sua estreia como titular na Premier League, porém, ele deve receber mais minutos a partir de agora na principal competição da temporada. Podendo atuar tanto aberto pelo lado quanto mais centralizado no ataque, Martinelli tem como principais concorrentes por uma vaga outros jovens como Pépé, Saka, Willock e Nelson, além de jogadores mais consolidados como Özil, Lacazette e Aubameyang. Martinelli, aliás, está no radar de Tite e espera por uma convocação para a seleção brasileira principal, após defender a seleção olímpica nos últimos amistosos. Com cidadania italiana, o jovem atacante está na mira do país europeu para defender a \"Azzurra\", mas já declarou seu desejo de jogar pelo Brasil. \"Ele tem jogado muito bem nos jogos da Liga Europa, ele faz gols e trabalha duro. Acho que ele vai se dar muito bem\", disse o técnico interino do Arsenal, o ex-jogador Freddie Ljungberg, sobre Martinelli. Até aqui, a previsão tem se mostrado certeira. Comunicar erro Assista aos jogos e programas de ESPN, EI Plus e Fox Sports sem TV a cabo. DESCUBRA COMO As mais lidas agora Fla tem 9 em seleção do Brasileiro da CBF; Bruno Henrique é eleito craque Juca: \"Cruzeiro precisa fazer prova dos Neves. Se livrar do Thiago e Aécio\" Campeão, Flamengo domina seleção do Bola de Prata com oito premiados Esporte Inglês - 2019/2020 Do UOL, em São Paulo© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Futebol Gabigol despista sobre 'fico'; Braz diz que Fla tem dinheiro para negócio O atacante Gabigol voltou a desconversar sobre a permanência no Flamengo. Ao chegar ao evento de premiação da... 09/12/2019 21h11 Mufarrej, sobre reunião do Conselho: 'É um passo muito importante' O Botafogo vive uma semana decisiva para as futuras pretensões nos bastidores do clube. Na próxima quinta-feira,... 09/12/2019 20h38 'Temos negociações em andamento', afirma Landim sobre reforços para o Fla Rodolfo Landim, presidente do Flamengo, garantiu que a diretoria já tem negociações em curso visando reforços para 09/12/2019 20h22 Atletas russos podem recorrer a tribunal dos direitos humanos para competir Por unanimidade, a Agência Mundial de Antidoping resolveu suspender a participação da Rússia de todas as... 09/12/2019 20h14 Leco elogia trabalho de Diniz e não garante Antony para 2020 Carlos Augusto de Barros e Silva, presidente do São Paulo, falou com a imprensa antes do Prêmio Brasileirão 2019.... 09/12/2019 20h05 O beque central POR LUIZ GUILHERME PIVA 09/12/2019 20h00 Após evitar queda, Ceará anuncia marca própria a partir de 2020: \"Vozão\" O Ceará anunciou na tarde de hoje (9), um dia após se livrar do rebaixamento para a Série B, que terá uma marca... 09/12/2019 19h58 Vasco terá reunião por patrocínio da Havan para 2020 O presidente do Vasco, Alexandre Campello, tem uma reunião marcada para esta quarta-feira (11) em Brusque (SC) com 09/12/2019 19h51 Incêndio no Ninho: vice diz que Fla vai recorrer após pedido de aumento Vice-presidente jurídico do Flamengo e responsável pelas negociações referentes ao incêndio do Ninho do Urubu,... 09/12/2019 19h44 Permanência de Raí e Diniz e chance de Antony sair: Leco fala sobre 2020 O presidente Leco, do São Paulo, falou pela primeira vez sobre o planejamento para 2020 na noite desta... 09/12/2019 19h44 Presidente do Cruzeiro fala sobre renúncia e questiona promessa de Perrella O presidente do Cruzeiro, Wagner Pires de Sá, não descarta renunciar ao cargo no clube mineiro. Com a instituição... 09/12/2019 19h34 Cássio, Fagner, Clayson e J. Urso: Bolzan indica possíveis alvos gremistas O Corinthians tem interesse em contar com o meia-atacante Luan, do Grêmio, na próxima temporada. Para isto, o time 09/12/2019 19h32 Bolzan não descarta Caio Henrique no Grêmio, mas prega respeito ao Flu Ao fim do Campeonato Brasileiro, o mercado da bola aquece e as transferências vão sendo negociadas. Um dos... 09/12/2019 19h28 Fluminense paga três meses de salários atrasados e fica em dia com elenco O ano de 2019 está perto do fim, mas o Fluminense enfim conseguiu colocar seus débitos em dia com jogadores e... 09/12/2019 19h26 Botafogo anuncia criação de comitê de transição do futebol para a S/A O Botafogo começa a se planejar para o período antes do modelo de gestão de clube-empresa acontecer. Nesta... 09/12/2019 19h13 Arsenal encerra jejum de vitórias e bate o West Ham fora de casa O Arsenal bateu o West Ham, nesta segunda-feira, por 3 a 1, pela 16ª rodada da Premier League. Em jogo disputado... 09/12/2019 19h10 Professor que sofreu racismo visita Corinthians e ganha camisa de J. Urso Juarez Xavier foi vítima de racismo em pleno Dia da Consciência Negra, no dia 20 de novembro deste ano. Menos de... 09/12/2019 19h09 Organizada do Bahia LGBTricolor lança nova camisa Nessa segunda-feira (9) utilizando a sua rede social, a torcida organizada LGBTricolor anunciou que está lançando... 09/12/2019 18h56 Macri perde também no Boca Juniors A chapa anti-Macri ganhou a eleição no Boca Juniors, em nova derrota para o quase ex-presidente da Argentina cujo... 09/12/2019 18h55 Mercado da Bola: Santos se reúne com Sampaoli, e Corinthians tenta Michael Santos e Corinthians movimentaram o mercado da bola hoje (9), dia em que o técnico Jorge Sampaoli e o atacante... 09/12/2019 18h49 Grupo quer ampliar torcida do Bahia com camisa LGBT: \"Viemos para ficar\" As redes sociais foram inundadas hoje com imagens de uma camisa arco-íris com o escudo do Bahia. A peça não está... 09/12/2019 18h38 Jorge agradece Santos e diz que Mônaco se interessou em sua volta O lateral-esquerdo Jorge falou em tom de despedida no Santos. Na premiação do Bola de Prata, do canal ESPN, o... 09/12/2019 18h32 Inter suspende organizada por confusão depois de jogo contra o Atlético-MG O Internacional infirmou, em seu site oficial, que a torcida organizada Guarda Popular está suspensa por tempo... 09/12/2019 18h18 'Meninos da Árvore' levam faixas para o prédio de Sampaoli em Santos Os 'Meninos da Árvore' não querem desistir de pedir a permanência do técnico Jorge Sampaoli no Santos. Desta vez,... 09/12/2019 18h11 Por que Rússia foi banida de eventos como Olimpíada de 2020 e Copa de 2022 A Rússia foi proibida de participar por quatro anos de todos os principais eventos esportivos pela Agência Mundial 09/12/2019 18h11 Sem acordo! Sport não consegue renovar empréstimo de Charles e volante retorna ao Internacional De volta a Série A do futebol nacional, o Sport começa a montagem do elenco para a temporada 2020 e recebeu uma... 09/12/2019 18h04 \"Gostaria de permanecer\", diz Neilton sobre futuro no Inter Com vínculo perto do fim, Neilton quer permanecer no Inter. O jogador cujos direitos pertencem ao Vitória atuou... 09/12/2019 17h54 Jorge Jesus é cotado para assumir Real Madrid em 2020, diz jornal português Jorge Jesus pode deixar o Flamengo e assumir o comando do Real Madrid na temporada 2020/2021. A informação foi... 09/12/2019 17h50 Juca: \"Cruzeiro precisa fazer prova dos Neves. Se livrar do Thiago e Aécio\" O Cruzeiro perdeu para o Palmeiras por 2 a 0 no Mineirão e confirmou o primeiro rebaixamento de sua história no... 09/12/2019 17h35 A PM do Rio desrespeitou a Constituição no Nilton Santos “Segundo o Estatuto do Torcedor, em seu artigo 13A, inciso X, é condição de permanência no estádio utilizar faixas 09/12/2019 17h24 Tiago Nunes faz 2ª visita ao Corinthians para avançar em reforços O técnico Tiago Nunes fez a sua segunda visita ao Corinthians desde que foi anunciado como novo treinador do time... 09/12/2019 17h19 Embaixadas e Consulados do Fla promovem Natal Solidário até dia 23 Além dos títulos carioca, brasileiro e da Libertadores, muitos torcedores do Flamengo vão fechar este ano tão... 09/12/2019 17h18 Argel: \"Já fui demitido no banheiro. Quem fala em ética não conhece isso\" Depois de salvar o Ceará do rebaixamento, Argel Fucks resolveu desabafar. 09/12/2019 17h17 Edson Mardden fala sobre a renovação de contrato com o CRB Um dos principais nomes do CRB, o goleiro Edson Mardden destacou o ótimo desempenho que teve esse ano com a camisa 09/12/2019 17h08 Ele fica! Anderson Barros permanece no Botafogo até o fim do Carioca O departamento de futebol do Botafogo seguirá com sua figura principal para 2020. Anderson Barros permanecerá no... 09/12/2019 17h08 Marquinhos lança grife de roupas em evento com presenças de Neymar e Mbappé O zagueiro Marquinhos lançou ontem a sua própria grife de roupas: a Beau Goss. O jogador do Paris Saint-Germain... 09/12/2019 17h07 Nos últimos jogos do ano, Grêmio encontra outra alternativa para jogo de velocidade Função muito importante para dar profundidade a troca de passes do Grêmio, os homens de lado de campo sempre... 09/12/2019 17h07 Gerson garante permanência no Flamengo: 'Estou na minha casa' Contratado pelo Flamengo em julho deste ano por R$ 49,7 milhões, o meia Gerson tornou-se a segunda contratação... 09/12/2019 17h05 Arnaldo Ribeiro: \"Entre Tiago Nunes, Diniz e Ceni, eu contrato o Rogério\" No comando do Fortaleza, Rogério Ceni encerrou a temporada com seu time classificado para a Copa Sul-Americana e... 09/12/2019 16h56 Corinthians faz proposta por Michael, mas concorrência provoca cautela O Corinthians saiu na frente de outros clubes e fez a primeira proposta oficial por Michael, do Goiás. De olho na... 09/12/2019 16h28 Shaylon se despede do Bahia e pode ser observado no São Paulo em 2020 O meia Shaylon, que pertence ao São Paulo, despediu-se nesta segunda-feira do Bahia, clube em que atuou por... 09/12/2019 16h23 Real Madrid relaciona Vinícius Jr. e Rodrygo para jogo da Liga dos Campeões Antes de disputar a última rodada da fase de grupos, o Real Madrid já está classificado para a próxima fase da... 09/12/2019 16h21 Braz despista sobre futuro de Jesus no Fla: 'É o técnico até o final de maio' Considerado o grande responsável pela \"mudança de chave\" do Flamengo rumo aos títulos do Brasileirão e da... 09/12/2019 16h15 STJD vai denunciar Cruzeiro nesta semana e pedirá 'pena exemplar' O Supremo Tribunal de Justiça Desportiva vai denunciar o Cruzeiro nesta semana pelos acontecimentos ocorridos no... 09/12/2019 16h10 Ponte Preta encaminha acerto com o lateral Apodi e mais três para 2020 A Ponte Preta está bem perto de anunciar a contratação do lateral direito Apodi, de 33 anos, que disputou a Série... 09/12/2019 16h07 Mercado da bola: quem chega e quem sai dos clubes após o Brasileirão 09/12/2019 16h04 Recuperado de lesão, Éderson quer cravar o seu nome no Fortaleza Um dos principais nomes do elenco do Fortaleza em 2019, o atacante Éderson se recuperou de uma lesão no joelho que 09/12/2019 15h54 Por Camacho, Paulo André vem a SP para negociar com o Corinthians O mercado de transferências está agitado logo no primeiro dia após o término do Brasileirão. Nesta segunda-feira,... 09/12/2019 15h52 ver mais"}
{"categorias":[""],"corpora":"Internet perplexa | A estética de 2019 foi totalmente aleatória para celebridades\nA estética de 2019 foi totalmente aleatória para celebridades\nEstas celebridades provaram que a estética de 2019 é totalmente aleatória - Quicando - UOL UOL Host PagBank Pagseguro Cursos Entretê sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês da Consciência Negra Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Quicando Histórico Categorias Brasil Celebridades Comida Entretenimento Explainer Feel Good Feminismo Filmes Influencers Justiça Social LGBTQ Mundo musica nostalgia Novela Política Racismo Relacionamentos Sem categoria Séries Social Media Testes Estas celebridades provaram que a estética de 2019 é totalmente aleatória 00:00 Susana Cristalli 09/12/2019 16h56 O ano de 2019 já está nas últimas mas continua sendo, até o fim, um desafio em muitas frente. Na do bom gosto, por exemplo. Muitos falaram que foi um ano de crise estética no Brasil, por causa do governo Bolsonaro. Deputado Bibo Nunes (PSL-RS) provando que o Brasil também passa por uma crise estética pic.twitter.com/dQTgTNlPX1 — Glauber Macario (@glaubermacario) September 11, 2019 Mas, mundo afora, algumas celebridades parecem ter tirado este final de ano para provar que a estética de 2019 não faz o menor sentido, em lugar nenhum. Hoje (9) estas fotos do Kanye West pintado inteiramente de prateado deixaram a internet perplexa. kanye west prateado pic.twitter.com/fxjll5zSAU — kanye west prateado (@fellipecom2eles) December 9, 2019 O artista usou a maquiagem numa ópera de sua autoria. A obra se chama \"Mary\" e é sobre a Virgem Maria, de acordo com o site TMZ. Mas a imagem é… impactante. A partir de hoje eu só me comunico com as figurinhas do Kanye West Prateado pic.twitter.com/yxGcvEK1b7 — nicollasb (@_NicollasB) December 9, 2019 Talvez para combinar com ele, a Kim Kardashian também ostentou uma calça prateada, acompanhada de um… tênis? Tamanco? Enfim, de um calçado peculiar também desenhado pelo marido. Chicago in Tokyo pic.twitter.com/9EMPTSkL4h — Kim Kardashian West (@KimKardashian) December 8, 2019 Parece que o design foi obra de um algoritmo quebrado. cancela q ainda da tempo adidas pic.twitter.com/rJVKxNr9k1 — desempregada (@suilaneoliveira) December 9, 2019 Veja também: As pessoas fizeram as leituras mais aleatórias deste gif da Gal Gadot Pode se dizer de tudo, menos que o lançamento do Cybertruck passou batido E não poderíamos falar em designs bizarros de 2019 sem citar o famigerado Cybertruck do Elon Musk. Aqui vemos o milionário dando uma voltinha com a Grimes nesse trambolho do qual não se sabe bem qual é a parte da frente e qual a de trás. essa foto me fez lembrar da m.i.a falando que estamos sendo comandados por um grupo de brancos doidos de LSD no vale do silicio pic.twitter.com/IyWuT5fGnK — maço de rothmans (@victorcorazza) December 9, 2019 Quem nunca passou por isso, né Grimes? Ter que dar uma força pro mozão naquela ideia que todos criticaram. o jeito que o carro vira e a grimes continua na mesma posição pra camera TRAVADISSIMA pic.twitter.com/Bs1XhmccGX — ༺p༻ (@paulomatangi) December 8, 2019 Mas não para por aí. Também neste final de semana, numa vibe nada futurista nem visionária (ou será que sim?) a Paris Hilton tuitou esta montagem. Ela não faria feio num daqueles PPTs com frases inspiradoras que suas tias mandavam por e-mail ali por 2005. She was an angel, that made even the devil want to get to Heaven. ✨✨👸🏼✨✨ pic.twitter.com/DTYzDhyDqt — Paris Hilton (@ParisHilton) December 8, 2019 Já o Justin Bieber foi responsável por mais um momento de confusão ao postar esta foto na qual ele se parece muito com um certo papito paulistano filho de uma ex-prefeita e um petista famoso. Alguém postou essa foto falando \"o Supla tá diferente\" e eu fiquei tipo \"uai, tá como sempre\" e só agora que eu vi que não é o Supla, é o Justin Bieber kkkkkkkkkkkkkkkk pic.twitter.com/XeuMmGnl7R — Preta de Neve (@arethasoyombo) December 9, 2019 Tanto que o próprio Supla postou no seu Instagram! Nossa, o que rolou? Ver essa foto no Instagram Um beijo e um queijo psicodélico! Uma ótima semana para todos…c mmon kid s! Uma publicação compartilhada por Supla (@suplaoriginal) em 9 de Dez, 2019 às 7:16 PST Ainda temos mais de 20 dias de 2019 pela frente. O que ele ainda nos reserva? ** Este texto não reflete, necessariamente, a opinião do UOL Comunicar erro As mais lidas agora As pessoas fizeram as leituras mais aleatórias deste gif da Gal Gadot Miss África do Sul é coroada como Miss Universo 2019 A gente piscou e o Justin Bieber e o Supla se transformaram na mesma pessoa Sobre as autoras Juliana Kataoka, jornalista e redatora, trabalhou no BuzzFeed Brasil, em agências de publicidade e outros veículos. Não consegue sair das redes sociais, mas jura que tenta. Redes sociais: Twitter Facebook Instagram Susana Cristalli, jornalista de formação, redatora de tudo um pouco e tradutora. Moradora da internet, acorda cedo pra varrer a calçada cheia de memes do dia anterior. Redes sociais: Twitter Facebook Instagram Sobre o Blog Vamos contar pra você, do nosso jeitinho, as histórias que mais quicaram na internet durante esta semana e que você talvez tenha perdido, ou não. Quicando Dez frases de famosos em 2019 para reagir com \"muito eu\" e \"como assim?\" A retrospectiva já começou! 09/12/2019 20h00 Estas celebridades provaram que a estética de 2019 é totalmente aleatória O ano de 2019 já está nas últimas mas continua sendo, até o fim, um desafio em muitas frente. Na do bom gosto, por 09/12/2019 16h56 As pessoas fizeram as leituras mais aleatórias deste gif da Gal Gadot “Tchau monte d disgraça…” 09/12/2019 13h02 Capa dos unicórnios brancos ricos surpreende zero pessoas mas irrita várias Neste final de ano duas revistas, ambas especializadas em falar sobre pessoas ricas e bem-sucedidas, publicaram... 07/12/2019 09h26 Que artista poderia substituir Roberto Carlos no especial da Globo? Vote! Existe hoje no Brasil alguma estrela da grandeza de Roberto Carlos para herdar este reinado? 06/12/2019 19h46 Estas expressões de idoso são muito gostosas de usar, de acordo com a web A internet inventa gírias novas a cada minuto, e nem todas são compreensíveis de primeira. 06/12/2019 10h27 Site com nome sugestivo permite comprar vídeos personalizados de famosos “É A UBERIZAÇÃO DA PRESENÇA VIP” 05/12/2019 17h31 Só o nome mesmo: as definições de meme minimalista foram atualizadas Chegamos em dezembro. Estamos todos exaustos depois de um ano que, mais que meses, podemos dizer que teve ROUNDS.... 05/12/2019 16h22 10 fotos do Chay Suede feitas para esquecer que ele se chama Roobertchay Sinceramente faz qualquer diferença o nome que este homem tenha? 05/12/2019 13h38 Será que a Ludmilla estava sabendo de alguma coisa antes de todos nós? “Eu não acredito que a Ludmilla liberou a maconha medicinal no Brasil”. 04/12/2019 14h03 Quem gabaritar é satanista: de quem são estes versos diabólicos do rock? As falas de Dante Mantovani, terraplanista e novo diretor da Funarte, sobre a música rock foram parar até no... 04/12/2019 10h27 Estão viralizando os nomes dos nove de Paraisópolis, para não esquecer Dias depois da tragédia do último sábado (30) em Paraisópolis, quando uma ação policial causou a morte de nove... 03/12/2019 12h21 Susana Vieira mostrou mais uma vez que tem pavor de sair da Globo Eu também preferiria não ficar sem o emprego que eu gosto! 03/12/2019 11h32 \"Verdinha\" tem a maior reviravolta em uma possível música sobre maconha Se existiu algum discurso de que a música seria má influencia pra molecada, a fanbase da Lud vai te surpreender. 02/12/2019 19h43 10 feitos aleatórios que de acordo com a internet cabem ao Felipe Neto Desde que o Felipe Neto resolveu se posicionar sobre a situação do Brasil, e muitas vezes agir concretamente, a... 02/12/2019 09h09 O meme mais brasileiro da Black Friday envolve uma criança e um palavrão “Tem criança aqui, caralho”. 01/12/2019 21h01 O jovem do TikTok está demonstrando suas habilidades com a língua Ô coisa boa que é ser jovem e ter tempo livre! 30/11/2019 19h52 Influencer mostra em vídeo como negras são invisíveis para marcas de make Das oito bases recebidas, todas eram mais claras que seu tom de pele e ela decidiu mostrar na pele como se sentiu. 30/11/2019 16h09 O torrent de Bacurau caiu na web, os fãs de cinema nacional estão divididos Até pouco mais de uma semana atrás, Bacurau parecia ser o único filme já produzido que ainda não havia sido... 30/11/2019 12h28 Gaste R$33 mil na Black Friday e diremos que perrengue chique você passaria Heloisa Bolsonaro, esposa do deputado Eduardo Bolsonaro, postou um vídeo no Instagram falando dos perrengues que... 29/11/2019 18h06 Twitter da Huawei surtou na madruga e agora está tipo \"nada para ver aqui\" Durante a madrugada, o perfil da Huawei no Twitter deu aquela clássica surtada que, geralmente, é atribuída ao... 28/11/2019 12h14 Paola Carossella tirou uma foto hilária com um fã que vacilou com o celular O Brasil só teria alguma chance de entrar nos eixos se a gente desse ouvido aos conselhos de mãezona da Paola. 27/11/2019 12h33 Corre Lourdes: do segundo capítulo de Amor de Mãe a web aproveitou tudo Amor de Mãe estreou cheia de promessas e, apesar de estarmos recém no segundo capítulo, a internet começa a sentir 27/11/2019 09h56 Em plena semana de Black Friday, a gente tem que se preocupar com AI-5 Tudo que eu queria era estar pensando no desconto que eu gosto! 26/11/2019 14h53 10 erros de digitação que vão te fazer rir mesmo no clima político atual Mesmo com o dólar alcançando as estrelas, e políticos do governo Bolsonaro falando no AI-5 sem ninguém perguntar,... 26/11/2019 11h33 As pessoas estão intrigadas com interesses que o Twitter acha que elas têm “O primeiro que aparece aqui é Eduardo Bolsonaro, sendo que tá bloqueado”. 26/11/2019 05h26 O Flamengo conseguiu unir até as culturas gay e hétero na comemoração A vitória do Flamengo na Libertadores foi uma comoção nacional, não deixou ninguém indiferente. Agora, quando se... 25/11/2019 14h59 16 momentos do Gugu gravados a pirógrafo na memória do brasileiro Na noite da última sexta-feira (22), foi anunciado o falecimento do apresentador Gugu Liberato após um acidente... 23/11/2019 12h40 Pode se dizer de tudo, menos que o lançamento do Cybertruck passou batido Sim, é aqui mesmo que você encontra os memes do novo carro do Elon Musk. 22/11/2019 19h10 As pessoas estão amando legendar esta típica cena de balada hétero Esta é uma cena bem familiar pra qualquer um, e principalmente qualquer uma, que já foi a uma típica baladinha... 22/11/2019 15h26 Só a continuidade da raça humana explica nossa obsessão pelo Baby Yoda Pronto, Disney, era isso que você queria? 21/11/2019 18h19 Gugu e Galvão: esta quinta deixou web preocupada com os grandes nomes da TV Nesta quinta-feira dois grandes nomes da televisão brasileira clássica estão passando por questões mais ou menos... 21/11/2019 17h34 A matriarca Poncio celebrou um casamento com um ensaio que ninguém entendeu “Por que ela está pelada no meio deles? Parece um trisal?” 20/11/2019 21h42 Conheça o Tinder dos Livros antirracista, agora apoiado pelo Twitter A Winnie Bueno, acadêmica e usuária fiel do Twitter, é a criadora de um projeto simples e ao mesmo tempo genial,... 20/11/2019 15h09 Uma professora usou tuítes de famosos para falar sobre racismo Imagina se o racismo não fosse crime! 20/11/2019 13h51 5 fatos que justificam e 5 que refutam o uso de Keanu Reeves pela direita Fazer o que se o cara é tão ídolo que está virando o Norvana da política! 19/11/2019 11h35 A internet já aguarda os brancos compartilharem o vídeo do Morgan Freeman O Morgan Freeman é um ótimo ator e fez um monte de filmes bons. Mas, no Brasil, ele é conhecido também pelo... 19/11/2019 11h33 Conheça Edimarcio Ferreira, uma estrela improvável do TikTok Ele participa de vários desafios e ganhou os corações dos zeners na rede social. 18/11/2019 22h48 Após Havan: para qual monumento aleatório você deveria bater continência? O episódio mais recente da série “Meu Deus, Alguém Explique o Que Está Acontecendo Aqui”, ou seja o Brasil de... 18/11/2019 12h20 Este vídeo viral fez muitos perguntarem por que alguns caras namoram afinal Na cultura do homem hétero – sem preconceito, imagina, temos amigos e até ex-namorados que são - são muito comuns... 16/11/2019 15h11 Você está apta a ser uma princesa da Família Imperial Brasileira? O que claro teria mais vantagens se o império não tivesse terminado há 130 anos. 16/11/2019 13h20 Sete notícias que mostram que estamos voltando pra Idade Média As coisas estão regredindo muito rapidamente para os vassalos aqui. 14/11/2019 20h42 O dólar a 4,20 foi rápido mas deu pra pôr fogo na bomba das piadas Fazer piadas na internet já pode ser considerado o novo esporte nacional do brasileiro. E a modalidade mais... 14/11/2019 15h31 O pessoal não sabe se emociona ou se faz piada do clipe do Rubel Aquele com a Marina Ruy Barbosa! 13/11/2019 18h15 Teste: que tipo de figurante de vídeo do Porta dos Fundos é você realmente? Parece que o Porta dos Fundos está contratando figurantes para um vídeo, e este anúncio descrevendo os tipos... 13/11/2019 11h45 Sete coveres que provam que Péricles pode cantar qualquer coisa Uma voz é uma voz! 13/11/2019 09h26 Após mancada do Facincani, arroz com ovo recebeu todo o carinho que merece O jornalista esportivo Facincani da Fox Sports deixou muita gente revoltada ao dizer que “se é pra comer arroz com 12/11/2019 19h44 Luciano Huck não tem paz desde que Lula foi solto Agora quer dizer que um apresentador não pode uma empresa de táxi aéreo financiada pelo BNDES ou dar opinião sobre 11/11/2019 17h00 ver mais"}
