{"categorias":[""],"corpora":"Após mortes no MA | Portaria de Moro para proteger indígenas exclui área mais atacada\nPortaria de Moro para proteger indígenas exclui área mais atacada\nPortaria de Moro para proteger indígenas após mortes exclui área mais atacada por madeireiros - 09/12/2019 - Poder - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar poder governo bolsonaro lava jato legislativo paulista Entrevista da 2ª agência lupa piauí compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado previdência Calculadoras da Previdência folhainvest painel s.a. cifras & mpme imposto de renda Recall Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos painel das letras Escuta Aqui É coisa fina ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ciência Ambiente equilíbrio e saúde Saúde responde cannabis medicinal turismo especiais dias melhores top of mind 2019 Seminários Folha empreendedor social FIIS sãopaulo viaja sãopaulo o melhor de sãopaulo estradas o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi Origem Surf banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Descrição de chapéu Governo Bolsonaro Portaria de Moro para proteger indígenas após mortes exclui área mais atacada por madeireiros Ministro da Justiça autorizou envio da Força Nacional ao Maranhão depois de dois assassinatos no último sábado (7) compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link 9.dez.2019 às 19h02 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Rubens Valente Fabiano Maisonnave Brasília e Manaus A portaria do ministro da Justiça, Sergio Moro, que autorizou o envio da Força Nacional para a segurança de índios no Maranhão excluiu a terra indígena que apresenta o maior número de invasões, roubos de madeira e caça ilegal na região. O documento de duas páginas divulgado pelo ministério, e que deve ser publicado nesta terça-feira (10) no Diário Oficial, diz que a Força irá atuar apenas para proteger indígenas, não indígenas e servidores públicos na Terra Indígena Cana Brava, de 137 mil hectares e 4.500 índios, perto da qual foram assassinados a tiros, no último sábado (7), dois guajajaras na rodovia federal BR-226. Contudo, a cerca de 200 quilômetros dali, a Terra Indígena Arariboia, com 413 mil hectares e 12 mil índios, vive um clima de tensão e ameaças veladas desde o dia 1º de novembro, quando Paulo Paulino Guajajara foi morto com um tiro por um invasor. Paulo era um dos \"guardiões da floresta\", como se autodenominou um grupo de agentes florestais indígenas que fiscalizam invasões e o corte ilegal de árvores na região. Terra Indígena Arariboia ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar O Governo do Maranhão teve que tirar às pressas da Arariboia três \"guardiões\" ameaçados. Desde então, os principais líderes indígenas da região cobram apoio do governo federal para garantir mais segurança, mas a única providência da União a esse respeito foi enviar uma equipe da Polícia Federal, para apurar o assassinato do último dia 1º, e alguns servidores da Funai (Fundação Nacional do Índio). Não há base de fiscalização na Arariboia. Além disso, os madeireiros e caçadores se aproximam de uma área habitada por índios awás, considerados por indigenistas o grupo étnico isolado mais ameaçado do mundo. Os ramais abertos por madeireiros já avançaram mais de 1.200 quilômetros dentro da terra indígena. Questionado pela Folha, o Ministério da Justiça afirmou que a Funai não solicitou o envio da Força Nacional para a Terra Indígena Arariboia e que o trabalho foi convocado para a Terra Indígena Cana Brava. Mas acrescentou que, \"se houver necessidade, a FNSP [Força Nacional] será deslocada a outras terras indígenas\". A Funai confirmou que solicitou ao ministério \"o envio, em caráter de urgência, da Força Nacional de Segurança Pública à Terra Indígena Cana Brava, no Maranhão\". \"Se houver necessidade, a Fundação irá solicitar o envio da FNSP a outras terras indígenas para resguardar a integridade das comunidades indígenas e de servidores que atuam naquelas regiões.\" O indigenista Carlos Travassos, ex-coordenador da área de índios isolados da Funai de Brasília e que auxilia no trabalho dos \"guardiões da floresta\" guajajaras, disse que \"a presença da Força Nacional seria muito importante neste momento na Arariboia e no seu entorno\". \"Informações da região indicam que o esbulho renitente continua sobre a floresta dos povos guajajara e awá, na Arariboia, ameaçando gravemente essas populações. A invasão pode realmente ter se intensificado após a morte do Paulo, pois já recebemos essa avaliação das bases em algumas regiões da terra indígena\", disse Travassos. O corpo de um dos dois indígenas assassinados no último sábado, Firmino Guajajara, foi enterrado na aldeia Betel com a presença de mais de cem moradores da região, segundo os guajajaras. Duas pessoas passaram mal e tiveram que ser socorridas. O outro corpo, de Raimundo Guajajara, deveria ser sepultado até o início da noite desta segunda-feira (9). Indígenas disseram à Folha, sob a condição de não terem os nomes publicados, que houve dois ataques na rodovia federal BR-226, em pontos separados por cinco quilômetros, supostamente por um mesmo grupo de atiradores que estavam em um carro branco. \"Eles antes de atirar checaram se eram indígenas mesmo, eles começaram a perseguir os parentes lá atrás, depois emparelharam e atiraram\", disse um guajajara, que afirmou ter ouvido a versão de um dos sobreviventes. Por questão de competência judicial, a Polícia Civil do Maranhão repassou o caso para a Polícia Federal, que não divulgou nenhuma informação sobre o conteúdo das investigações. Em nota nesta segunda-feira, o órgão disse apenas que foi aberto um inquérito, no sábado. \"No mesmo dia do crime, policiais federais se deslocaram ao local para iniciarem as investigações, que estão sendo desenvolvidas com prioridade para a mais rápida e efetiva identificação e responsabilização criminal dos autores\", diz a nota da PF. compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados ministério da justiça Sergio Moro Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/poder/2019/12/portaria-de-moro-para-proteger-indigenas-apos-mortes-exclui-area-mais-atacada-por-madeireiros.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Após Datafolha, Bolsonaro é cobrado por melhora na economia e mudança na articulação Moro e Guedes têm alta aprovação entre ricos e baixa entre pobres, diz Datafolha Divergência na avaliação de Bolsonaro se acentua entre pobres e ricos, diz Datafolha Veja também Nova gestão Compartilhar Fique por dentro das últimas decisões do governo Bolsonaro Ícone fechar Fique por dentro das últimas decisões do governo Bolsonaro Datafolha Compartilhar Otimismo com próximo Congresso é o mais alto dos últimos anos Ícone fechar Otimismo com próximo Congresso é o mais alto dos últimos anos Enfermagem busca reconhecimento como alicerce do sistema de saúde Distribuidora do AM afirma ter crescido por investimentos em infraestrutura e eficiência logística, não por benefícios fiscais Casas verticais oferecem privacidade de casa e comodidades de condomínio O mundo mudou, o consumo de tabaco, também Aprendizagem contínua garante aposentadoria ativa Valorizar a marca ao colocar combustível reduz problemas com o carro Farias Brito divulga gabarito preliminar do ITA e comentários das questões no domingo parar Mais lidas em Poder Ver todas Após Datafolha, Bolsonaro é cobrado por melhora na economia e mudança na articulação Portaria de Moro para proteger indígenas após mortes exclui área mais atacada por madeireiros Moro e Guedes têm alta aprovação entre ricos e baixa entre pobres, diz Datafolha Comparar Fidel a Pinochet é ceder à falaciosa teoria dos dois demônios De 12 partidos, 11 criticam candidaturas avulsas em audiência no STF Principais do dia Governo Bolsonaro Compartilhar Após Datafolha, Bolsonaro é cobrado por melhora na economia e mudança na articulação Lenta retomada ajudou a frear perda de popularidade, mas desemprego e alta na inflação pesam mais para a população 9.dez.2019 às 17h30 Compartilhar PMs de Paraisópolis não seriam investigados se regra proposta por Moro fosse aprovada, diz Maia Texto original enviado ao Congresso continha a proposta de incluir o excludente de ilicitude no artigo 23 do Código Penal 9.dez.2019 às 18h10 Compartilhar Emprego Verde e Amarelo deve arrecadar mais do que necessário, diz órgão do Senado Instituição Fiscal Independente calcula que o programa deve gerar mais receitas para os cofres públicos do que o custo necessário para sua execução 9.dez.2019 às 18h01 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 253.063.183 Total de páginas visualizadas no site da Folha em novembro de 2019, segundo o Google Analytics Informação nov.2019 Visitantes únicos 39.928.682 Total de visitantes diferentes do site da Folha em novembro de 2019, segundo o Google Analytics Informação nov.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
