{"categorias":[""],"corpora":"Posse de Bola | Arnaldo Ribeiro: 'Entre Tiago Nunes, Diniz e Ceni, fico com Rogério' \nArnaldo Ribeiro: 'Entre Tiago Nunes, Diniz e Ceni, fico com Rogério'\nArnaldo Ribeiro: \"Entre Tiago Nunes, Diniz e Ceni, eu contrato o Rogério\" - 09/12/2019 - UOL Esporte UOL Host PagBank Pagseguro Cursos Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês da Consciência Negra Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Pós-jogo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ao vivo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} {{horario.horario}} {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ver mais jogos Topo Podcast Posse de Bola Times Arnaldo Ribeiro: \"Entre Tiago Nunes, Diniz e Ceni, eu contrato o Rogério\" 00:00 Do UOL Em São Paulo 09/12/2019 16h56 No comando do Fortaleza, Rogério Ceni encerrou a temporada com seu time classificado para a Copa Sul-Americana e ainda ficou próximo da zona de classificação para a Libertadores. Durante o segundo bloco do podcast Posse de Bola, em uma comparação a outros treinadores da mesma geração, em especial Fernando Diniz e Tiago Nunes, comandantes de São Paulo e Corinthians, Arnaldo Ribeiro escolheria Ceni. \"Eu analisando Fernando Diniz e Tiago Nunes, as trajetórias, tem um treinador brasileiro contemporâneo que mostrou mais capacidade que os dois e já viveu mais experiencias que os dois: Rogério Ceni. Ele já passou por coisas que o Diniz e o Tiago não passaram\", disse Arnaldo. Relacionadas Resultado, explosão e incógnita: Jorges fazem barulho no Brasileiro de 2019 Campeonato só com times que nunca caíram teria 12 clubes; veja quais Mundial, Champions, Barça x Real: o que 2019 tem de futebol pós-Brasileirão \"As experiências traumáticas dele em São Paulo e Cruzeiro são importantes para a carreira, coisa que o Tiago não viveu ainda. O Rogério tomou duas porradas no São Paulo e no Cruzeiro. Se eu quero contratar um técnico brasileiro, tem Tiago Nunes, Fernando Diniz e Rogério Ceni, eu contrato o Rogério Ceni de olho fechado. Não tem comparação para mim porque ele traz coisa nova\", completou. Arnaldo pontuou ainda que só há três clubes no Brasil que não contariam com Ceni. O próprio São Paulo devido ao problema do ex-goleiro com o presidente Caros Augusto de Barros e Silva, o Leco, em sua passagem como treinador pelo Morumbi, além dos dois rivais da capital paulista, Palmeiras e Corinthians. Mas para Mauro Cezar Pereira, é possível que no futuro ele possa treinar outro clube de São Paulo. \"Por enquanto, isso passa\", declarou Mauro Cezar. Juca Kfouri aposta em Ceni como treinador do Athletico, em substituição a Tiago Nunes, que acertou com o Corinthians para a próxima temporada. \"Acho que vai para o Athletico e vai fazer um grande trabalho\", disse Juca. Posse de Bola terá edições no Mundial A primeira temporada do Posse de Bola ainda terá mais dois episódios para acompanhar o Flamengo no Mundial de Clubes. O próximo episódio do podcast será gravado na quinta-feira, dia 19, às 9h, um dia depois da definição dos finalistas. Após a final, a última edição do Posse de Bola em 2019 será gravada na segunda-feira, 23, novamente às 9h. Posse de Bola: Quando e onde ouvir? A gravação do Posse de Bola está marcada para segundas-feiras às 9h, sempre com transmissão ao vivo pela home do UOL ou nos perfis do UOL Esporte nas redes sociais (YouTube, Facebook e Twitter). A partir de meio-dia, o Posse de Bola estará disponível nos principais agregadores de podcasts. Você pode ouvir o Posse de Bola em seu tocador favorito, quando quiser e na hora que quiser. O Posse de Bola está disponível no Spotify e na Apple Podcasts, no Google Podcasts e no Castbox . Basta buscar o nome do programa e dar play no episódio desejado. No caso do Posse de Bola, é possível ainda ouvir via página oficial do UOL e YouTube do UOL. Outros podcasts do UOL estão disponíveis em uol.com.br/podcasts. Comunicar erro Assista aos jogos e programas de ESPN, EI Plus e Fox Sports sem TV a cabo. DESCUBRA COMO As mais lidas agora Palmeiras: o que fez Diego Cerri vencer a concorrência para ser diretor Adilson Batista lembra de Ceni após rebaixamento do Cruzeiro: \"Tinha razão\" Campeonato só com times que nunca caíram teria 12 clubes; veja quais Athletico Futebol Goiás Internacional Palmeiras Santos Sport São Paulo Vasco Em São Paulo© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Posse de Bola Juca: \"Cruzeiro precisa fazer prova dos Neves. Se livrar do Thiago e Aécio\" 09/12/2019 17h35 Mauro Cezar: \"O trabalho do Jesus é muito melhor que o do Sampaoli\" 09/12/2019 15h21 Posse de Bola: \"Sampaoli fez com Flamengo o que Mano imaginou que pudesse\" 09/12/2019 13h06 Mauro: \"Essa diretoria vai colocando o Palmeiras como isolado e antipático\" 03/12/2019 09h00 Arnaldo Ribeiro: \"Hoje a torcida do São Paulo tem raiva do time\" 03/12/2019 09h00 Mauro Cezar Pereira: \"Arrascaeta joga mais do que o Petkovic\" 03/12/2019 04h00 Juca: \"Corinthians precisa de 3 pontos para a vaga que ele não merece\" 02/12/2019 16h25 Mauro Cezar: \"Raí não é um bom gestor, ele não conhece futebol\" 02/12/2019 15h15 Arnaldo: \"Palmeiras não tem a perspectiva de melhorar para o ano que vem\" 02/12/2019 13h42 Posse de Bola - Mauro: \"Mais do que Jorge Jesus, Mano é vítima dele mesmo\" 02/12/2019 10h39 Juca: \"Doping financeiro na vida corintiana é coisa absolutamente comum\" 26/11/2019 12h00 Juca: \"Cuidado, Santos! Porque o Palmeiras vai em cima do Sampaoli\" 26/11/2019 04h00 Mauro: \"Libertadores é mais importante para sul-americanos que o Mundial\" 26/11/2019 04h00 Juca Kfouri: \"A camisa do Cruzeiro está pesando para baixo\" 25/11/2019 17h00 Tironi: \"Estou chegando à conclusão que o Diniz é o Ganso dos treinadores\" 25/11/2019 16h15 Arnaldo Ribeiro: \"Gabigol é o melhor finalizador do Brasil desde Romário\" 25/11/2019 14h13 Juca Kfouri: \"Flamengo não perde para o Liverpool. Vou provar!\" 25/11/2019 11h38 Mauro Cezar: \"Fluminense tropeça, mas Botafogo é o time que joga pior hoje\" 19/11/2019 04h00 Juca Kfouri: \"Tiago Nunes é o novo técnico do Corinthians? Assuma!\" 19/11/2019 04h00 Mauro Cezar: \"O Flamengo não é gostável para quem não é Flamengo\" 19/11/2019 04h00 Arnaldo Ribeiro: \"São Paulo vai precisar do Rogerio Ceni como treinador\" 18/11/2019 15h48 Arnaldo: \"Palmeiras joga como se fosse o líder administrando vantagem\" 18/11/2019 15h30 Juca Kfouri: \"Renato fez burrice em convidar presidente para ver o Grêmio\" 18/11/2019 14h57 Arnaldo Ribeiro: \"A seleção brasileira do Tite não tem alma\" 18/11/2019 14h42 Mauro Cezar: \"Se Tite não continuar, que o Luxemburgo assuma a seleção\" 18/11/2019 11h58 Arnaldo: \"Diniz é guardiolista. Tem que ser kloppista, é o cara do momento\" 12/11/2019 04h00 Juca Kfouri: \"Corinthians ganhou com a saída do Carille uma força do grupo\" 11/11/2019 14h56 Arnaldo: \"Daniel Alves é a grande decepção do futebol brasileiro em 2019\" 11/11/2019 14h25 Arnaldo Ribeiro: \"Sampaoli cairia melhor no Palmeiras do que o Mano\" 11/11/2019 13h01 Mauro Cezar: \"Jesus não tem nenhum rival de verdade aqui no Brasil\" 11/11/2019 11h39 Juca: \"Luxemburgo hoje é da escola da mediocridade. Já foi vanguarda\" 04/11/2019 17h08 Arnaldo: \"O São Paulo tem mais resultados com o Diniz do que boas atuações\" 04/11/2019 15h53 Tironi: \"O Corinthians como a gente viu nos últimos tempos acabou ontem\" 04/11/2019 14h52 Mauro Cezar: \"Gabigol está com o nariz lá em cima, o cara está se achando\" 04/11/2019 14h30 Mauro: \"Jorge Jesus derrubou os últimos dois técnicos campeões brasileiros\" 04/11/2019 11h07 Arnaldo: \"Barrou o Ganso e piorou. O Fluminense é uma questão bem complexa\" 28/10/2019 15h35 Mauro Cezar: \"Carlos Eduardo custou mais que o Bruno Henrique ao Flamengo\" 28/10/2019 15h10 Juca: \"Inventaram o amigo da balada como gerente de futebol no Corinthians\" 28/10/2019 14h39 Arnaldo: \"Camisa 10 do São Paulo deveria ser aposentada até ganhar título\" 28/10/2019 14h20 Mauro Cezar: \"Jorge Jesus até nisso é diferente. Ele é inconformado\" 28/10/2019 13h58 Juca: \"Este Flamengo é o melhor futebol de um clube brasileiro no século\" 28/10/2019 11h59 Tironi: \"Luxemburgo do Vasco não é aquele de Palmeiras e Corinthians\" 21/10/2019 15h07 Juca Kfouri: \"Corinthians caiu na real e está dando adeus à Libertadores\" 21/10/2019 14h02 Bernardo Ramos: \"O elenco do São Paulo é melhor que o do Palmeiras\" 21/10/2019 13h27 Juca: \"Jesus está fazendo o óbvio e o futebol brasileiro precisa disso\" 21/10/2019 13h20 Arnaldo Ribeiro: \"O que me chama a atenção é a devoção do time do Flamengo\" 21/10/2019 12h31 Antonio Tabet: \"Seleção brasileira parece uma convocação de Playstation\" 14/10/2019 16h16 Arnaldo Ribeiro: \"Sincericídio do Carille está causando certo desconforto\" 14/10/2019 16h05 ver mais"}
