{"categorias":[""],"corpora":"Gigante de tecnologia | Cybertruck é flagrada com Elon Musk ao volante\nProtótipo visto em estrada nos Estados Unidos tem novo visual\nTesla Cybertruck é flagrada com Musk ao volante e novo visual; veja vídeo UOL Host PagBank Pagseguro Cursos Carros sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês da Consciência Negra Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Testes e lançamentos Tesla Cybertruck é flagrada com Musk ao volante e novo visual; veja vídeo 00:00 Do UOL, em São Paulo (SP) 09/12/2019 17h05 Resumo da notícia Protótipo foi flagrado em estrada da Califórnia, supostamente com Elon Musk ao volante Carro tinha faróis maiores do que a unidade revelada à imprensa Versão com \"apenas\" um motor elétrico será lançada só em 2022 Parece que a Tesla está pensando em mudar o visual da Cybertruck. Porém, não pense que a picape deixará de lado suas polêmicas formas retas. Aparentemente a fabricante realizará apenas uma pequena reestilização na dianteira do carro. É o que sugere um flagrante publicado nas redes sociais, no qual a picape estaria sendo dirigida por ninguém menos que Elon Musk, CEO da Tesla. O vídeo mostra a Cybertruck em uma rodovia de Los Angeles, nos Estados Unidos. Relacionadas Tesla Model 3: veja como é andar a 120 km/h em um carro que dirige sozinho Picape não é exceção: Tesla já ousou com 'quarteto S3XY' e carros autônomos Tesla diz ter 200 mil reservas do Cybertruck apesar de fiasco em lançamento Picape parece ter faróis bem maiores do que o projeto original Imagem: Reprodução Em vez do filete único e contínuo de LEDs, a picape parece ter uma barra mais fina de LEDs juntamente com um par de faróis convencionais. É claro que ainda é cedo para cravar se a Cybertruck realmente terá mudanças no design, mas a empresa dificilmente gastaria tempo (e principalmente dinheiro) em algo se não estivesse aprovado. Linha completa disponível só em 2022 Não há também como saber a motorização da picape flagrada. De toda maneira, a Tesla já confirmou que a picape será lançada na versão Tri Motor AWD. Como o nome sugere, ela terá três motores elétricos e tração integral. A aceleração de 0 a 100 km/h será realizada em apenas 2,9 segundos e a autonomia é estimada em mais de 800 quilômetros. Seu lançamento acontecerá em 2021. Imagem: Tesla/Handout via REUTERS Programada para ser lançada em 2021, a versão Dual Motor terá dois motores elétricos (um em cada eixo) e será capaz de ir de 0 a 100 km/h em 4,5 segundos, além de entregar autonomia estimada em 480 quilômetros. Por fim, a Cybertruck Single Motor (que deve estrear apenas em 2022) terá \"apenas\" um motor elétrico que levará a picape de 0 a 100 km/h em 6,5 segundos. A autonomia desta versão é de aproximadamente 400 quilômetros. Tabela Fipe Você sabe quanto variou o preço do seu carro nos últimos meses? Escolha o modelo Comunicar erro As mais lidas agora Dez hábitos no trânsito que rendem multa e você não sabe Testamos: Chevrolet Equinox 1.5 turbo \"sobra\" mesmo com motor mais fraco Confira qual a real autonomia do novo Corolla Hybrid com gasolina e etanol Carros Do UOL, em São Paulo (SP)© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Testes e lançamentos Projeto Tarek: novo SUV médio da VW será lançado apenas em 2021 09/12/2019 11h46 Land Rover planeja veículo de menor porte para concorrer com Jeep Compass 09/12/2019 11h29 Onix Plus muda realidade entre sedãs com equipamentos de carros mais caros 08/12/2019 04h00 Testamos: Chevrolet Equinox 1.5 turbo \"sobra\" mesmo com motor mais fraco 07/12/2019 04h00 Volkswagen revela detalhes do Golf 8, que inicia vendas na Alemanha 06/12/2019 10h55 Chevrolet anuncia preços de toda a nova linha Equinox; confira os valores 06/12/2019 10h45 GM lança Equinox 1.5 turbo e versão Midnight; preços partem de R$ 129.990 05/12/2019 20h48 JAC Motors vende 29 elétricos em novembro e assume liderança do segmento 05/12/2019 15h21 Volkswagen Nivus: tudo o que já sabemos sobre o SUV cupê da marca alemã 05/12/2019 04h00 SUV cupê da Volkswagen chega em 2020 e vai se chamar Nivus 04/12/2019 14h13 GM lança Equinox com motor 1.5 turbo; Ford rebate com Territory argentino 04/12/2019 04h00 Range Rover Evoque: SUV fica mais tecnológico e caro 03/12/2019 04h00 Argo Trekking ganha versão com motor 1.8 e câmbio automático por R$ 68.990 02/12/2019 14h54 BMW usa vexame da picape da Tesla para fazer propaganda de X5 blindado 02/12/2019 11h37 Novo 208 estreia em 2020 com produção na Argentina, confirma Peugeot 02/12/2019 11h19 Tesla Model 3: veja como é andar a 120 km/h em um carro que dirige sozinho 02/12/2019 04h00 'Classe A invocado' e carro de R$ 1,2 mi: testamos a linha AMG da Mercedes 30/11/2019 04h00 Novo Jeep Grand Cherokee contará com recursos semiautônomos de direção 29/11/2019 15h34 Polo e Virtus GTS: Volkswagen revela versão final dos esportivos 28/11/2019 11h25 Novo Onix Hatch é mais divertido do que o sedã, mas peca no porta-malas 28/11/2019 04h00 JAC iEV20: conheça o carro elétrico mais barato do Brasil 27/11/2019 04h00 Onix Hatch 2020 estreia com \"motor mais econômico\" e suspensão esportiva 26/11/2019 19h21 Lamborghini exibe carro-conceito futurista com peso-potência 1 para 1 26/11/2019 14h47 Novo Onix virá com quatro níveis de acabamento e três pacotes de acessórios 26/11/2019 12h58 McLaren inaugura nova família de carros no Brasil por R$ 2,4 milhões 26/11/2019 12h37 Novo Sandero europeu muda de plataforma e deve ter versão híbrida 26/11/2019 11h51 Chevrolet Onix fica com nota máxima em teste de colisão do Latin NCap 26/11/2019 11h50 Fiat lança Argo, Cronos e Toro S-Design com visual esportivo 26/11/2019 11h38 Tesla diz ter 200 mil reservas do Cybertruck apesar de fiasco em lançamento 26/11/2019 11h29 Hyundai começa a vender novo HB20X com desconto de até R$ 1,6 mil 25/11/2019 16h44 Ações da Tesla desabam após fiasco na apresentação de novo modelo 23/11/2019 12h06 Picape não é exceção: Tesla já ousou com 'quarteto S3XY' e carros autônomos 23/11/2019 04h00 Lotus divulga vídeo do hipercarro Evija, com 2.000 cv de potência 22/11/2019 11h26 Tesla: Nova picape vira piada com vidro (quase) resistente e visual curioso 22/11/2019 09h12 Renegade, Kicks, HR-V e EcoSport: SUVs nos EUA são diferentes do Brasil 22/11/2019 04h00 Chevrolet Onix Plus x Hyundai HB20S: veja o duelo dos sedãs compactos 22/11/2019 04h00 Audi e-tron Sportback é SUV cupê elétrico de 408 cv que roda até 446 km 21/11/2019 14h57 Hyundai Vision T antecipa futuros SUVs da marca com ousadia na medida certa 21/11/2019 14h00 Testamos: Shelby GT350R é o Mustang que jamais deve virar elétrico 21/11/2019 04h00 Chevrolet mostra nova Trailblazer, mas não é aquela que você está pensando 20/11/2019 22h16 SUV cupê da VW que terá produção no Brasil pode ser vendido também nos EUA 20/11/2019 19h55 Mercedes-AMG GLS 63 é um monstro de luxo com 612 cv que nunca vai ver lama 20/11/2019 18h38 VW Atlas Cross Sport é SUV cupê mais simples que Touareg, de olho no Brasil 20/11/2019 18h11 BMW Série 2 Gran Coupé estreia nos EUA como candidato a ser feito no Brasil 20/11/2019 18h05 Kia Seltos: SUV menor que o Sportage seria boa pedida para o Brasil 20/11/2019 17h27 Audi RS Q8: super SUV de 600 cv chama Lamborghini Urus para a briga 20/11/2019 17h02 Cotado para Brasil, novo Sentra surge nos EUA; Versa também marca presença 20/11/2019 16h08 Aston Martin lança primeiro SUV e quer atrair público feminino 20/11/2019 12h56 ver mais"}
