{"categorias":[""],"corpora":"Com fim de Brasileirão | Fla adota cautela sobre Mundial e evita falar em jogo com Liverpool\nFla adota cautela sobre Mundial e evita falar em jogo com Liverpool\nFlamengo adota cautela sobre Mundial e evita falar em jogo com Liverpool - 09/12/2019 - UOL Esporte UOL Host PagBank Pagseguro Cursos Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês da Consciência Negra Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Pós-jogo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ao vivo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} {{horario.horario}} {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ver mais jogos Topo Flamengo Times Flamengo adota cautela sobre Mundial e evita falar em jogo com Liverpool Treino do Flamengo à véspera da final da Libertadores contra o River Plate, em Lima Imagem: Raul Sifuentes/Getty Images 00:00 Beatriz Cesarini, Brunno Carvalho e Gabriel Carneiro Do UOL, em São Paulo 09/12/2019 15h05 O Flamengo tenta manter os pés no chão quando o assunto é o Mundial de Clubes. Dominante na premiação do Bola de Prata, que elegeu os melhores do Campeonato Brasileiro, os jogadores evitaram falar sobre um possível duelo com o Liverpool na final. O discurso é de que antes há uma semifinal a ser disputada. \"É importante, mas temos que pensar no que vem antes, a gente tem uma semifinal contra o Al Hilal e o Espérance. O Al Hilal é um time muito forte, o próprio Jorge que montou esse time, então temos respeito máximo ao Al Hilal\", disse o goleiro Diego Alves. Relacionadas Rafaella bajulada e Jesus emocionado: os bastidores da Bola de Prata Gabigol exalta domínio do Flamengo: \"Para buscar, têm que treinar bastante\" Bola de Prata: Web contesta zaga do Fla fora de premiação; veja reações \"É claro que a final é algo esperado por todos, essa segunda final contra o Liverpool, mas como a gente fez até agora, a prioridade total é voltada ao jogo da semifinal\", completou. Mesmo sendo apenas uma provável final, a disputa entre Flamengo e Liverpool é comentada até mesmo na Inglaterra. Em entrevista recente, o goleiro Alisson brigou que faria de tudo para \"não ter gol do Gabigol\" na decisão. Questionado sobre a declaração, o atacante se esquivou da responsabilidade de ser o homem-gol rubro-negro. \"Não tem pressão nenhuma de fazer gol, minha pressão é de jogar bem, me sentir bem, ajudar meus companheiros. Obviamente, eu sou centroavante, mas o Arrascaeta e o Bruno Henrique também fazem muitos gols. Nosso time tem um conjunto muito forte, não serei eu que terei pressão para fazer gol\", disse Gabigol, que também deixou claro que a semifinal é o primeiro objetivo. \"A gente tem que pensar em jogar bem e conquistar títulos. A gente tem a semifinal ainda e tenho muito respeito pelos jogos que ainda virão\". Terminado o Campeonato Brasileiro, o Flamengo viaja na próxima sexta-feira (13) para o Qatar, palco da disputa do Mundial de Clubes. Para o técnico Jorge Jesus, a competição será a mais dificíl de conquistar pelo clube carioca. \"Será mais uma grande jornada para o Flamengo e para o futebol brasileiro. Será certamente o troféu mais difícil de conquistar\". Na semifinal, o Flamengo enfrentará o Al-Hilal, da Arábia Saudita, ou o Espérance, da Tunísia. Caso avance para a final, o jogo decisivo está previsto para o dia 21 de dezembro. \"Caso a gente venha classificar para a final, tenho certeza de que o Mister (Jorge Jesus) irá preparar bem o nosso time. Já tive a oportunidade de enfrentar o Liverpool com o Bayern nesse ano, na Liga dos Campeões, e sei o poder que eles têm. Mas caso a gente venha se enfrentar, é um jogo único, uma final, a gente não tem nada a perder, então vamos com toda a força\", completou o lateral Rafinha. Comunicar erro Assista aos jogos e programas de ESPN, EI Plus e Fox Sports sem TV a cabo. DESCUBRA COMO As mais lidas agora Juca: \"Cruzeiro precisa fazer prova dos Neves. Se livrar do Thiago e Aécio\" Palmeiras: o que fez Diego Cerri vencer a concorrência para ser diretor Adilson Batista lembra de Ceni após rebaixamento do Cruzeiro: \"Tinha razão\" Esporte Mundial de Clubes - 2019 Do UOL, em São Paulo© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Flamengo 'Temos negociações em andamento', afirma Landim sobre reforços para o Fla Rodolfo Landim, presidente do Flamengo, garantiu que a diretoria já tem negociações em curso visando reforços para 09/12/2019 20h22 Incêndio no Ninho: vice diz que Fla vai recorrer após pedido de aumento Vice-presidente jurídico do Flamengo e responsável pelas negociações referentes ao incêndio do Ninho do Urubu,... 09/12/2019 19h44 Jorge Jesus é cotado para assumir Real Madrid em 2020, diz jornal português Jorge Jesus pode deixar o Flamengo e assumir o comando do Real Madrid na temporada 2020/2021. A informação foi... 09/12/2019 17h50 Gerson garante permanência no Flamengo: 'Estou na minha casa' Contratado pelo Flamengo em julho deste ano por R$ 49,7 milhões, o meia Gerson tornou-se a segunda contratação... 09/12/2019 17h05 Arnaldo Ribeiro: \"Entre Tiago Nunes, Diniz e Ceni, eu contrato o Rogério\" No comando do Fortaleza, Rogério Ceni encerrou a temporada com seu time classificado para a Copa Sul-Americana e... 09/12/2019 16h56 Santos e SPFC nunca caíram, mas só Fla jogou todos os Brasileiros; entenda O rebaixamento do Cruzeiro à Série B, sacramentado ontem, permite ao Flamengo bater mais uma marca histórica. No... 09/12/2019 16h31 Mercado da bola: quem chega e quem sai dos clubes após o Brasileirão 09/12/2019 16h04 Mauro Cezar: \"O trabalho do Jesus é muito melhor que o do Sampaoli\" O primeiro bloco do podcast Posse de Bola no episódio 11, gravado nesta segunda-feira, os trabalhos de Jorge Jesus 09/12/2019 15h21 Jorge Jesus se emociona durante premiação da ESPN Jorge Jesus se emocionou durante o Bola de Prata, premiação da ESPN, desta segunda-feira. Enquanto acompanhava a... 09/12/2019 15h14 Bola de Prata: Web contesta zaga do Fla fora de premiação; veja reações Tradicionalmente realizado no dia seguinte ao fim do Brasileirão, o Troféu ESPN Bola de Prata deu o pontapé na... 09/12/2019 14h42 Rafaella bajulada e Jesus emocionado: os bastidores da Bola de Prata O troféu Bola de Prata, oferecido pelo canal ESPN, abriu a temporada de premiações aos melhores jogadores do... 09/12/2019 14h27 Campeão, Flamengo domina seleção do Bola de Prata com oito premiados Campeão brasileiro com 90 pontos, o Flamengo dominou a seleção do Bola de Prata, prêmio entregue pelo canal ESPN... 09/12/2019 13h59 Gabigol exalta domínio do Flamengo: \"Para buscar, têm que treinar bastante\" O Flamengo terminou o Campeonato Brasileiro com 16 pontos à frente do Santos, vice-campeão da competição. Com uma... 09/12/2019 13h09 Posse de Bola: \"Sampaoli fez com Flamengo o que Mano imaginou que pudesse\" No episódio desta semana do podcast Posse de Bola, Arnaldo Ribeiro, Eduardo Tironi, Juca Kfouri e Mauro Cezar... 09/12/2019 13h06 Jesus e Sampaoli buscaram no passado um futebol que é nosso, diz Casagrande Responsável por entregar o prêmio 'Melhor Jogadora' no Bola de Prata, premiação da ESPN Brasil, Walter Casagrande... 09/12/2019 12h32 Bruno Henrique acalma flamenguistas após substituição: \"100% no Mundial\" Presente no Bola de Prata, premiação da ESPN, Bruno Henrique fez questão de tranquilizar os torcedores do... 09/12/2019 12h12 Brasileirão termina com três técnicos \"vivos\" em dança que teve 24 trocas As edições recentes do Campeonato Brasileiro têm um roteiro parecido: troca de técnico, troca de técnico e mais... 09/12/2019 12h00 Mundial, Champions, Barça x Real: o que 2019 tem de futebol pós-Brasileirão O término do Campeonato Brasileiro costuma deixar o fã de futebol do país apreensivo sobre como serão os dias até... 09/12/2019 12h00 Zaidan: Os times que podem evitar que Flamengo e Liverpool se reencontrem É claro que Jorge Jesus deve se preocupar com a semifinal, encarar o primeiro jogo como obstáculo, não como mera... 09/12/2019 12h00 Gabigol posta foto cheio de estilo com a namorada antes de premiação O atacante do Flamengo Gabriel Barbosa, o Gabigol, publicou hoje uma foto cheio de estilo nas redes sociais. Ao... 09/12/2019 11h34 Fifa divulga bola oficial do Mundial de Clubes 2019 A Fifa divulgou hoje as imagens da bola que será utilizada no Mundial de Clubes, que acontecerá entre os dias 11 e 09/12/2019 11h06 Juca Kfouri: Para Flamengo e Cruzeiro, a última impressão é a que fica? Dizem que a última impressão é a que fica. 09/12/2019 07h00 Veja as melhores zoeiras da última rodada do Brasileirão 2019 A edição 2019 do Brasileirão teve seu fim neste domingo. As definições do campeonato e alguns resultados foram... 09/12/2019 06h38 O brilho dos Jorges: como os técnicos estrangeiros dominaram o Brasileirão 09/12/2019 04h00 Flamengo domina seleção do Brasileirão votada pelos internautas do UOL 09/12/2019 04h00 Flamengo domina seleção do Brasileirão votada pelos internautas do UOL O Flamengo dominou a seleção do Brasileirão, escolhida pelos internautas do UOL. Das 12 posições possíveis (11... 09/12/2019 04h00 Flamengo minimiza sua pior derrota e \"respira\" Al-Hilal antes de definição A goleada por 4 a 0 para o Santos não muda o destino do campeão Flamengo no Campeonato Brasileiro e parece não... 09/12/2019 04h00 Chinelada educativa na Vila A implacável goleada que o Santos impôs ao Flamengo, vencedor do Campeonato Brasileiro e da Libertadores, na... 09/12/2019 04h00 Resultado, explosão e incógnita: Jorges fazem barulho no Brasileiro de 2019 O Campeonato Brasileiro de 2019, encerrado ontem (8), foi marcado pelo sucesso dos estrangeiros Jorge Jesus e... 09/12/2019 04h00 Queda do Cruzeiro confirma diminuição de jogos do SporTV no Brasileiro 2020 O rebaixamento do Cruzeiro confirma a diminuição de jogos que a Globo transmitirá em TV fechada no Campeonato... 09/12/2019 04h00 Fla tem 9 em seleção do Brasileiro da CBF; Bruno Henrique é eleito craque Campeão, recordista de pontuação (90) e agora dono das melhores marcas dos pontos corridos, o Flamengo será também 09/12/2019 00h01 Faustão ataca VAR e pergunta se modelo Aline Riscado está namorando Gabigol Faustão interrompeu as avaliações dos jurados da \"Dança dos Famosos\", quadro do \"Domingão do Faustão\", para falar... 08/12/2019 20h56 Gabigol comemora fim de Brasileirão \"inesquecível\" para o Flamengo Artilheiro do Brasileirão com 25 gols e um dos principais nomes do Flamengo na conquista do Brasileirão 2019,... 08/12/2019 20h30 Gustavo Henrique se aproxima do Flamengo e vive clima de adeus no Santos Com o fim do Campeonato Brasileiro, o mercado da bola começa a ficar aquecido. E a primeira contratação de maior... 08/12/2019 20h04 Cruzeiro é rebaixado, e Santos goleia o Flamengo; veja os gols da rodada A última rodada do Campeonato Brasileiro definiu o rebaixamento do Cruzeiro. A equipe mineira perdeu por 2 a 0... 08/12/2019 19h55 Jesus admite Flamengo relaxado em goleada contra o Santos: \"subconsciente\" Após a goleada por 4 a 0 para o Santos, o técnico Jorge Jesus, do Flamengo, admitiu relaxamento do Rubro-negro na... 08/12/2019 19h08 Santos e Palmeiras seriam campeões em quatro edições do BR com 74 pontos O Flamengo teve campanha espetacular e quebrou vários recordes durante a conquista do Campeonato Brasileiro de... 08/12/2019 19h04 Com queda do Cruzeiro, só Flamengo, São Paulo e Santos não foram rebaixados Com o rebaixamento do Cruzeiro decretado na tarde de hoje, depois de derrota por 2 a 0 para o Palmeiras no... 08/12/2019 18h42 Flamengo e Gabigol são zoados pelo Santos: \"Hoje tem gol do Sánchez\" O Santos goleou o Flamengo por 4 a 0 hoje, e Gabigol passou em branco em seu reencontro com a Vila Belmiro. Com a... 08/12/2019 18h41 ASSISTA: Sánchez faz o quarto e Santos goleia o Flamengo na Vila Sánchez completa cruzamento de Victor Ferraz e faz o quarto do Peixe na Vila Belmiro. Virou goleada! Santos 4 x 0... 08/12/2019 18h41 Carlos Sánchez completa cruzamento e faz o quarto do Santos Santos 4 x 0 Flamengo. 08/12/2019 18h34 Santos goleia o campeão Flamengo na Vila Belmiro Santos recebe o Flamengo na Vila Belimiro neste domingo, 08 de dezembro, pela 38ª rodada do Campeonato Brasileiro... 08/12/2019 18h27 Diego Alves justifica goleada do Flamengo para o Santos: \"motivação maior\" Em sua despedida do Campeonato Brasileiro, o Flamengo foi goleado por 4 a 0 pelo Santos. Ainda no gramado da Vila... 08/12/2019 18h06 Santos goleia, carimba faixa do Flamengo e garante o vice do Brasileirão Na última rodada do Campeonato Brasileiro, o Santos recebeu hoje (8) o Flamengo na Vila Belmiro e carimbou a faixa 08/12/2019 17h52 ASSISTA: Sasha faz o terceiro do Santos sobre o Flamengo Soteldo balança marcação de Rodinei na linha de fundo e cruza na medida para Sasha desviar, fazendo o terceiro do... 08/12/2019 17h42 Santos invade a área mas chuta em cima do goleiro Santos recebe o Flamengo na Vila Belmiro neste domingo, 08 de dezembro, pela 38ª rodada do Campeonato Brasileiro... 08/12/2019 17h36 Flamengo invade a área mas finaliza para fora Santos recebe o Flamengo na Vila Belmiro neste domingo, 08 de dezembro, pela 38ª rodada do Campeonato Brasileiro... 08/12/2019 17h36 Sasha acerta o cabeceio e marca o terceiro do Santos Santos 3 x 0 Flamengo. 08/12/2019 17h35 ver mais"}
