{"categorias":["G1"],"corpora":"Americano é condenado por falsificar CDs de recuperação do Windows\nPirataria não costuma ser um assunto muito complicado: alguém, que não o fabricante original, cria um produto idêntico (ou aparentemente idêntico) ao original e vende sem ter permissão de usar a marca e o desenho do produto. No caso de software de computador, a pirataria normalmente exige o uso de programas que burlam recursos de segurança ou então de uma chave de licença roubada de outro consumidor.Mas o empreendedor norte-americano Eric Lundgren recebeu uma sentença de 15 meses de prisão por pirataria de software, apesar de sua pirataria não permitir o uso do programa por quem não tenha a chave de licença. Ele não distribuiu licenças e nem alterou o sistema operacional Windows para ele fosse ativado de forma irregular.Lundgren, que atua no ramo da reciclagem de lixo eletrônico, fez milhares de cópias de discos de recuperação do Windows com a marca da Dell. Segundo Lundgren, o objetivo era permitir que computadores antigos -- que poderiam virar lixo eletrônico pela falta do software original --, pudessem ter seu software restaurado após uma falha no disco rígido ou outros problemas que exigissem a reinstalação do sistema.Máquinas vendidas por integradoras e fabricantes (OEM, na sigla em inglês) normalmente acompanhem uma etiqueta de autenticidade na qual está registrado o número da chave de licença do Windows. Quem usa o CD de recuperação depende dessa informação para ter um sistema funcional. Ou seja, era preciso ter uma licença do Windows antes de usar o CD.Lundgren, no entanto, se declarou culpado das acusações: o CD de recuperação duplicado pelo empresário copiou completamente a aparência e as marcas da Dell e da Microsoft. Dessa forma, não era possível saber que se tratava de uma cópia. O empresário não contestou isso, mas alegou que a infração não gerou nenhum prejuízo. O tribunal discordou após ouvir o lado da Microsoft, que foi consultada pelos procuradores federais que montaram a acusação.Esses CDs de recuperação já nem sempre acompanham computadores novos, mas ainda é possível, em alguns casos, solicitar o CD. Na compra de uma máquina nova no site da Dell, solicitar o CD -- disponível apenas em máquinas vendidas com Windows -- tem custo zero (foto). Mas a Microsoft entrou no processo de acusação afirmando que os CDs na verdade valem US$ 25 (cerca de R$ 80) e Lundgren foi acusado de causar prejuízos de US$ 700 mil (cerca de R$ 2,35 milhões) por 28 mil CDs apreendidos por fiscais alfandegários.Os US$ 25 informados pela Microsoft são o custo de uma licença do Windows exclusiva para parceiros que vendem computadores recondicionados -- uma licença que a empresa não vende no varejo. A licença comercializada no varejo, que pode ser usada em computadores novos, saía por US$ 299 (o sistema em questão era o Windows XP Professional).A corte, aceitando os valores informados pela Microsoft e ignorando o testemunho de um especialista chamado pela defesa que disse que o valor dos CDs era \"zero ou perto de zero\", decidiu pela condenação à prisão, mais US$ 50 mil de multa. Um tribunal de segunda instância indeferiu o recurso de Lundgren.A cobertura da imprensa sobre o assunto nos Estados Unidos foi um tanto negativa. Muitos veículos apontaram o passado de Lundgren: sua empresa de reciclagem tem grandes corporações entre seus clientes e ele detém o recorde do Guinness de alcance de um carro elétrico em uma única carga. O veículo era um BMW modificado quase só com peças recicladas.A Microsoft inicialmente declarou que toma esse tipo de atitude para proteger seus clientes contra software pirata, que poderia expor os consumidores a códigos maliciosos. Esse argumento é falso. Se Lundgren tivesse alterado o Windows ou incluído vírus, ele poderia ser processado por isso, mas não foi, porque as cópias eram totalmente autênticas.A Microsoft não pode nem sequer alegar que o sistema distribuído era inseguro por estar obsoleto. Em 2012, quando os CDs de Lundgren foram apreendidos, o Windows XP ainda estava recebendo atualizações de segurança da Microsoft.O problema é que, apesar disso tudo, Lundgren estava sim cometendo um crime e tinha, conforme os documentos obtidos pela corte demonstraram, intenção clara de enganar consumidores e até empresas que vendem computadores recondicionados. E-mail de Eric Lundgren ao seu sócio Bob Wolff sugere como vender os CDs falsificados para um cliente. 'Se te ligarem, se faça de burro e diga que comprou de uma empresa de gestão de ativos do exterior. Diga que está garantido que o produto é real e que você pagou um preço bem alto por ele.' (Foto: Reprodução)A Microsoft publicou uma resposta mais encorpada sobre o caso após a repercussão negativa, destacando e-mails de Lundgren em que ele discute com o sócio a necessidade de vender o \"produto\" e conseguir com a operação um \"faturamento constante\". Em certa altura, o empresário até reclama do baixo retorno da empreitada. À imprensa, Lundgren disse que os CDs não tinham fins lucrativos -- o que os documentos colhidos pelo tribunal mostram ser uma mentira.O empresário ainda adotou medidas para burlar a fiscalização alfandegária dos Estados Unidos, já que fazia a duplicação de um CD em uma fábrica na China e tinha que importar para solo americano. Em um e-mail, ele aconselha seu sócio -- responsável pela venda dos produtos -- a informar a clientes que os CDs foram adquiridos a um preço alto e que eles são absolutamente genuínos.Não há dúvida de que Lundgren cometeu uma infração ao copiar a aparência dos CDs de recuperação e que ele enganou a imprensa e o público ao se apresentar como um empresário que \"só queria ajudar as pessoas\", como afirma em um vídeo no YouTube. Mas a Microsoft também induziu ao erro ao se valer do argumento da \"segurança\" dos consumidores e equiparar os CDs de recuperação do Windows à venda de uma nova licença que ela impõe aos seus parceiros.Lundgren tem usado sua condenação para promover uma iniciativa que pretende alterar a legislação norte-americana para que fabricantes de eletrônicos sejam obrigados a viabilizar reparos de seus produtos, vendendo peças avulsas e distribuindo manuais técnicos. Diversas empresas são contra a medida, entre elas a Apple e a Microsoft.Dúvidas sobre segurança, hackers e vírus? Envie para g1seguranca@globomail.com\nAmericano é condenado por falsificar CDs de recuperação do Windows | G1 - Tecnologia e Games - Segurança Digital\n\n notíciasesportesentretenimentovídeos MENUG1 Segurança Digital MENUG1 Segurança Digital tecnologia games blogs e colunas blogs e colunas altieres rohr ronaldo prass vídeos editorias g1 editorias g1 carros ciência e saúde concursos e emprego economia educação esporte mundo música natureza planeta bizarro política pop & arte tecnologia e games vc no g1 vc no g1 notícias, fotos e vídeos envie sua notícia últimas notícias sua região sua região Centro - Oeste Centro - Oeste Distrito Federal Goiás Mato Grosso Mato Grosso do Sul Nordeste Nordeste Alagoas Bahia Ceará Maranhão Paraíba Pernambuco Recife e Região Caruaru e Região Petrolina e Região Piauí Rio Grande do Norte Sergipe Norte Norte Acre Amapá Amazonas Pará Belém e Região Santarém e Região Rondônia porto velho e região ariquemes e vale do Jamari cacoal e zona da mata vilhena e cone sul Roraima Tocantins Sudeste Sudeste Espírito Santo Minas Gerais Belo Horizonte e Região Centro-Oeste Grande Minas Sul de Minas Triângulo Mineiro Vales de Minas Gerais Zona da Mata Rio de Janeiro Rio de Janeiro e Região Norte Fluminense Região do Lagos Região Serrana Sul e Costa Verde São Paulo São Paulo e Região Bauru e Marília Campinas e Região Itapetininga e Região Mogi da Cruzes e Suzano Piracicaba e Região Prudente e Região Ribeirão Preto e Franca Rio Preto e Araçatuba Santos e Região São Carlos e Araraquara Sorocaba e Jundiaí Vale do Paraíba e Região Sul Sul Paraná Curitiba e Região Campos Gerais e Região Norte e Noroeste Oeste e Sudoeste Rio Grande do Sul Santa Catarina princípios editoriais Grupo Globo veja todos os posts Sábado, 28/04/2018, às 07:00, por Altieres Rohr Americano é condenado por falsificar CDs de recuperação do Windows Pirataria não costuma ser um assunto muito complicado: alguém, que não o fabricante original, cria um produto idêntico (ou aparentemente idêntico) ao original e vende sem ter permissão de usar a marca e o desenho do produto. No caso de software de computador, a pirataria normalmente exige o uso de programas que burlam recursos de segurança ou então de uma chave de licença roubada de outro consumidor. Mas o empreendedor norte-americano Eric Lundgren recebeu uma sentença de 15 meses de prisão por pirataria de software, apesar de sua pirataria não permitir o uso do programa por quem não tenha a chave de licença. Ele não distribuiu licenças e nem alterou o sistema operacional Windows para ele fosse ativado de forma irregular. Lundgren, que atua no ramo da reciclagem de lixo eletrônico, fez milhares de cópias de discos de recuperação do Windows com a marca da Dell. Segundo Lundgren, o objetivo era permitir que computadores antigos -- que poderiam virar lixo eletrônico pela falta do software original --, pudessem ter seu software restaurado após uma falha no disco rígido ou outros problemas que exigissem a reinstalação do sistema. Máquinas vendidas por integradoras e fabricantes (OEM, na sigla em inglês) normalmente acompanhem uma etiqueta de autenticidade na qual está registrado o número da chave de licença do Windows. Quem usa o CD de recuperação depende dessa informação para ter um sistema funcional. Ou seja, era preciso ter uma licença do Windows antes de usar o CD. Lundgren, no entanto, se declarou culpado das acusações: o CD de recuperação duplicado pelo empresário copiou completamente a aparência e as marcas da Dell e da Microsoft. Dessa forma, não era possível saber que se tratava de uma cópia. O empresário não contestou isso, mas alegou que a infração não gerou nenhum prejuízo. O tribunal discordou após ouvir o lado da Microsoft, que foi consultada pelos procuradores federais que montaram a acusação. Esses CDs de recuperação já nem sempre acompanham computadores novos, mas ainda é possível, em alguns casos, solicitar o CD. Na compra de uma máquina nova no site da Dell, solicitar o CD -- disponível apenas em máquinas vendidas com Windows -- tem custo zero (foto). Mas a Microsoft entrou no processo de acusação afirmando que os CDs na verdade valem US$ 25 (cerca de R$ 80) e Lundgren foi acusado de causar prejuízos de US$ 700 mil (cerca de R$ 2,35 milhões) por 28 mil CDs apreendidos por fiscais alfandegários. Os US$ 25 informados pela Microsoft são o custo de uma licença do Windows exclusiva para parceiros que vendem computadores recondicionados -- uma licença que a empresa não vende no varejo. A licença comercializada no varejo, que pode ser usada em computadores novos, saía por US$ 299 (o sistema em questão era o Windows XP Professional). A corte, aceitando os valores informados pela Microsoft e ignorando o testemunho de um especialista chamado pela defesa que disse que o valor dos CDs era \"zero ou perto de zero\", decidiu pela condenação à prisão, mais US$ 50 mil de multa. Um tribunal de segunda instância indeferiu o recurso de Lundgren. A cobertura da imprensa sobre o assunto nos Estados Unidos foi um tanto negativa. Muitos veículos apontaram o passado de Lundgren: sua empresa de reciclagem tem grandes corporações entre seus clientes e ele detém o recorde do Guinness de alcance de um carro elétrico em uma única carga. O veículo era um BMW modificado quase só com peças recicladas. A Microsoft inicialmente declarou que toma esse tipo de atitude para proteger seus clientes contra software pirata, que poderia expor os consumidores a códigos maliciosos. Esse argumento é falso. Se Lundgren tivesse alterado o Windows ou incluído vírus, ele poderia ser processado por isso, mas não foi, porque as cópias eram totalmente autênticas. A Microsoft não pode nem sequer alegar que o sistema distribuído era inseguro por estar obsoleto. Em 2012, quando os CDs de Lundgren foram apreendidos, o Windows XP ainda estava recebendo atualizações de segurança da Microsoft. O problema é que, apesar disso tudo, Lundgren estava sim cometendo um crime e tinha, conforme os documentos obtidos pela corte demonstraram, intenção clara de enganar consumidores e até empresas que vendem computadores recondicionados. E-mail de Eric Lundgren ao seu sócio Bob Wolff sugere como vender os CDs falsificados para um cliente. 'Se te ligarem, se faça de burro e diga que comprou de uma empresa de gestão de ativos do exterior. Diga que está garantido que o produto é real e que você pagou um preço bem alto por ele.' (Foto: Reprodução) A Microsoft publicou uma resposta mais encorpada sobre o caso após a repercussão negativa, destacando e-mails de Lundgren em que ele discute com o sócio a necessidade de vender o \"produto\" e conseguir com a operação um \"faturamento constante\". Em certa altura, o empresário até reclama do baixo retorno da empreitada. À imprensa, Lundgren disse que os CDs não tinham fins lucrativos -- o que os documentos colhidos pelo tribunal mostram ser uma mentira. O empresário ainda adotou medidas para burlar a fiscalização alfandegária dos Estados Unidos, já que fazia a duplicação de um CD em uma fábrica na China e tinha que importar para solo americano. Em um e-mail, ele aconselha seu sócio -- responsável pela venda dos produtos -- a informar a clientes que os CDs foram adquiridos a um preço alto e que eles são absolutamente genuínos. Não há dúvida de que Lundgren cometeu uma infração ao copiar a aparência dos CDs de recuperação e que ele enganou a imprensa e o público ao se apresentar como um empresário que \"só queria ajudar as pessoas\", como afirma em um vídeo no YouTube. Mas a Microsoft também induziu ao erro ao se valer do argumento da \"segurança\" dos consumidores e equiparar os CDs de recuperação do Windows à venda de uma nova licença que ela impõe aos seus parceiros. Lundgren tem usado sua condenação para promover uma iniciativa que pretende alterar a legislação norte-americana para que fabricantes de eletrônicos sejam obrigados a viabilizar reparos de seus produtos, vendendo peças avulsas e distribuindo manuais técnicos. Diversas empresas são contra a medida, entre elas a Apple e a Microsoft. Dúvidas sobre segurança, hackers e vírus? Envie para g1seguranca@globomail.com 0 comentários fechar veja todos os posts Autores Altieres Rohr Ocultar perfil Altieres Rohr é fundador e editor do site de segurança Linha Defensiva, especializado na defesa contra ataques cibernéticos. Foi vencedor dos prêmios Internet Segura 2010 – categoria Tecnologia e Eset de Jornalismo 2012 – Categoria Digital. Mais Falados segurança Internet malware Segurança Digital Android Pacotão roubo de dados invasões cibercrime Windows atualização Antivírus iphone programa vazamento Phishing Vírus Resumo semanal praga tor deep web cavalo de Troia Chrome Privacidade Criptografia Wi-Fi Internet Banking Facebook Linux Email Energia Correios Fotos vazadas Senhas código malicioso Desempenho Direito autoral Grampo Marco Civil da Internet Semicondutores Windows Phone Celular ChronoPay NSA Chromium Silk Road lulu Pen drive teclado Bankers ADSL Microsoft Compras Firefox Cracker 2013 P2P Java urna eletrônica voto impresso RSA Edward Snowden Internet Explorer Ransomware Anonimato globo.com g1 globoesporte gshow famosos & etc vídeos todos os sites© Copyright 2000-2019 Globo Comunicação e Participações S.A. política de privacidade central globo.com assine a globo.com anuncie conosco"}
