{"categorias":[""],"corpora":"Brasil usa mal o federalismo\nHá poucos dias tive uma conversa pública com Paul Romer, economista que ganhou o Prêmio Nobel, quando ele visitou São Paulo para o evento do Movimento Brasil Digital. Ele defende a criação de \"charter cities\", isto é, cidades que possam ser organizadas por meio de um conjunto de regras próprias (\"chart\"), que são independentes das regras que são adotadas no país. Leia mais (12/09/2019 - 02h00)\nBrasil usa mal o federalismo - 09/12/2019 - Ronaldo Lemos - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar colunas e blogs opinião compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado previdência Calculadoras da Previdência folhainvest painel s.a. cifras & mpme imposto de renda Recall Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos painel das letras Escuta Aqui É coisa fina ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ciência Ambiente equilíbrio e saúde Saúde responde cannabis medicinal turismo especiais dias melhores top of mind 2019 Seminários Folha empreendedor social FIIS sãopaulo viaja sãopaulo o melhor de sãopaulo estradas o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi Origem Surf banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ronaldo Lemos ronaldo@itsrio.org Brasil usa mal o federalismo Estados e municípios copiam um mesmo modelo, e é raro haver experimentação compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link 9.dez.2019 às 2h00 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Há poucos dias tive uma conversa pública com Paul Romer, economista que ganhou o Prêmio Nobel, quando ele visitou São Paulo para o evento do Movimento Brasil Digital. Ele defende a criação de “charter cities”, isto é, cidades que possam ser organizadas por meio de um conjunto de regras próprias (“chart”), que são independentes das regras que são adotadas no país. Essas cidades seriam territórios de experimentação, permitindo testar modelos que podem dar certo ou não. Os que dão certo são disseminados. Os que dão errado, descontinuados. Para um país que anda devagar, como o Brasil, essas ideias podem soar utópicas. Mas Romer sabe que não são. Ele passou um bom tempo na China estudando a concretização prática desse modelo. Apesar de não usar o nome de “charter city”, a China tem hoje cidades como Shenzhen ou Chongqing que são exatamente isto: municípios com um conjunto de regras autônomas voltadas à promoção da inovação. Visitante olha maquete na exposição \"China Marine Economy\", realizada na cidade chinesa Shenzhen, em outubro deste ano, que reuniu mais de 450 empresas que mostraram avanços daquele país na economia marinha - Mao Siqian/Xinhua O resultado é palpável. Mais de 70% dos celulares do planeta são hoje fabricados ou projetados em Shenzhen, lugar que há 30 anos era pouco mais que uma vila de pescadores. Chongqin, por sua vez, se tornou uma potência em indústria química e tecnologia, reunindo hoje 32 milhões de habitantes. Na sua busca por inovações urbanas, Romer foi parar no festival hippie-tecnológico Burning Man, que acontece anualmente no deserto de Nevada, nos Estados Unidos. A característica do festival é erguer no meio do deserto, do nada, uma cidade com 70 mil pessoas, que funciona por uma semana. Depois disso, tudo é desmontado e nenhum vestígio é deixado. Romer notou que, no início, esse era um esforço anárquico, sem regras. No entanto, conforme a população do Burning Man foi crescendo, um conjunto mutante de regras foi surgindo. Esse modelo de regras em constante evolução pode servir de exemplo para outras cidades (e países). Tudo isso mostra a importância do design institucional: criar instituições capazes de se adaptar à complexidade do mundo de hoje. O Brasil, enquanto sistema federalista, poderia ser um mestre nessa capacidade. Só que usamos mal nosso federalismo. Estados e municípios basicamente copiam um mesmo modelo, e raramente há alguma experimentação. Um bom exemplo é a questão da regulamentação da maconha. Nos Estados Unidos, a estrutura federalista foi usada para avançar o tema. Foi o Colorado que teve a ousadia de ser pioneiro na liberação. Deu certo. Hoje, 33 estados nos EUA legalizam o uso de alguma forma. Já no Brasil temos uma aberração. A Anvisa autorizou a maconha medicinal, mas proibiu o cultivo local. A consequência é insólita: o Brasil vai importar maconha de onde? Justamente dos EUA. Perguntei a Paul Romer se ele concorda com a frase dita por um amigo de que “ninguém ganha um Prêmio Nobel fazendo aquilo que alguém manda você fazer”. Ele concordou. O mesmo princípio vale para o federalismo no Brasil. Copiar exatamente a mesma estrutura do que todos os outros estão fazendo tem o efeito de levar todo o mundo para o mesmo lugar. O federalismo pode fazer melhor. Se bem usado e ousado, pode ser uma poderosa plataforma de inovação. Reader Já era Planilhas em papel Já é O império do Excel Já vem Competidores com uma nova visão sobre planilhas, como o Airtable Ronaldo Lemos Advogado, diretor do Instituto de Tecnologia e Sociedade do Rio de Janeiro. compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Veja outros artigos desse colunista Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/colunas/ronaldolemos/2019/12/brasil-usa-mal-o-federalismo.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Conheça 5 roteiros para uma viagem perfeita ao Peru Enfermagem busca reconhecimento como alicerce do sistema de saúde O mundo mudou, o consumo de tabaco, também Saiba se planejar financeiramente para uma vida longa Valorizar a marca ao colocar combustível reduz problemas com o carro parar Mais lidas em Colunistas Ver todas Painel S.A.Fracassa nova tentativa de greve de caminhoneiros PVCFlamengo tem desafio árabe antes da final da década Luiz Felipe PondéA revolução cultural cristã Mônica BergamoJustiça suspende bônus natalino de R$ 10 milhões a servidores da Alesp Bruno BoghossianAo desmentir suas próprias frases, Bolsonaro dá aula de manipulação Principais do dia Compartilhar Com bolsonaristas de volta, Eduardo desbanca Joice e volta à liderança do PSL Justiça suspendeu decisão do partido que punia deputados ligados a Bolsonaro 16.dez.2019 às 20h31 Compartilhar Cabral fecha delação com a PF após acordo ser rejeitado pela Procuradoria Acordo com ex-governador fluminense, preso desde 2016, tem oposição de Aras 16.dez.2019 às 19h33 Compartilhar Odebrecht anuncia troca no comando do grupo Mudança é um dos frutos da briga entre Emílio e Marcelo Odebrecht 16.dez.2019 às 19h30 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 253.063.183 Total de páginas visualizadas no site da Folha em novembro de 2019, segundo o Google Analytics Informação nov.2019 Visitantes únicos 39.928.682 Total de visitantes diferentes do site da Folha em novembro de 2019, segundo o Google Analytics Informação nov.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
