{"categorias":[""],"corpora":"Governo de SP vai ampliar ensino integral para 664 escolas\nO governo de São Paulo anunciou nesta sexta-feira (13) que vai expandir a rede de ensino integral de 417 escolas para 664 unidades da rede estadual a partir do ano que vem, do 6º ano ao ensino médio, que terão carga horária diária de até nove horas e meia. Leia mais (12/13/2019 - 18h17)\nGoverno de SP vai ampliar ensino integral para 664 escolas - 13/12/2019 - Educação - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar educação enem escolha a escola fuvest ruf base nacional curricular cotidiano compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Sua assinatura vale muito. ENTENDA Jornalismo que fiscaliza o poder público e veicula notícias úteis e inspiradoras. ASSINE A FOLHA Oferta especial R$ 1,90 no primeiro mês Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado previdência Calculadoras da Previdência folhainvest painel s.a. cifras & mpme imposto de renda Recall Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos painel das letras Escuta Aqui É coisa fina ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ciência Ambiente equilíbrio e saúde Saúde responde cannabis medicinal turismo especiais dias melhores top of mind 2019 Seminários Folha empreendedor social FIIS sãopaulo viaja sãopaulo o melhor de sãopaulo estradas o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi Origem Surf banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Governo de SP vai ampliar ensino integral para 664 escolas Ideia é ter 1.400 colégios estaduais em tempo integral até 2023 compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link 13.dez.2019 às 18h17 Ouvir o texto Diminuir fonte Aumentar fonte São Paulo O governo de São Paulo anunciou nesta sexta-feira (13) que vai expandir a rede de ensino integral de 417 escolas para 664 unidades da rede estadual a partir do ano que vem, do 6º ano ao ensino médio, que terão carga horária diária de até nove horas e meia. A mudança vai custar R$ 321 milhões. A maior parte desse dinheiro, cerca de R$ 200 milhões, será gasto com gratificação para professores, e o restante, com infraestrutura, como ampliação de refeitórios para fornecer alimentação por mais tempo. De acordo com o secretário de Educação, Rossieli Soares, a expectativa é de que parte desses recursos venham de edital recém-lançado do Governo Federal. Dessas 664 escolas, há 36 que se dividirão em dois turnos, de sete horas cada um: da manhã ao começo da tarde e do fim da tarde até a noite. São escolas em regiões mais pobres, onde muitos alunos também trabalham. Educação no Brasil ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar O Plano Nacional de Educação prevê que pelo menos 25% dos estudantes tenham carga de sete horas diárias até 2024. Em São Paulo, a proporção se encontra em 6%. A ideia do gestão João Doria (PSDB) é ampliar o projeto para mais de 1.400 escolas de tempo integral até 2023. De acordo com o Censo Escolar de 2018, há 5.667 escolas na rede estadual de São Paulo. A ampliação da jornada depende de aprovação pelos conselhos de escola, compostos por docentes, alunos e pais. Segundo o governo, 545 escolas manifestaram interesse em aderir ao sistema, mas neste primeiro ano o governo adotou critérios como tamanho (priorizou os colégios maiores) e capacidade de infraestrutura. Reportagem de outubro deste ano publicada pela Folha mostrou que ao menos 77 colégios da rede estadual paulista rejeitaram neste ano a ampliação da jornada, segundo levantamento feito pela Apeoesp, o sindicato dos professores. Embora parte dos estudantes e dos educadores defenda a medida, a resistência de uma parcela da rede expõe questionamentos à forma como o programa vem sendo implementado. Estudo recente dos pesquisadores Eduardo Girotto, da USP, e Fernando Cássio, da UFABC (Universidade Federal do ABC), feito com base em uma amostra de escolas na capital paulista, mostrou que a introdução do período integral na rede paulista levou os colégios a atender alunos de melhor perfil socioeconômico. Já nas escolas regulares do entorno aconteceu o contrário. Eles observaram também uma concentração das unidades em regiões de baixa vulnerabilidade social, ainda que a implantação do programa na periferia tenha acelerado nos últimos anos, após recomendação do Tribunal de Contas do Estado (TCE). Segundo a Secretaria da Educação, os alunos de ensino médio das escolas do Programa de Ensino Integral tiveram em 2018 pontuação 60% maior que os demais no Idesp, índice que mede a qualidade do ensino no estado. compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados educação Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/educacao/2019/12/governo-de-sp-vai-ampliar-ensino-integral-para-664-escolas.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Ministro despeja TV Escola do MEC e encerra contrato com Associação Roquette Pinto Permanência de Weintraub faz mal ao Brasil, diz deputado de Comissão de Educação Instituições federais têm performance duas vezes melhor que particulares em avaliação do MEC Veja também ruf Compartilhar ruf: USP e Unicamp derrubam federais e dividem topo do ranking pela 1ª vez Ícone fechar USP e Unicamp derrubam federais e dividem topo do ranking pela 1ª vez escolha a escola Compartilhar escolha a escola: Saiba tudo sobre o novo ensino médio, que desafia o poder de decisão dos jovens Ícone fechar Saiba tudo sobre o novo ensino médio, que desafia o poder de decisão dos jovens Mais lidas em Educação Ver todas Declaração sobre peixe inteligente que foge de óleo aparece em vestibular no Ceará Bolsonaro defende cancelamento da TV Escola e diz que canal 'deseduca' Dicas e ferramentas para não espalhar 'fake news' Ministro despeja TV Escola e encerra contrato com associação, após polêmica com Olavo Instituições federais têm performance duas vezes melhor que particulares em avaliação do MEC Principais do dia Compartilhar Com bolsonaristas de volta, Eduardo desbanca Joice e volta à liderança do PSL Justiça suspendeu decisão do partido que punia deputados ligados a Bolsonaro 16.dez.2019 às 20h31 Compartilhar Cabral fecha delação com a PF após acordo ser rejeitado pela Procuradoria Acordo com ex-governador fluminense, preso desde 2016, tem oposição de Aras 16.dez.2019 às 19h33 Compartilhar Odebrecht anuncia troca no comando do grupo Mudança é um dos frutos da briga entre Emílio e Marcelo Odebrecht 16.dez.2019 às 19h30 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 253.063.183 Total de páginas visualizadas no site da Folha em novembro de 2019, segundo o Google Analytics Informação nov.2019 Visitantes únicos 39.928.682 Total de visitantes diferentes do site da Folha em novembro de 2019, segundo o Google Analytics Informação nov.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
