{"categorias":[""],"corpora":"Quando a internet faz mal\nEm julho deste ano, o Instagram, uma das redes sociais mais populares entre crianças e jovens, anunciou o fim da divulgação das curtidas nas fotos. Nesse modelo, o famoso \"like\" fica visível apenas para o administrador da conta, não permitindo que os seguidores vejam qual conteúdo foi mais ou menos curtido. Leia mais (12/12/2019 - 02h00)\nQuando a internet faz mal - 12/12/2019 - Educação - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar educação enem escolha a escola fuvest ruf base nacional curricular cotidiano compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Sua assinatura vale muito. ENTENDA Jornalismo que fiscaliza o poder público e veicula notícias úteis e inspiradoras. ASSINE A FOLHA Oferta especial R$ 1,90 no primeiro mês Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado previdência Calculadoras da Previdência folhainvest painel s.a. cifras & mpme imposto de renda Recall Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos painel das letras Escuta Aqui É coisa fina ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ciência Ambiente equilíbrio e saúde Saúde responde cannabis medicinal turismo especiais dias melhores top of mind 2019 Seminários Folha empreendedor social FIIS sãopaulo viaja sãopaulo o melhor de sãopaulo estradas o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi Origem Surf banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Descrição de chapéu Palavra Aberta Quando a internet faz mal Escola deve debater o uso excessivo da rede e os efeitos das redes sociais na vida dos alunos compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link 12.dez.2019 às 2h00 Ouvir o texto Diminuir fonte Aumentar fonte Em julho deste ano, o Instagram, uma das redes sociais mais populares entre crianças e jovens, anunciou o fim da divulgação das curtidas nas fotos. Nesse modelo, o famoso \"like\" fica visível apenas para o administrador da conta, não permitindo que os seguidores vejam qual conteúdo foi mais ou menos curtido. De acordo com a própria empresa, que testou a prática em alguns países (caso do Brasil), o objetivo é reduzir a pressão que os usuários sentem para conquistar muitos “likes” e, assim, propiciar mais espontaneidade às postagens, mitigando a sensação de competição entre as pessoas. A medida não foi implantada por aqui à toa: de acordo com o site de estatísticas Statista, somos o terceiro país em número de perfis na plataforma, com 72 milhões de contas ativas, perdendo apenas para Estados Unidos e Índia. Os dados são de outubro deste ano. Instagram revoluciona a indústria de restaurantes ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar A “pressão” a que o Instagram se refere é baseada principalmente na percepção de que a vida muitas vezes exibida ali, com cenas incríveis de lugares paradisíacos e pessoas que se encaixam em padrões de beleza, é uma vida editada, artificial e cheia de “filtros”. Em linhas gerais, a chance de alguém publicar uma selfie não muito favorável ou uma foto que mostre problemas de saúde ou de dinheiro é bem mais baixa do que a probabilidade de se postar imagens de viagens, festas e outros momentos especiais. Mesmo com essa consciência, é difícil escapar à glamourização que as redes sociais provocam. Levando em conta que passamos cada vez mais tempo nessas plataformas, a questão é, sim, bastante preocupante. A empresa de pesquisa GlobalWebIndex analisou neste ano dados de diversos países para estimar o tempo médio diário que cada pessoa dedica a sites ou aplicativos. Os brasileiros ficaram em segundo lugar no ranking, atrás apenas das Filipinas, ao alcançarem um total de 3 horas e 45 minutos conectados, o que demonstra um aumento de seis minutos em relação ao ano passado. Se as novas tecnologias propiciaram acesso a uma infinidade de conteúdos, também nos colocaram em contato com situações para os quais talvez não estivéssemos preparados emocionalmente. Isto pode ter consequências reais na vida de muitos usuários, especialmente no caso de adolescentes, que são mais suscetíveis a esse tipo de pressão por estarem em uma fase do desenvolvimento em que a aceitação, seja individual ou coletiva, torna-se um dilema. Em uma geração em que muitos consomem conteúdo de youtubers e até mesmo sonham em ser um, como lidar com a disparidade entre o que faz parte do mundo cotidiano e o que é uma realidade selecionada para ser exibida? As consequências do uso excessivo dessas plataformas são tema de pesquisas em diversas áreas. Um bom exemplo é o estudo da Royal Society for Public Health, entidade britânica sem fins lucrativos com mais de um século de existência, sobre como as mídias sociais afetam jovens com idade entre 14 e 24 anos. O levantamento mostrou que, apesar de reconhecerem a importância desses recursos, a maior parte desse público considera que as redes são nefastas para o seu bem-estar em questões como insatisfação com o corpo, sentimento de exclusão e ansiedade. Em outra perspectiva, a psicóloga e escritora Jean M. Twenge publicou dados que mostram, de acordo com suas investigações, que adolescentes que ficam no mínimo três horas por dia nessas plataformas são 35% mais vulneráveis à depressão do que aqueles que as usam durante uma hora diária. Twenge é autora do livro “iGen - Por que as crianças de hoje estão crescendo menos rebeldes, mais tolerantes, menos felizes e completamente despreparadas para vida adulta”. O efeito “viciante” de aplicativos, jogos e mídias sociais faz parte da vida de uma geração conectada e obviamente não pode ser ignorado pelas escolas. Crianças e jovens precisam compreender que, apesar de serem um lugar de possível aprendizado, inspiração e conexões, as redes podem ser um ambiente especialmente tóxico, em diversos níveis, que passam inclusive por cyberbullying e manifestações de ódio. Interações nocivas podem minar a autoestima e a autoconfiança, podendo causar isolamento, angústia e frustração, impactando a vida acadêmica e social dos estudantes. Ao considerar como papel da escola o desenvolvimento da comunicação e do pensamento crítico no contexto da cultura digital em que professores e alunos estão inseridos, a Base Nacional Comum Curricular (BNCC) permite que esse debate adentre o ambiente escolar. A discussão sobre cidadania digital passa pelo entendimento que os estudantes devem ter sobre os tipos de uso que fazem das redes, compreendendo que o consumo de conteúdo deve ser realizado com reflexões e análises sobre valores, representações e estereótipos. Atividades que relacionem redação, edição e interpretação de texto, em língua portuguesa, à edição de posts em redes sociais podem servir para introduzir as ideias de narrativa, autoria e perspectivas/vozes, fazendo com que os alunos percebam as consequências da seleção intencional de eventos como forma de se contar uma história. O uso educativo de recursos de edição de foto e vídeo, mostrando como aplicativos diversos trazem diferentes resultados em uma mesma imagem também é viável para mostrar como editar ou mesmo distorcer a realidade é algo fácil de se fazer. Uma boa proposta é sugerir à turma que publique nas redes, durante alguns dias, apenas conteúdos não editados, sem manipular fotos ou textos, para depois compará-los com os posts em que usam filtros e demais efeitos. Algo como \"meu fim de semana editado\" e \"meu fim de semana sem edição\", provocando assim uma reflexão de caráter prático. Um debate subsequente à essa atividade pode ser baseado em vídeos como “Are You Living an Insta Lie? Social Media Vs. Reality”, da entidade de combate ao bullying Ditch the Label, que mostra como as pessoas simulam uma vida irreal no Instagram. Outra possibilidade é apresentar, em sala de aula, perfis que tentam subverter esse mundo de ostentação, desconstruindo ideais de perfeição. É o caso de influenciadores que se dedicam a algumas causas, como combate a doenças mentais e padrões estéticos, incentivando a discussão em torno de transtornos psiquiátricos e questões como gordofobia. A cantora internacional e ícone adolescente Demi Lovato é um exemplo. Com quase 76 milhões de seguidores no Instagram, ela costuma usar suas postagens para falar de autoimagem. Já vlogger brasileiro PC Siqueira propõe reflexões parecidas, usando uma linguagem que se aproxima do universo desses jovens – como também faz a atriz Cleo Pires, que recentemente sofreu ataques virtuais por conta de seu corpo e passou a discutir o assunto em suas postagens. A própria Safernet, organização reconhecida por seu trabalho na garantia de um ambiente saudável na internet, também promove campanhas e publica cartilhas que focam na depressão e na prevenção do suicídio adolescente, e também podem ser trabalhadas pela escola. A interpretação crítica da realidade e a reflexão sobre um consumo consciente de conteúdo são habilidades imprescindíveis às gerações atuais, e é por essa razão que constam na BNCC de maneira transversal, podendo ser debatidas especialmente nas ciências humanas. Ao incentivar o foco em informações e perfis relevantes, debatendo o sentido dos “likes”, a escola cumpre uma de suas principais missões: a de formar cidadãos responsáveis para viver em uma sociedade conectada. Mariana Mandelli Coordenadora de comunicação do Instituto Palavra Aberta Isabella Galante colaboradora do Instituto Palavra Aberta compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados educação enem jornalismo MEC mídia Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/educacao/2019/12/quando-a-internet-faz-mal.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Weintraub reafirma que federais são centros de drogas e refletem uso desenfreado Bancada Ativista entra com ação contra Doria por pintar escolas de azul e amarelo Universidades devem garantir diploma digital até o final de 2021 Veja também ruf Compartilhar ruf: USP e Unicamp derrubam federais e dividem topo do ranking pela 1ª vez Ícone fechar USP e Unicamp derrubam federais e dividem topo do ranking pela 1ª vez escolha a escola Compartilhar escolha a escola: Saiba tudo sobre o novo ensino médio, que desafia o poder de decisão dos jovens Ícone fechar Saiba tudo sobre o novo ensino médio, que desafia o poder de decisão dos jovens Mais lidas em Educação Ver todas Declaração sobre peixe inteligente que foge de óleo aparece em vestibular no Ceará Bolsonaro defende cancelamento da TV Escola e diz que canal 'deseduca' Dicas e ferramentas para não espalhar 'fake news' Ministro despeja TV Escola e encerra contrato com associação, após polêmica com Olavo Instituições federais têm performance duas vezes melhor que particulares em avaliação do MEC Principais do dia Compartilhar Com bolsonaristas de volta, Eduardo desbanca Joice e volta à liderança do PSL Justiça suspendeu decisão do partido que punia deputados ligados a Bolsonaro 16.dez.2019 às 20h31 Compartilhar Cabral fecha delação com a PF após acordo ser rejeitado pela Procuradoria Acordo com ex-governador fluminense, preso desde 2016, tem oposição de Aras 16.dez.2019 às 19h33 Compartilhar Odebrecht anuncia troca no comando do grupo Mudança é um dos frutos da briga entre Emílio e Marcelo Odebrecht 16.dez.2019 às 19h30 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 253.063.183 Total de páginas visualizadas no site da Folha em novembro de 2019, segundo o Google Analytics Informação nov.2019 Visitantes únicos 39.928.682 Total de visitantes diferentes do site da Folha em novembro de 2019, segundo o Google Analytics Informação nov.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
