{"categorias":[""],"corpora":"'Venderia um rim por boneco do Baby Yoda': a febre por trás do novo personagem de Star Wars\n\"Eu quero tanto um brinquedo Baby Yoda que venderia até um rim\", brinca a fã de Star Wars e a influenciadora do Instagram Jessica Allsop, 26. Leia mais (12/12/2019 - 09h00)\nF5 - Nerdices - 'Venderia um rim por boneco do Baby Yoda': a febre por trás do novo personagem de Star Wars - 12/12/2019 Pular para o conteúdo [1] Pular para o menu [2] Busca [3] Folha de S. Paulo Opinião Politica Mundo Economia Cotidiano Esporte Cultura F5 TV Folha Classificados Assine a Folha Exibir o menu O site de entretenimento da Folha F5: Tudo sobre o mundo das celebridades e outras curiosidades Curtir Seguir Seguir Curtir Seguir Buscar no F5 Buscar Celebridades Carnaval Televisão A Fazenda 11 BBB20 Novelas Telepadi Astrologia Horóscopo Nerdices Comic Con Música Cinema e Séries Diversão Estilo e Beleza SPFW Viva Bem Bichos Fofices Você viu? Prêmio F5 colunistas Aventura na cozinha Bate-Papo na Web Biblioteca da Vivi Bom de Garfo Colo de Mãe De Faixa a Coroa Maria Cecília Prado Mariliz Pereira Jorge Tony Goes Zapping - Padi blogs Bom pra Cachorro Do Meu Folhetim Enfim sós Gatices X de Sexo Top 5 Fotos últimas notícias Nerdices 'Venderia um rim por boneco do Baby Yoda': a febre por trás do novo personagem de Star Wars Jessica Allsop afirma ter varrido a internet em busca de produtos ligados à nova série de Star Wars - Arquivo pessoal Ícone fechar Copiar link Imprimir > Comunicar erros RECEBA AS NOTÍCIAS DO F5 12.dez.2019 às 9h00 Atualizado: 12.dez.2019 às 16h25 Descrição de chapéu Mary-Ann Russon \"Eu quero tanto um brinquedo Baby Yoda que venderia até um rim\", brinca a fã de Star Wars e a influenciadora do Instagram Jessica Allsop, 26. Ela se apaixonou pelo personagem The Child (A Criança) — carinhosamente conhecido como Baby Yoda (ou Bebê Yoda em português) nas redes sociais — assim que assistiu ao primeiro episódio da série The Mandalorian, da plataforma de streaming Disney+. A influenciadora varreu a internet em busca de produtos inspirados na série ligada ao universo da franquia Star Wars, mas sem sucesso. Leia mais Amigos e filhas de Silvio Santos contam como é o homem por trás do comunicador A Fazenda 11 termina com pior audiência da história, polêmicas e acusações de manipulação A Fazenda 11: Diego, Hariany e Lucas são os finalistas do reality show Para a surpresa de muitos, a Disney demorou a oferecer mercadorias ligadas à atração, esperando até esta semana — um mês após o lançamento do programa — para revelar sua gama de vinil e brinquedos infantis de pelúcia. Baby Yoda ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Desde que o programa foi lançado em 12 de novembro nos EUA, no novo serviço de streaming da Disney, o personagem Baby Yoda se tornou viral, e não apenas nos Estados Unidos, um dos poucos países em que você pode assistir oficialmente ao programa por enquanto. O personagem inspirou milhares de memes em que os fãs discutem o quão fofo é o personagem e especulam sobre o que acontecerá na série. Perda de oportunidade? Os produtos só estarão disponíveis em meados do ano que vem, perdendo o frenesi da demanda durante o período crucial das compras de Natal. Mas isso não impede as pessoas de encomendarem maciçamente os brinquedos. A varejista britânica Zavvi, que começou a vender os brinquedos na quarta-feira, diz que o Baby Yoda já é um de seus produtos mais vendidos, \"centenas\" já na primeira hora. De acordo com Richard Gottlieb, chefe da consultoria Global Toy Experts, a estratégia da Disney com o Baby Yoda terá um grande impacto na indústria de brinquedos. \"É uma pena. Do lado dos produtos de consumo, há uma receita perdida enorme para a Disney, os licenciados e os varejistas, e muita emoção perdida\", diz ele. Normalmente, são necessários nove meses para que um brinquedo inspirado em um filme ou programa de TV seja produzido, desde o início da ideia até chegar às prateleiras. E pode levar até 15 meses se o brinquedo estiver sendo preparado para lançamento de Natal. Para produzir um novo produto de brinquedo, os acordos de licenciamento precisam ser acertados, os projetos, ser aprovados e os engenheiros, criar moldes de injeção para fabricar os brinquedos em plástico nas fábricas da China. O produto precisa ser fabricado e entregue na China para varejistas em todo o mundo. Portanto, não há como a Disney acordar de repente com o hype em torno do Baby Yoda em novembro, diz Gottlieb. Os planos para o brinquedo estavam em andamento desde 2018, pelo menos, afirma. Estratégia calculada John Baulch, editor da revista comercial Toy World, concorda, dizendo que adiar o lançamento foi intencional por parte da Disney. \"A Disney saberia que eles tiveram um ataque de surpresa com ao Baby Yoda\", diz ele. \"Mas o diretor de Mandalorian, Jon Favreau, insistiu bastante em que ele quisesse que o conteúdo da série estivesse à frente, e não a mercadoria. Nesse caso, o diretor venceu a discussão.\" Alexander Westwood, 19, ator de TV e cinema de Birmingham, no norte da Inglaterra, acha que a Disney também pode estar tentando evitar que os brinquedos se tornem \"spoilers\" da série. No Reino Unido, as pessoas não poderão assistir oficialmente ao The Mandalorian até o lançamento do serviço de streaming Disney+ no final de março de 2020. E enquanto alguns encontrarão soluções alternativas, como a pirataria, muitos outros terão que esperar, deixando-os em risco de encontrar sem querer detalhes da trama e do personagem. Star Wars: A Ascensão de Skywalker ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar \"Eu entendo completamente a decisão da Disney de não comercializar Baby Yoda como um brinquedo até que o Disney+ esteja disponível em mais países\", disse Westwood à BBC. \"Muitas empresas de brinquedos hoje em dia, como a linha Marvel da Lego, estragam possíveis cenas e possibilidades. Então para mim isso faz sentido.\" Gottlieb concorda, dizendo que a decisão da Disney significa que os fãs de Star Wars terão uma surpresa autêntica pela primeira vez, numa época em que fotos vazadas de produtos muitas vezes estragam as atrações meses antes da estreia. \"É incrível que hoje em dia eles tenham conseguido manter isso em segredo\", diz ele. \"A intenção deles não era apenas estimular a série The Mandalorian, mas realmente todo o lançamento do Disney+, e isso criou um burburinho\". Ele diz que essa situação mostra que diferentes indústrias não estão mais em seus próprios nichos. Brinquedos, entretenimento, propriedade intelectual e streaming de vídeo têm o poder de se afetar, e isso provavelmente terá um grande impacto na indústria de brinquedos no futuro. \"Foi uma decisão boa ou ruim da parte da Disney? Teremos que esperar até junho de 2020 para ver\". BBC News Brasil Final do conteúdo Ícone fechar Copiar link Imprimir > Comunicar erros Envie sua notícia Erramos? Comentários Ver todos os comentários Comentar esta reportagem Termos e condições gostou? leia também Quadrinhos de Star Wars chegam ao fim em novembro Dia de Star Wars: De montagem de armadura na serra do Rio às lutas de sabre no Ibirapuera Fantasia de Darth Vader pode render quase R$ 8 milhões em leilão Previsões diárias Áries Áries Touro Touro Gêmeos Gêmeos Câncer Câncer Leão Leão Virgem Virgem Libra Libra Escorpião Escorpião Sagitário Sagitário Capricórnio Capricórnio Aquário Aquário Peixes Peixes Página do F5 no Facebook Mais lidas MasterChef: A Revanche perde fôlego e chega ao fim com a pior audiência de todas as temporadas Faustão se muda para tríplex com dez banheiros e 20 vagas de garagem; veja fotos Tony Goes: No fundo, especial de Natal do Porta dos Fundos é terrivelmente cristão Reação de Miss Nigéria após vitória de jamaicana no Miss Mundo viraliza Marcelo Adnet desfilará na Sapucaí fantasiado de Jair Bolsonaro VOLTAR AO TOPO Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br)."}
{"categorias":[""],"corpora":"Aviso\nO colunista está em férias. ? Leia mais (12/11/2019 - 02h00)\nAviso - 11/12/2019 - Henrique Gomes - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar colunas e blogs opinião compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Sua assinatura vale muito. ENTENDA Jornalismo que fiscaliza o poder público e veicula notícias úteis e inspiradoras. ASSINE A FOLHA Oferta especial R$ 1,90 no primeiro mês Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado previdência Calculadoras da Previdência folhainvest painel s.a. cifras & mpme imposto de renda Recall Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos painel das letras Escuta Aqui É coisa fina ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ciência Ambiente equilíbrio e saúde Saúde responde cannabis medicinal turismo especiais dias melhores top of mind 2019 Seminários Folha empreendedor social FIIS sãopaulo viaja sãopaulo o melhor de sãopaulo estradas o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi Origem Surf banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Henrique Gomes Aviso compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link 11.dez.2019 às 2h00 Ouvir o texto Diminuir fonte Aumentar fonte O colunista está em férias. Henrique Gomes Físico, é doutor em gravidade quântica e doutorando em filosofia na Universidade Cambridge. compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Veja outros artigos desse colunista Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/colunas/henrique-gomes/2019/12/aviso.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Aviso Conheça 5 roteiros para uma viagem perfeita ao Peru Enfermagem busca reconhecimento como alicerce do sistema de saúde O mundo mudou, o consumo de tabaco, também Saiba se planejar financeiramente para uma vida longa Valorizar a marca ao colocar combustível reduz problemas com o carro parar Mais lidas em Colunistas Ver todas Painel S.A.Fracassa nova tentativa de greve de caminhoneiros PVCFlamengo tem desafio árabe antes da final da década Luiz Felipe PondéA revolução cultural cristã Mônica BergamoJustiça suspende bônus natalino de R$ 10 milhões a servidores da Alesp Bruno BoghossianAo desmentir suas próprias frases, Bolsonaro dá aula de manipulação Principais do dia Compartilhar Com bolsonaristas de volta, Eduardo desbanca Joice e volta à liderança do PSL Justiça suspendeu decisão do partido que punia deputados ligados a Bolsonaro 16.dez.2019 às 20h31 Compartilhar Cabral fecha delação com a PF após acordo ser rejeitado pela Procuradoria Acordo com ex-governador fluminense, preso desde 2016, tem oposição de Aras 16.dez.2019 às 19h33 Compartilhar Odebrecht anuncia troca no comando do grupo Mudança é um dos frutos da briga entre Emílio e Marcelo Odebrecht 16.dez.2019 às 19h30 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 253.063.183 Total de páginas visualizadas no site da Folha em novembro de 2019, segundo o Google Analytics Informação nov.2019 Visitantes únicos 39.928.682 Total de visitantes diferentes do site da Folha em novembro de 2019, segundo o Google Analytics Informação nov.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
