{"categorias":[""],"corpora":"Com plenário esvaziado, COP-25 chega a acordo sobre redução de emissões\nA comunidade internacional alcançou, neste domingo (15), um acordo mínimo para redução de emissões na COP-25, realizada em Madri. A conclusão da última reunião, prevista para sexta-feira (13), aconteceu neste domingo (15), fazendo desta a mais longa Conferência das Partes da história. Leia mais (12/15/2019 - 09h47)\nCom plenário esvaziado, COP-25 chega a acordo sobre redução de emissões - 15/12/2019 - Ambiente - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar ambiente ciência crise da água amazônia sob bolsonaro crise do clima compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Sua assinatura vale muito. ENTENDA Jornalismo que fiscaliza o poder público e veicula notícias úteis e inspiradoras. ASSINE A FOLHA Oferta especial R$ 1,90 no primeiro mês Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado previdência Calculadoras da Previdência folhainvest painel s.a. cifras & mpme imposto de renda Recall Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos painel das letras Escuta Aqui É coisa fina ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ciência Ambiente equilíbrio e saúde Saúde responde cannabis medicinal turismo especiais dias melhores top of mind 2019 Seminários Folha empreendedor social FIIS sãopaulo viaja sãopaulo o melhor de sãopaulo estradas o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi Origem Surf banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Com plenário esvaziado, COP-25 chega a acordo sobre redução de emissões Após dois dias, negociações finais foram concluídas na manhã deste domingo (15) compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link 15.dez.2019 às 9h47 Atualizado: 15.dez.2019 às 14h27 Ouvir o texto Diminuir fonte Aumentar fonte Madri e São Paulo | AFP A comunidade internacional alcançou, neste domingo (15), um acordo mínimo para redução de emissões na COP-25, realizada em Madri. A conclusão da última reunião, prevista para sexta-feira (13), aconteceu neste domingo (15), fazendo desta a mais longa Conferência das Partes da história. Da esquerda para a direita, Fabio Mendes Marzano e Leonardo Cleaver, representantes da delegação brasileira na plenária final da COP-25 - Oscar del Pozo/AFP Após duas semanas de negociações, a conferência da ONU, com participação de quase 200 países, concordou em pedir aos países que aumentem suas metas para reduzir as emissões de gases de efeito estufa em 2020. Mas os representantes dos países envolvidos parecem não ter conseguido colocar em prática \"a hora de agir\", lema da conferência. Um dos importantes pontos práticos do Acordo de Paris, o artigo 6, que regulamenta o mercado de carbono, foi considerado um fracasso. Sem decisão, o tema foi adiado para o ano que vem. O Brasil, agora acompanhado pela Austrália, defende que os governos não devem ajustar suas metas nacionais de redução de emissões, descontando da prestação de contas nacional os créditos de carbono que forem vendidos a outros países. Isso permitiria uma contagem dupla —pelo país que realizou a redução da emissão e pelo país que comprou o crédito gerado por ela. E isso, de acordo com os presentes, inviabiliza o Acordo de Paris, mostrando resultados maiores do que os verdadeiros na redução de emissões. Greve global pelo clima ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Carolina Schmidt, ministra do meio ambiente no Chile e presidente da Conferência, considerou que havia possibilidades de chegar a um acordo sobre o texto. \"O artigo 6 teria contribuído muito, é uma pena que não tenhamos chegado a um acordo\", disse. Os representantes da delegação brasileira disseram estar decepcionados com a falta de um acordo sobre o tema, mas \"preferiram ver o copo meio cheio\" com a perspectiva de continuar negociando. O Brasil se opôs a dois parágrafos do documento final que tratam da relação de solos e oceanos com as mudanças climáticas, com objetivo de fortalecer estudos sobre o tema. Com a pressão de Chile, Rússia, Austrália, União Europeia, Tuvalu e Belize, entre outros participantes, o país concordou em manter os parágrafos. Diretor do Instituto de Desarrollo Sostenible y Relaciones Internacionales (IDDRI), uma organização de pesquisas ambientais sediada em Paris, Sébastien Treyer disse à AFP que a comunidade internacional está fragmentada. \"A construção de alianças entre atores de diferentes pesos será uma condição chave para o sucesso da COP-26\", afirmou. A próxima sede do encontro é Glasgow. A reunião terá a responsabilidade de apresentar consenso sobre esse e outros temas. A ativista sueca Greta Thunberg disse neste sábado (14) em uma rede social que a ciência é clara, mas que foi ignorada nas discussões. compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados mudança climática onu Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/ambiente/2019/12/com-plenario-esvaziado-cop-25-chega-a-acordo-sobre-reducao-de-emissoes.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Risco de fracasso em acordo do clima leva a protestos na COP Clima é o que mais preocupa jovens no mundo; no Brasil, corrupção é a maior questão Mulher atirando com fuzil em vídeo não é Greta, mas engenheira sueca Veja também Crise do Clima Compartilhar Crise do Clima: Erosão come praias e até casas inteiras; obras tentam conter as ressacas frequentes Ícone fechar Erosão come praias e até casas inteiras; obras tentam conter as ressacas frequentes Compartilhar : Após Fundo Amazônia, país pode perder bilhões sem ação ambiental Ícone fechar Após Fundo Amazônia, país pode perder bilhões sem ação ambiental Mais lidas em Ambiente Ver todas Após obstrução brasileira, Cúpula do Clima fracassa e adia decisões Desmatamento no cerrado se mantém alto e cresce 15% em áreas protegidas Casos que verificamos: O 'navio venezuelano' era na verdade português Declarações antiambientalistas de políticos aceleram desmatamento, diz estudo Estudo do Inpe indica que óleo que atinge litoral brasileiro veio do mar da África Principais do dia Compartilhar Com bolsonaristas de volta, Eduardo desbanca Joice e volta à liderança do PSL Justiça suspendeu decisão do partido que punia deputados ligados a Bolsonaro 16.dez.2019 às 20h31 Compartilhar Cabral fecha delação com a PF após acordo ser rejeitado pela Procuradoria Acordo com ex-governador fluminense, preso desde 2016, tem oposição de Aras 16.dez.2019 às 19h33 Compartilhar Odebrecht anuncia troca no comando do grupo Mudança é um dos frutos da briga entre Emílio e Marcelo Odebrecht 16.dez.2019 às 19h30 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 253.063.183 Total de páginas visualizadas no site da Folha em novembro de 2019, segundo o Google Analytics Informação nov.2019 Visitantes únicos 39.928.682 Total de visitantes diferentes do site da Folha em novembro de 2019, segundo o Google Analytics Informação nov.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
