{"categorias":[""],"corpora":"Como fazer o queijo quente perfeito\nVou aproveitar que é segunda-feira para dar uma receita sem carne, bastante simples. Escolhi o queijo quente porque fiquei surpreso com a reação do pessoal que viu a foto do sanduíche no meu Instagram. \"Qual a receita?\" \"O que é a iguaria?\". Iguaria? Velho, é só um queijo quente. De certa forma não é só [...] ... Leia post completo no blog Leia mais (12/16/2019 - 10h58)\nComo fazer o queijo quente perfeito – Cozinha Bruta Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Cozinha Bruta Comida de verdade, receitas e papo sobre gastronomia com humor (bom e mau) Marcos Nogueira Perfil do blogueiro Ícone fechar Marcos Nogueira é jornalista profissional e cozinheiro amador. O blog aborda a gastronomia de forma crítica e original Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre perfil do blogueiro no Facebook Link externo, abre perfil do blogueiro no Twitter Link externo, abre perfil do blogueiro no Instagram Link externo, abre página RSS do blog Ícone RSS Home crônica comer fora beber receita Sem categoria agenda Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 16.dez.2019 às 10h58 Como fazer o queijo quente perfeito Ícone mais opções Ícone fechar Copiar link Queijo quente feito na frigideira com manteiga (foto: Marcos Nogueira) Marcos Nogueira Vou aproveitar que é segunda-feira para dar uma receita sem carne, bastante simples. Escolhi o queijo quente porque fiquei surpreso com a reação do pessoal que viu a foto do sanduíche no meu Instagram. “Qual a receita?” “O que é a iguaria?”. Iguaria? Velho, é só um queijo quente. De certa forma não é só um queijo quente. Com todo o respeito pela chapa de padaria, pelo tostex e pela sanduicheira elétrica, há um método para preparar o melhor queijo quente possível. Nada de outro mundo. É como os americanos fazem o que eles chamam de grilled cheese –sanduba feito na frigideira, com manteiga para dourar os dois lados de cada fatia de pão. Você vai precisar de: Bom pão e bom queijo: óbvio, porém não custa frisar. O queijo deve derreter legal e ser saboroso. Queijo prato e mussarela quebram o galho, mas são insípidos. Minas frescal, gorgonzola e serra da Canastra não derretem direito. Eu usei um ementhal suíço, ficou fantástico. Uma solução pode ser misturar mais de um tipo de queijo. Por exemplo, mussarela (pela elasticidade) e meia-cura (pelo sabor). Quanto ao pão, você deve levar em conta que o queijo vai derreter dentro do sanduíche, então não dá para ser um tijolaço cascudo. Além disso, as fatias devem ser uniformes. Fica difícil escapar do pão de forma –use o melhor que encontrar. Eu tentei fazer com brioche. Bom, mas a manteiga do pão se misturou à manteiga da frigideira e ao óleo do queijo. Gorduroso além da conta. Manteiga: é o ingrediente extra, essencial para fazer uma casquinha dourada no pão. Não use margarina. Nem em sonho. Frigideira: nem precisa ser de ferro. Aposto que você tem uma em casa. Paciência: demora um pouquinho mais do que a sanduicheira. Você aguenta esperar, eu aposto. Aqueça a frigideira em fogo mínimo. Passe manteiga nas duas fatias de pão e coloque-as na frigideira, manteiga para baixo. Passe manteiga na face do pão que está para cima –ela vai derreter, o que é bom. Quando o pão estiver tostado, vire as fatias. Coloque o queijo sobre a parte tostada do pão e feche o sanduíche, deixando a parte crua para fora. Toste o exterior do sanduíche, um lado por vez, pressionando cum uma espátula. Sirva quando estiver todo dourado. Você pode incrementar este sanduíche com: presunto, rosbife, tomate, cebola, azeitona. Não exagere no recheio porque ele não deve escapar para fora do pão –se o queijo cai na frigideira e queima, é uma lambança. (Siga e curta a Cozinha Bruta nas redes sociais. Acompanhe os posts do Instagram, do Facebook e do Twitter.) Envie sua notícia Erramos? Busca Busca no blog Mais lidas A vida é curta demais para comer bife bem passado É impossível se acostumar a comer cocô Como bombar na internet: mate, frite e coma um pombo Jesus gay me devolveu a alegria no Natal Os idiotas úteis da gastronomia Tags restaurantes pizza hambúrguer churrasco restaurante natal restaurantes de são paulo receita vegano feijoada ceia veganismo burger comida vegetariana cerveja vegetarianismo comida brasileira ceia de natal carne picanha Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress"}
