{"categorias":[""],"corpora":"Cobrado por preço de energia, Bolsonaro diz que agências reguladoras atrapalham negociações\nCobrado por um apoiador na porta do Palácio da Alvorada sobre o preço da energia elétrica no país, o presidente Jair Bolsonaro (sem partido) culpou as agências reguladoras. Segundo ele, os órgãos atrapalham as negociações e, sem citar nomes, disse que algumas agências conseguem até paralisar ministérios. Leia mais (12/16/2019 - 12h53)\nCobrado por preço de energia, Bolsonaro diz que agências reguladoras atrapalham negociações - 16/12/2019 - Mercado - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar mercado guia da nova previdência teto de gastos em debate mercado financeiro cifras & tec mpme compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Sua assinatura vale muito. ENTENDA Jornalismo que fiscaliza o poder público e veicula notícias úteis e inspiradoras. ASSINE A FOLHA Oferta especial R$ 1,90 no primeiro mês Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado previdência Calculadoras da Previdência folhainvest painel s.a. cifras & mpme imposto de renda Recall Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos painel das letras Escuta Aqui É coisa fina ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ciência Ambiente equilíbrio e saúde Saúde responde cannabis medicinal turismo especiais dias melhores top of mind 2019 Seminários Folha empreendedor social FIIS sãopaulo viaja sãopaulo o melhor de sãopaulo estradas o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi Origem Surf banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Descrição de chapéu Governo Bolsonaro Cobrado por preço de energia, Bolsonaro diz que agências reguladoras atrapalham negociações Segundo o presidente, algumas agências conseguem até 'paralisar ministérios' compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link 16.dez.2019 às 12h53 Ouvir o texto Diminuir fonte Aumentar fonte Talita Fernandes Brasília Cobrado por um apoiador na porta do Palácio da Alvorada sobre o preço da energia elétrica no país, o presidente Jair Bolsonaro (sem partido) culpou as agências reguladoras. Segundo ele, os órgãos atrapalham as negociações e, sem citar nomes, disse que algumas agências conseguem até paralisar ministérios. \"Contratos antigos eu não posso rever. Se eu interferir no contrato, outras pessoas que iam investir no Brasil não vêm mais. O preço da energia também é a agência que decide. A agência é autônoma\", afirmou ao sair de casa nesta segunda-feira (16). A resposta foi dada depois de um apoiador que o esperava na porta do Alvorada e disse estar incomodado com a Energisa, empresa que opera nos estados de Minas Gerais, Sergipe, Paraíba, Rio de Janeiro, Mato Grosso, Mato Grosso do Sul, Tocantins, São Paulo e Paraná. Jair Bolsonaro durante cerimônia do dia do Marinheiro, no grupamento dos Fuzileiros Navais em Brasília - Pedro Ladeira - 13.dez.19/Folhapress O presidente voltou a falar sobre o assunto para a transmissão ao vivo que estava sendo feita em suas redes sociais no momento de sua saída do Alvorada. \"Pessoal, a gente sabe que tem muita coisa errada no Brasil. Eu não posso perder o humor por não conseguir resolver muita coisa. Muita coisa, quem define são as agências, que são autônomas, são independentes e muitas coisas de seus interesses têm mandatos. As agências que decidem. É do jogo e para o bem para o mal elas estão aí. Foram criadas no governo FHC. Dei minha opinião na época do que seria\", disse. \"Tem agência que tem poder de travar ministério. É o jogo do poder em Brasília. Sabia que era assim. Não é fácil. Não é porque eu estou com bom humor aqui que eu estou ignorando os problemas do Brasil. Eu não vou perder o sono por causa disso. Eu vou fazer o possível para tentar mudar\", disse. Sistema de bandeiras tarifárias da conta de luz ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Questionado por jornalistas ao final de sua fala sobre o papel das agências, Bolsonaro negou ter feito críticas aos órgãos de regulação e afirmou ter dito apenas \"a verdade\". \"Não, não critiquei não. Eu falei a verdade, que tem autonomia. É a realidade, elas têm autonomia. Eu não critiquei. Não me bota na minha conta não. Quando acabar o mandato dos dirigentes [das agências] a gente pode mandar o nome para o Senado ver se aprova. Tem agência que atrapalha um pouco, que complica a negociação. Mas tudo bem, não estou reclamando não. É regra do jogo.\" Bolsonaro comentou ainda a alta do preço da carne e culpou a entressafra. \"Subiu por causa da entressafra, na entressafra sobe. Temos que fazer comércio com o mundo. Se não fizermos negócio com o mundo a gente quebra. Vai quebrar o Brasil também\", disse. A carne bovina teve escalada no Brasil devido ao apetite do mercado chinês pela compra do produto. compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados Jair Bolsonaro Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/mercado/2019/12/cobrado-por-preco-de-energia-bolsonaro-diz-que-agencias-reguladoras-atrapalham-negociacoes.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Casos que verificamos: A foto de uma obra do governo Lula na BR-163 que foi usada para elogiar Bolsonaro Falta de foco, erros técnicos e excessos comprometem reforma do Estado Governo deixa reformas para 2020 e enfrentará calendário mais apertado Veja também guia da nova previdência Compartilhar guia da nova previdência: Guia explica como reforma da Previdência afeta o trabalhador Ícone fechar Guia explica como reforma da Previdência afeta o trabalhador Professores Compartilhar Professores: Veja como fica a aposentadoria do professor federal Ícone fechar Veja como fica a aposentadoria do professor federal Conheça 5 roteiros para uma viagem perfeita ao Peru Enfermagem busca reconhecimento como alicerce do sistema de saúde O mundo mudou, o consumo de tabaco, também Saiba se planejar financeiramente para uma vida longa Valorizar a marca ao colocar combustível reduz problemas com o carro parar Mais lidas em Mercado Ver todas SP ganha primeiro aeroporto privado do país voltado à aviação executiva 'Vamos acabar não distinguindo mais segunda de domingo', diz Maria Cristina Peduzzi Odebrecht anuncia troca no comando do grupo Boeing suspende produção do 737 MAX Governo quer excluir afastamento do cálculo das aposentadorias do INSS Principais do dia Compartilhar Com bolsonaristas de volta, Eduardo desbanca Joice e volta à liderança do PSL Justiça suspendeu decisão do partido que punia deputados ligados a Bolsonaro 16.dez.2019 às 20h31 Compartilhar Cabral fecha delação com a PF após acordo ser rejeitado pela Procuradoria Acordo com ex-governador fluminense, preso desde 2016, tem oposição de Aras 16.dez.2019 às 19h33 Compartilhar Odebrecht anuncia troca no comando do grupo Mudança é um dos frutos da briga entre Emílio e Marcelo Odebrecht 16.dez.2019 às 19h30 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 253.063.183 Total de páginas visualizadas no site da Folha em novembro de 2019, segundo o Google Analytics Informação nov.2019 Visitantes únicos 39.928.682 Total de visitantes diferentes do site da Folha em novembro de 2019, segundo o Google Analytics Informação nov.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
