{"categorias":[""],"corpora":"Nas horas de desespero eu conversava com um livro, diz Thalma de Freitas\nTem certas coisas que a gente não vai conseguir explicar com palavras, quanto mais de um jeito lógico. Em tantas discussões, as pessoas falam e não sabem escutar e se entender. E ao mesmo tempo, eu tenho o compromisso de falar. Leia mais (12/15/2019 - 02h00)\nNas horas de desespero eu conversava com um livro, diz Thalma de Freitas - 15/12/2019 - Ilustríssima - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar ilustríssima clube de leitura folha cartuns capas ilustríssima conversa compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Sua assinatura vale muito. ENTENDA Jornalismo que fiscaliza o poder público e veicula notícias úteis e inspiradoras. ASSINE A FOLHA Oferta especial R$ 1,90 no primeiro mês Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado previdência Calculadoras da Previdência folhainvest painel s.a. cifras & mpme imposto de renda Recall Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos painel das letras Escuta Aqui É coisa fina ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ciência Ambiente equilíbrio e saúde Saúde responde cannabis medicinal turismo especiais dias melhores top of mind 2019 Seminários Folha empreendedor social FIIS sãopaulo viaja sãopaulo o melhor de sãopaulo estradas o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi Origem Surf banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Descrição de chapéu Memorabilia Nas horas de desespero eu conversava com um livro, diz Thalma de Freitas Atriz e cantora indicada ao Grammy, ela conta sobre a obra que ensina a 'despertar o verdadeiro eu' compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link 15.dez.2019 às 2h00 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Thalma de Freitas Tem certas coisas que a gente não vai conseguir explicar com palavras, quanto mais de um jeito lógico. Em tantas discussões, as pessoas falam e não sabem escutar e se entender. E ao mesmo tempo, eu tenho o compromisso de falar. As pessoas não reconhecem meu rosto, elas reconhecem minha voz. Mesmo depois de 18 anos de Rede Globo, que é a máquina de lavagem cerebral da cultura em que a gente nasceu, ainda assim se lembram mais da minha voz. Eu me sinto com um compromisso místico com ela. Sou bem do misticismo. Frequentava uma livraria esotérica cult chamada Pororoca, em Ipanema. Comprava lá meus tarôs, meus incensos, quando queria pesquisar alguma coisa, era lá que eu ia. Sempre escolhi livros com minha intuição. Não achava com os olhos, mas com o corpo do nariz para baixo, passando o dedo na estante. E nunca errei. Tenho fé na sintonia do nosso corpo com o universo. A atriz e cantora Thalma de Freitas ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Assim foi com “Um Curso em Milagres” (1976), que estava guardado numa estante lá no alto. O livreiro, Álvaro Pinto, não estava afim de subir para buscar para mim. Fui eu mesma lá em cima, catei e abri. Não lembro as palavras exatas, mas começava mais ou menos assim: “Esse é um curso em milagres. Ele é obrigatório. Quando você vai fazer o curso, é com você.” E os pelos da minha nuca iam arrepiando, tudo do cóccix até o pescoço. Termina dizendo algo como: “Nada real é ameaçador e nada irreal existe”. Meu queixo foi no chão. Lembro que era um livro caro, uns R$ 400 na época, mas levei para casa. “Um Curso em Milagres” foi escrito por um casal de amigos, e é uma psicografia de Cristo: a mulher [Helen Shucman] começou a receber as palavras e ditava para o amigo [William Thetford] escrever. Então na leitura você está basicamente conversando com Cristo, em pessoa, nos nossos dias. Eu digo que é a segunda vinda d’Ele. E era óbvio que ele não ia voltar do mesmo jeito. Ele não pertence a esta Terra, o que veio fazer aqui da primeira vez foi tipo uma tese de doutorado. Sempre fui tocada pelo espiritualismo, mas nunca gostei da ideia de ter uma religião. Nenhuma me apetecia, porque gostava de todas. Sou louca pelo livro do Gênesis, é uma coisa que pira meu cabeção. Agora eu sou do candomblé, mas é muito recente. O que amo é justamente que não tem um livro. É a tradição oral, é a pessoa na espiritualidade dela fazendo parte de uma egrégora. Raízes da cultura afro-brasileira, por Maria Daniel Balcazar ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Os deuses estão chamando seus filhos de volta para perto deles, porque vamos precisar nos religar a eles de verdade —não como business nem como política— para sobreviver como espécie. A gente precisa lembrar de onde veio para conseguir voltar para casa. Quem está evoluindo hoje são as máquinas, não nós. Esse livro serve para isso. É um curso de 365 dias, com exercícios, que basicamente serve para despertar o verdadeiro eu na pessoa. Sintonizar seu corpo e alma com o derradeiro Espírito Santo. É um livro profundamente cristão, mas não é ligado à Igreja Católica. As pessoas costumavam ler escondido, com a capa tapada para os outros não saberem. Eu levei uns cinco anos para deixar de ter medo dele. Tinha reações horríveis, ojeriza, achava que era uma balela. Mas uma comichão sempre me trazia de volta para ele. Aí lia um capítulo, acabava dormindo três horas no meio do dia. Isso foi no início dos anos 2000. Já fazia novela, mas tinha épocas com muito tempo livre. Minha vida social era aberta, e a particular, muito fechada. Era uma eremita-celebridade. Podia passar três meses em casa quando estava em férias. E, principalmente nos meus picos de depressão, me enfiava nos livros. Depois que eu quebrei o gelo com “Um Curso em Milagres”, ele passou a ser um livro com que eu conversava. Em especial em momentos de desespero. Quando precisava ouvir alguma coisa, abria em qualquer página, e ele sempre me dava a resposta ao que eu estava perguntando. Eu nunca tive emprego regular na vida, só na Rede Globo, para ser talento estratégico. Por ser tão dependente de as pessoas gostarem do que eu faço para poder trabalhar, era minha obrigação fazer coisas que tivessem valor para a humanidade. E o que presta são coisas filosófica e espiritualmente interessantes. Que inspirem as pessoas em um nível parassimpático. Esse livro fortalece a minha fé na fé em si. Quando você aceita que é uma psicografia de Cristo, pronto, de repente você é louco. Eu vou assumir que eu sou louca, eu e um montão de artistas. Mas que tipo de louca eu sou? A que acredita que o Espírito Santo existe e está dormente no coração de todos os homens. É o livro mais importante que eu tenho. Eu dou para as pessoas, elas acham que eu sou maluca, não leem. Não importa. Eu estou feliz de poder falar sobre isso no jornal e alguém poder ouvir. Thalma de Freitas, atriz e cantora, está em cartaz com ‘Pretoperitamar’ no Sesc Pompeia até janeiro; seu álbum ‘Sorte!’, com John Finbury, foi indicado ao Grammy de melhor álbum de jazz latino. Depoimento a Walter Porto. compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados memorabilia Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/ilustrissima/2019/12/nas-horas-de-desespero-eu-conversava-com-um-livro-diz-thalma-de-freitas.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Adaptar 'Grande Sertão' para cinema é sonho há 20 anos, diz Fernando Meirelles 'A Guerra dos Mundos' é uma das obras mais importantes do século, diz Cildo Meireles Menina de García Márquez é metáfora de países latinos, diz Cecília Boal Veja também humor Compartilhar Veja os cartuns publicados neste ano Ícone fechar Veja os cartuns publicados neste ano arte Compartilhar Confira as capas do caderno Ilustríssima Ícone fechar Confira as capas do caderno Ilustríssima Conheça 5 roteiros para uma viagem perfeita ao Peru Enfermagem busca reconhecimento como alicerce do sistema de saúde O mundo mudou, o consumo de tabaco, também Saiba se planejar financeiramente para uma vida longa Valorizar a marca ao colocar combustível reduz problemas com o carro parar Mais lidas em Ilustríssima Ver todas Combate a racismo exige reconhecimento de privilégios da branquitude Neste século, teatro brasileiro cresceu e criou centenas de grupos Como Luccas Neto, que ofendia crianças, virou a Xuxa da internet Músicas não movimentam mais o mercado, e sim a figura do artista Nas horas de desespero eu conversava com um livro, diz Thalma de Freitas Principais do dia Compartilhar Com bolsonaristas de volta, Eduardo desbanca Joice e volta à liderança do PSL Justiça suspendeu decisão do partido que punia deputados ligados a Bolsonaro 16.dez.2019 às 20h31 Compartilhar Cabral fecha delação com a PF após acordo ser rejeitado pela Procuradoria Acordo com ex-governador fluminense, preso desde 2016, tem oposição de Aras 16.dez.2019 às 19h33 Compartilhar Odebrecht anuncia troca no comando do grupo Mudança é um dos frutos da briga entre Emílio e Marcelo Odebrecht 16.dez.2019 às 19h30 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 253.063.183 Total de páginas visualizadas no site da Folha em novembro de 2019, segundo o Google Analytics Informação nov.2019 Visitantes únicos 39.928.682 Total de visitantes diferentes do site da Folha em novembro de 2019, segundo o Google Analytics Informação nov.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
