{"categorias":[""],"corpora":"Lee Taylor diz que não tem mais vontade de fazer novela após vilão de 'A Dona do Pedaço'\nO ator Lee Taylor, 36, não quer mais fazer novelas. O ator acaba de sair de um personagem bastante dramático, que foi o vilão Camilo de \"A Dona do Pedaço\" (Globo). O personagem agredia e humilhava Vivi Guedes (Paolla Oliveira). Leia mais (12/16/2019 - 19h45)\nF5 - Celebridades - Lee Taylor diz que não tem mais vontade de fazer novela após vilão de 'A Dona do Pedaço' - 16/12/2019 Pular para o conteúdo [1] Pular para o menu [2] Busca [3] Folha de S. Paulo Opinião Politica Mundo Economia Cotidiano Esporte Cultura F5 TV Folha Classificados Assine a Folha Exibir o menu O site de entretenimento da Folha F5: Tudo sobre o mundo das celebridades e outras curiosidades Curtir Seguir Seguir Curtir Seguir Buscar no F5 Buscar Celebridades Carnaval Televisão A Fazenda 11 BBB20 Novelas Telepadi Astrologia Horóscopo Nerdices Comic Con Música Cinema e Séries Diversão Estilo e Beleza SPFW Viva Bem Bichos Fofices Você viu? Prêmio F5 colunistas Aventura na cozinha Bate-Papo na Web Biblioteca da Vivi Bom de Garfo Colo de Mãe De Faixa a Coroa Maria Cecília Prado Mariliz Pereira Jorge Tony Goes Zapping - Padi blogs Bom pra Cachorro Do Meu Folhetim Enfim sós Gatices X de Sexo Top 5 Fotos últimas notícias Celebridades Lee Taylor diz que não tem mais vontade de fazer novela após vilão de 'A Dona do Pedaço' Ator também conta ter sofrido ameaças por causa da vilania do papel Lee Taylor como Camilo em A Dona do Pedaço (2019) - Estevam Avellar/Globo Ícone fechar Copiar link Imprimir > Comunicar erros RECEBA AS NOTÍCIAS DO F5 16.dez.2019 às 19h45 São Paulo O ator Lee Taylor, 36, não quer mais fazer novelas. O ator acaba de sair de um personagem bastante dramático, que foi o vilão Camilo de “A Dona do Pedaço” (Globo). O personagem agredia e humilhava Vivi Guedes (Paolla Oliveira). O desgaste foi bastante significativo para o artista. “Novela eu não faço mais. A não ser que seja uma participação menor. Já em séries, em que consigo ver o trabalho muito mais próximo do que se faz no cinema, pode ser. E é um período mais curto. Novela é muito exaustivo, a entrega é muito grande. Não é só por isso, mas é isso também. E muitas vezes o resultado não é aquele que você esperava”, disse em entrevista à revista Trip. Imagens do ator Lee Taylor ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Ele conta que chegou a receber ameaças na internet por gente que criticava a postura de Camilo na tela. “Essa personagem especificamente mexeu muito com as pessoas, porque tocou num lugar de uma maldade, de uma crueldade, era tão degradante, tão humilhante. Não tive nenhum retorno hostil das ruas, mas nas redes sociais eu tive alguns muito duros, inclusive com ameaças a mim, pessoa física”, relembrou. Na trama, o assédio, o machismo e o feminicídio foram recorrentes na postura e no caráter do vilão. Um dos principais fatores que fizeram com que Taylor aceitasse o papel foi a parceria com a diretora Amora Mautner, com quem trabalhou na série “Assédio”. “Fiquei encantado com a sensibilidade dela. Só que é totalmente diferente o trabalho dela como diretora na série e na novela. Foi um lugar que eu ainda não tinha experimentado e que me provocou como artista. Tive dificuldades porque não estava acostumado a trabalhar desse jeito, mas me acrescentou muito”, completou o artista, que lembrou que gravava de 15 a 20 cenas por dia e não tinha tempo para decorar as falas. Final do conteúdo Ícone fechar Copiar link Imprimir > Comunicar erros Envie sua notícia Erramos? Comentários Ver todos os comentários Comentar esta reportagem Termos e condições Top Celebs Anitta Idris Elba Luana Piovani gostou? leia também Paulo Gustavo recebe na TV dicas para cuidar dos gêmeos Agatha Moreira empurra Rodrigo Simas e ele dispara: Josiane ataca novamente Deborah Secco fala sobre suas cirurgias plásticas e diz ter feito uma delas após nascimento da filha Previsões diárias Áries Áries Touro Touro Gêmeos Gêmeos Câncer Câncer Leão Leão Virgem Virgem Libra Libra Escorpião Escorpião Sagitário Sagitário Capricórnio Capricórnio Aquário Aquário Peixes Peixes Página do F5 no Facebook Mais lidas MasterChef: A Revanche perde fôlego e chega ao fim com a pior audiência de todas as temporadas Faustão se muda para tríplex com dez banheiros e 20 vagas de garagem; veja fotos Tony Goes: No fundo, especial de Natal do Porta dos Fundos é terrivelmente cristão Reação de Miss Nigéria após vitória de jamaicana no Miss Mundo viraliza Marcelo Adnet desfilará na Sapucaí fantasiado de Jair Bolsonaro VOLTAR AO TOPO Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br)."}
