{"categorias":[""],"corpora":"CVM condena dois ex-diretores da Petrobras por sondas investigadas pela Lava Jato\nA diretoria da CVM (Comissão de Valores Mobiliários) condenou nesta segunda (16) dois ex-diretores da Petrobras por direcionar processos de contratação de sondas de perfuração de poços petrolíferos que foram alvo da Operação Lava Jato. Leia mais (12/16/2019 - 20h39)\nCVM condena dois ex-diretores da Petrobras por sondas investigadas pela Lava Jato - 16/12/2019 - Mercado - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar mercado guia da nova previdência teto de gastos em debate mercado financeiro cifras & tec mpme compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Sua assinatura vale muito. ENTENDA Jornalismo que fiscaliza o poder público e veicula notícias úteis e inspiradoras. ASSINE A FOLHA Oferta especial R$ 1,90 no primeiro mês Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado previdência Calculadoras da Previdência folhainvest painel s.a. cifras & mpme imposto de renda Recall Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos painel das letras Escuta Aqui É coisa fina ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ciência Ambiente equilíbrio e saúde Saúde responde cannabis medicinal turismo especiais dias melhores top of mind 2019 Seminários Folha empreendedor social FIIS sãopaulo viaja sãopaulo o melhor de sãopaulo estradas o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi Origem Surf banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo CVM condena dois ex-diretores da Petrobras por sondas investigadas pela Lava Jato Cerveró e Zelada foram multados e suspensos do mercado; resto da diretoria ficou livre de punição compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link 16.dez.2019 às 20h39 Ouvir o texto Diminuir fonte Aumentar fonte Nicola Pamplona Rio de Janeiro A diretoria da CVM (Comissão de Valores Mobiliários) condenou nesta segunda (16) dois ex-diretores da Petrobras por direcionar processos de contratação de sondas de perfuração de poços petrolíferos que foram alvo da Operação Lava Jato. No julgamento, o órgão regulador do mercado de capitais reconheceu a prescrição de punição de outros sete diretores da companhia, que participaram das reuniões que aprovaram as operações. A lista inclui os ex-presidentes da companhia José Sérgio Gabrielli e Graça Foster. Foram condenados os ex-diretores internacionais Nestor Cerveró e Jorge Zelada, ambos presos pela Lava Jato. O primeiro fez acordo de colaboração premiada em 2016 e cumpre prisão domiciliar. O segundo foi preso em 2015 mas recebeu indulto em junho. Ex-diretores da Petrobras direcionaram processos de contratação de sondas de perfuração de poços petrolíferos que foram alvo da Operação Lava Jato - Sergio Moraes/Reuters Cerveró recebeu multa de R$ 1,2 milhão por votar pela contratação de três sondas em troca de vantagens indevidas. Ele também foi inabilitado do exercício de cargo de administrador ou conselheiro de companhias abertas pelo prazo de 15 anos. Ele foi acusado de ter faltado com seu dever de lealdade. \"A conduta do acusado gerou à Petrobras enormes prejuízos não apenas de natureza financeira (...) como também de imagem e de credibilidade\", escreveu o relator do processo na CVM, Gustavo Gonzales. Já Zelada foi multado em R$ 500 mil e inabilitado de exercer as mesmas funções por 18 anos. Ele foi condenado por ter direcionado licitação para contratação da sonda Titanium Explorer em troca de vantagens indevidas. Sobre ele, Gonzales afirmou que \"a celebração do contrato superfaturado permitiu, por meio de um sistema triangular, o pagamento das propinas aos executivos que viabilizaram as contratações, deixando completamente de lado os interesses da companhia em prol do benefício próprio ou de terceiros\". Gabrielli, Foster e os ex-diretores Almir Barbassa, Guilherme Estrella, Renato Duque, Ildo Sauer e Paulo Roberto Costa foram acusados pela área técnica da CVM, mas a maioria do colegiado da autarquia entendeu que os casos já prescreveram. Operação Lava Jato, 5 anos ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar O prazo para prescrição é de cinco anos. As encomendas foram realizadas entre 2005 e 2007, mas os casos só vieram à tona após o início da Lava Jato, em 2014. Nas condenações de Cerveró e Zelada, porém, a CVM entendeu que a condenação na esfera penal abriu nova contagem para o prazo de prescrição. No processo, a defesa de Cerveró pediu a prescrição da pretensão punitiva, alegando que se passaram mais de dez anos dos fatos ocorridos. Disse ainda que a atuação do acusado se deu de acordo com os parâmetros e interesses da Petrobras. A defesa de Zelada disse que sua conduta se pautou dentro da lei e que as únicas provas do processo foram obtidas por procedimentos duvidosos, como denúncia do Ministério Público e colaboração premiada de ex-subordinados. compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados corrupção operação lava jato petrobras polícia federal Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/mercado/2019/12/cvm-condena-dois-ex-diretores-da-petrobras-por-sondas-investigadas-pela-lava-jato.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Odebrecht anuncia troca no comando do grupo Outras empresas ocuparão espaço da Petrobras no NE, diz ministro Plano de desinvestimentos prevê Petrobras concentrada no Sudeste Veja também guia da nova previdência Compartilhar guia da nova previdência: Guia explica como reforma da Previdência afeta o trabalhador Ícone fechar Guia explica como reforma da Previdência afeta o trabalhador Professores Compartilhar Professores: Veja como fica a aposentadoria do professor federal Ícone fechar Veja como fica a aposentadoria do professor federal Conheça 5 roteiros para uma viagem perfeita ao Peru Enfermagem busca reconhecimento como alicerce do sistema de saúde O mundo mudou, o consumo de tabaco, também Saiba se planejar financeiramente para uma vida longa Valorizar a marca ao colocar combustível reduz problemas com o carro parar Mais lidas em Mercado Ver todas SP ganha primeiro aeroporto privado do país voltado à aviação executiva 'Vamos acabar não distinguindo mais segunda de domingo', diz Maria Cristina Peduzzi Odebrecht anuncia troca no comando do grupo Boeing suspende produção do 737 MAX Governo quer excluir afastamento do cálculo das aposentadorias do INSS Principais do dia Compartilhar Com bolsonaristas de volta, Eduardo desbanca Joice e volta à liderança do PSL Justiça suspendeu decisão do partido que punia deputados ligados a Bolsonaro 16.dez.2019 às 20h31 Compartilhar Cabral fecha delação com a PF após acordo ser rejeitado pela Procuradoria Acordo com ex-governador fluminense, preso desde 2016, tem oposição de Aras 16.dez.2019 às 19h33 Compartilhar Odebrecht anuncia troca no comando do grupo Mudança é um dos frutos da briga entre Emílio e Marcelo Odebrecht 16.dez.2019 às 19h30 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 253.063.183 Total de páginas visualizadas no site da Folha em novembro de 2019, segundo o Google Analytics Informação nov.2019 Visitantes únicos 39.928.682 Total de visitantes diferentes do site da Folha em novembro de 2019, segundo o Google Analytics Informação nov.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
{"categorias":[""],"corpora":"Com discurso e prática, Klopp mudou Liverpool\nQuando os jogadores do Liverpool entraram no vestiário do centro de treinamento Melwood, uma palavra se destacava na lousa posicionada no campo de visão de todos os presentes: \"terrível\". Leia mais (12/15/2019 - 02h00)\nCom discurso e prática, Klopp mudou Liverpool - 15/12/2019 - Esporte - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar esporte Libertadores Brasileiro Tóquio-2020 calendário destaques da TV compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Sua assinatura vale muito. ENTENDA Jornalismo que fiscaliza o poder público e veicula notícias úteis e inspiradoras. ASSINE A FOLHA Oferta especial R$ 1,90 no primeiro mês Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado previdência Calculadoras da Previdência folhainvest painel s.a. cifras & mpme imposto de renda Recall Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos painel das letras Escuta Aqui É coisa fina ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ciência Ambiente equilíbrio e saúde Saúde responde cannabis medicinal turismo especiais dias melhores top of mind 2019 Seminários Folha empreendedor social FIIS sãopaulo viaja sãopaulo o melhor de sãopaulo estradas o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi Origem Surf banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Descrição de chapéu Futebol Internacional Com discurso e prática, Klopp mudou Liverpool Técnico alemão ajudou equipe inglesa a reassumir o protagonismo na Inglaterra e na Europa compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link 15.dez.2019 às 2h00 Atualizado: 15.dez.2019 às 21h10 Edição Impressa Erramos Ouvir o texto Diminuir fonte Aumentar fonte Caio Carrieri Liverpool Quando os jogadores do Liverpool entraram no vestiário do centro de treinamento Melwood, uma palavra se destacava na lousa posicionada no campo de visão de todos os presentes: \"terrível\". Jürgen Klopp explicou que o adjetivo representava o que os adversários deveriam pensar sobre o time inglês após enfrentá-lo por 90 minutos. Era outubro de 2015, e a conversa marcava o primeiro dia do técnico alemão no clube, então um gigante adormecido. Na décima posição da Premier League, a equipe não disputava a Champions daquela temporada e não sabia o que era chegar ao mata-mata do torneio de maior prestígio da Europa desde 2009. \"Ele chegou ao clube em um momento difícil\", lembra Lucas Leiva, que jogou entre 2007 e 2017 na equipe. Klopp precisou apenas da primeira entrevista coletiva para passar a mensagem que gostaria aos torcedores. \"Temos de mudar de céticos para confiantes. Agora.\" Jürgen Klopp comemora vitória do Liverpool em partida da Champions League - John Sibley/Reuters Psicologia compôs a formação do alemão em Ciências do Esporte na Universidade de Frankfurt. Para o ambiente de pensamento coletivo que o alemão gosta de criar onde trabalha, incerteza é um dos obstáculos que mais tiram a personalidade otimista dele do sério. \"Klopp não gosta de ter as suas ideias desafiadas\", diz Raphael Honigstein, autor da biografia que leva o sobrenome do técnico, publicada no Brasil pela Editora Grande Área. \"Na primeira reunião, ele disse 'é melhor os 11 fazerem tudo errado, mas do mesmo jeito, do que cada um tentar da sua maneira. E eu quero que façam do meu modo'\", diz Leiva. Um episódio surpreendeu de maneira positiva e marcou aqueles que fizeram parte do começo da atual era do Liverpool. O Natal de 2015 se aproximava e, como de costume, a confraternização do clube estava planejada. Porém, uma derrota por 3 a 0 para o Watford na data escolhida para o evento e a nona colocação na tabela seriam motivos suficientes para a celebração ser cancelada. O treinador não só manteve a festa como obrigou todos os jogadores a ficarem pelo menos até 1h. \"O que quer que façamos juntos, faremos o melhor que podemos, e hoje a noite é de festa\", avisou. Na sua primeira temporada, a equipe terminou em 8º no Inglês e chegou à final da Copa da Liga e da Europa League. Quatro anos após a chegada de Klopp, o clube faz jus à previsão inicial do treinador. Reassumiu o protagonismo na Inglaterra e na Europa. Campeão da Champions, o time lidera o Inglês com dez pontos de vantagem para o Leicester City, segundo colocado, e faz a melhor campanha da história do torneio, com 16 vitórias, um empate e nenhuma derrota. Tottenham x Liverpool - final da Champions League 2019 ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar O sucesso rendeu à Klopp comparações com Bill Shankly, talvez o melhor elogio que um técnico pode receber na cidade. Entre 1959 e 1974, Shankly revolucionou o clube então estagnado na Segunda Divisão. Com ele, passou a ser soberano na sua geração, com três títulos do Inglês, dois da Copa da Inglaterra e um Copa da Uefa. Uma estátua de Shankly com os braços abertos, gesto típico que fazia aos aficionados, decora uma das entradas do estádio de Anfield atrás da Kop, a arquibancada mais famosa e vibrante do local. \"Ele fez o povo feliz\", está escrito. Klopp repete a receita. Erramos: o texto foi alterado 15.dez.2019 às 21h10 O Liverpool tem 16 vitórias e 10 pontos de vantagem para o segundo colocado do Campeonato Inglês, e não 15 vitórias e 8 pontos de vantagem. compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/esporte/2019/12/com-discurso-e-pratica-klopp-mudou-liverpool.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Com histórico de rejeição no Liverpool, Mundial divide ingleses Derrotado pelo Flamengo, Liverpool chegou bêbado ao Mundial de 1981 Cobiçado pelo Flamengo, Mundial paga menos que Copa do Brasil Veja também Simulador do Brasileiro Compartilhar Simulador do Brasileiro: Dê palpites e veja a evolução do seu time na competição Ícone fechar Dê palpites e veja a evolução do seu time na competição Futebol Compartilhar Futebol : Camisas de futebol explicam a evolução econômica brasileira Ícone fechar Camisas de futebol explicam a evolução econômica brasileira Conheça 5 roteiros para uma viagem perfeita ao Peru Enfermagem busca reconhecimento como alicerce do sistema de saúde O mundo mudou, o consumo de tabaco, também Saiba se planejar financeiramente para uma vida longa Valorizar a marca ao colocar combustível reduz problemas com o carro parar Mais lidas em Esporte Ver todas Brasileiros mostram resistência a técnico estrangeiro na seleção Flamengo joga para consagrar time feito fora de casa Aprovação de Tite como técnico da seleção despenca, diz Datafolha Por que rival do Flamengo no Mundial terá torcida mínima no Qatar Previstos em 15 mil, flamenguistas se adaptam a restrições no Qatar Principais do dia Compartilhar Com bolsonaristas de volta, Eduardo desbanca Joice e volta à liderança do PSL Justiça suspendeu decisão do partido que punia deputados ligados a Bolsonaro 16.dez.2019 às 20h31 Compartilhar Cabral fecha delação com a PF após acordo ser rejeitado pela Procuradoria Acordo com ex-governador fluminense, preso desde 2016, tem oposição de Aras 16.dez.2019 às 19h33 Compartilhar Odebrecht anuncia troca no comando do grupo Mudança é um dos frutos da briga entre Emílio e Marcelo Odebrecht 16.dez.2019 às 19h30 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 253.063.183 Total de páginas visualizadas no site da Folha em novembro de 2019, segundo o Google Analytics Informação nov.2019 Visitantes únicos 39.928.682 Total de visitantes diferentes do site da Folha em novembro de 2019, segundo o Google Analytics Informação nov.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
