{"categorias":[""],"corpora":"Entenda diferenças dos projetos de clube-empresa na Câmara e no Senado\nA Câmara dos Deputados e o Senado Federal discutem projetos de lei para os clubes de futebol se tornarem empresas. Leia mais (10/14/2019 - 16h13)\nEntenda diferenças dos projetos de clube-empresa na Câmara e no Senado - 14/10/2019 - Esporte - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar esporte Libertadores Brasileiro Copa do Brasil calendário destaques da TV Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Entenda diferenças dos projetos de clube-empresa na Câmara e no Senado Textos divergem sobre modelo empresarial, refinanciamento de dívidas e contratos Copiar link 14.out.2019 às 16h13 Ouvir o texto Diminuir fonte Aumentar fonte Carlos Petrocilo São Paulo A Câmara dos Deputados e o Senado Federal discutem projetos de lei para os clubes de futebol se tornarem empresas. Depois de o deputado Pedro Paulo (DEM-RJ) ser escalado pelo presidente da Câmara, Rodrigo Maia (DEM-RJ), para ser o relator da proposta em discussão na Câmara, foi a vez de o senador Rodrigo Pacheco (DEM-RJ) apresentar o seu texto. Atualmente, as equipes do país recebem tratamento de associações sem fins lucrativos e são administradas por diretores e conselheiros. Não há um dono, embora exista a figura do presidente, escolhido por conselheiros ou sócios. Com o clube-empresa, as agremiações poderão ter dono ou sócios investidores. As propostas das duas Casas são bem diferentes. A intenção do senador é criar uma estrutura societária especifica para o futebol, a Sociedade Anônima do Futebol. Já os planos do deputado são de garantir aos clubes incentivos para que adotem modelos já conhecidos no mercado, como a Sociedade Anônima (S/A) e a Limitada (LTDA). Enquanto os projetos tramitam no Congresso, dirigentes de clubes se reúnem para defender seus interesses. Alguns, como de Athletico-PR e o Botafogo, estão na expectativa que a proposta seja sancionada para colocar o modelo em prática. Flamengo e Palmeiras, por outro lado, não demonstram interesse. Entenda as diferenças de cada projeto: Red Bull em ação pela Série B do Campeonto Brasileiro após ter comprado o Bragantino - Eduardo Anizelli - 23.set.19/ Folhapress SAF, LTDA ou Sociedade Anônima No projeto em discussão na Câmara, os clubes têm o direito de escolher se vão aderir ao modelo empresarial (com incentivos para isso) ou de entidade sem fins lucrativos (como opera a maioria deles atualmente). O texto de Pedro Paulo, ainda em fase de formatação, prevê aos clubes a possibilidade de aderirem ao modelo Limitada ou Sociedade Anônima. Quem optar pelo modelo (S/A) poderá se inscrever na CVM (Comissão de Valores Mobiliários) e, após cumprir uma série de requisitos, obter o título de capital aberto e fazer emissão de ações na bolsa (IPO). No projeto do senador Rodrigo Pacheco está previsto o modelo específico da Sociedade Anônima do Futebol (SAF), onde o controle da agremiação será composto por duas ações ordinárias, A e B. A diretoria do clube é quem responderá pela classe A e, independentemente do tamanho de sua cota em comparação com a do investidor (classe B), é quem decidirá sobre mudanças relacionadas ao endereço da sede, do escudo e das cores. Refinanciamento O texto de Pedro Paulo prevê somente para os clubes que aderirem ao modelo empresarial a possibilidade de refinanciarem suas dívidas com o governo em até 240 meses e uma redução de 50% dos juros. A proposta de Pacheco não inclui nenhum plano de refinanciamento. Recuperação judicial Os dois projetos preveem a possibilidade de os clubes pleitearem uma recuperação judicial. A prática, hoje, é concedida apenas para empresas e negada para entidades. Ao se transformar em clube-empresa, a agremiação terá possibilidade de propor um plano de pagamentos de dívidas, nos moldes de uma recuperação judicial, que deverá ser aceito pelos credores na área cível (fornecedores) e trabalhistas. Esse plano deverá ser submetido ao Judiciário. Bragantino e Red Bull ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Tributação Dirigentes de clubes ainda resistem às propostas principalmente pelo fato de que, com a aprovação delas, as agremiações passarão a ser tributadas. O texto de Pedro Paulo está em fase de formatação e já passou por 12 alterações desde o começo do mês passado. A redação do senador Pacheco define que os clubes tenham que recolher 5% do seu faturamento mensal, uma cobrança única referente a Imposto de Renda, PIS/Pasep, Contribuição Sobre Lucro Líquido e Cofins. Contratos de trabalho O texto do senador Pacheco não prevê alterações no regime de contratos trabalhistas. A proposta de Pedro Paulo é que jogadores com salários acima de R$ 11,6 mil (duas vezes o teto da Previdência) sejam contratados como pessoas jurídicas. Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados campeonato brasileiro Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/esporte/2019/10/entenda-diferencas-dos-projetos-de-clube-empresa-na-camara-e-no-senado.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Discreto, Bolsonaro ouve 'mito' e xingamentos em jogo do Palmeiras Amigos de infância, Diniz e Carille se diferenciam em estilo e carreira Com apoio são-paulino, senador apresenta projeto de clube-empresa Veja também Simulador do Brasileiro Compartilhar Dê palpites e veja a evolução do seu time na competição Ícone fechar Dê palpites e veja a evolução do seu time na competição Futebol Internacional Compartilhar Veja onde assistir e o que você precisa saber sobre os torneios europeus Ícone fechar Veja onde assistir e o que você precisa saber sobre os torneios europeus CCR atinge meta da ONU com redução de 50% no índice de mortes em rodovias sob sua administração Nova empresa vai oferecer soluções digitais e inovadoras Ouça agora o 7° episódio da série de podcast Papo Empreendedor Parceria ajuda a reduzir a criminalidade Exercitar corpo e mente garante longevidade saudável parar Mais lidas em Esporte Ver todas Leila propõe refinanciamento para confederações que devem milhões Atos racistas de torcedores põem futebol europeu contra a parede Sem torcida e sem TV, Coreias empatam sem gols em jogo histórico Com leucemia, técnico treina do hospital e une cidade na Itália Medina pode ser tricampeão mundial de surfe na etapa de Portugal Principais do dia Compartilhar PSL ignora operação contra Bivar e diz que cobrança de Bolsonaro é 'ameaça velada' Partido vive racha entre ala ideológica ligada a Bolsonaro e pragmáticos alinhados ao dirigente da sigla 15.out.2019 às 17h41 Compartilhar Prédio residencial de 7 andares desaba em Fortaleza Bombeiros voltam atrás e dizem que não há mortes; nove foram resgatados 15.out.2019 às 11h42 Compartilhar Explosão em distribuidora de gás deixa 4 mortos em Boa Vista Segundo as informações iniciais, as mortes ocorreram durante a recarga de cilindros de gás 15.out.2019 às 19h12 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 184.413.027 Total de páginas visualizadas no site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 Visitantes únicos 26.549.259 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
