{"categorias":[""],"corpora":"Observatório no topo do Empire State Building é reaberto para visitas\n?O Empire State Building, em Nova York, reabre neste sábado (12) o observatório em seu topo, após uma reforma que durou dez meses. Leia mais (10/11/2019 - 18h17)\nObservatório no topo do Empire State Building é reaberto para visitas - 11/10/2019 - Turismo - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar turismo álbum de viagem destinos Prepare a sua viagem Listas moda praia Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Observatório no topo do Empire State Building é reaberto para visitas Após reforma, espaço ganha paredes de vidro com vista de 360º para Nova York Copiar link 11.out.2019 às 18h17 Ouvir o texto Diminuir fonte Aumentar fonte São Paulo O Empire State Building, em Nova York, reabre neste sábado (12) o observatório em seu topo, após uma reforma que durou dez meses. Localizado no 102º andar do edifício, a 443 metros de altura, o espaço tem formato circular e janelas do teto ao chão, o que dá uma vista de 360º da cidade. Observatório no 102º andar do Empire State Building, em Nova York - Divulgação “Retiramos todas as obstruções, oferecendo aos visitantes uma vista a partir de um ponto central em Nova York\", disse em nota Anthony E. Malkin, presidente da companhia Empire State Realty Trust, dona do prédio. Esse é o segundo ponto de observação do Empire State. Há outro mirante no 86º andar, de onde se pega um elevador de vidro, até o topo do prédio. Os dois espaços recebem 4 milhões de visitantes ao ano. A área do primeiro observatório também foi reformada, mas já estava aberta ao público. Por lá, foram criados diversos pontos para que os visitantes tirem fotos —um deles fica ao lado da imagem do King Kong, que escala o prédio em seu filme— e salas com exibições digitais sobre a construção do edifício e suas aparições no cinema, na televisão e em video games. Especial Turismo - Nova York ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Outras alterações foram feitas no edifício, incluindo uma entrada exclusiva para os observatórios, pela rua 34. A ideia é evitar aglomerações no acesso principal do Empire Estate, que abriga escritórios. De lá, os visitantes sobem em um elevador que leva diretamente ao 86º andar, em 55 segundos. O ingresso para o mirante do 86º andar e para as salas de exposição custa US$ 38 (R$ 156). Para subir ao 102º andar, é preciso pagar mais US$ 20 (R$ 82). As entradas são vendidas no site esbnyc.com. Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados estados unidos Nova York Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/turismo/2019/10/observatorio-no-topo-do-empire-state-building-e-reaberto-para-visitas.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Parque da Universal inaugura temporada de sustos em Orlando Último cinema com tela única de NY fecha as portas Ensaio fotográfico questiona relação do turista com os ambientes Veja também álbum de viagem Compartilhar Fotógrafo registra paisagens da Nova Zelândia e organiza expedições para o país Ícone fechar Fotógrafo registra paisagens da Nova Zelândia e organiza expedições para o país serviço Compartilhar Saiba como encontrar suas passagens aéreas com os melhores preços Ícone fechar Saiba como encontrar suas passagens aéreas com os melhores preços Mais lidas em Turismo Ver todas Repórter conta como é o cruzeiro com todo mundo nu pelo Caribe É preciso se despir de roupas e preconceitos para entrevistar pessoas em um cruzeiro naturista Piscinas naturais a 1.500 m de altitude são destaque de Pedra Azul (ES) Como e onde tirar o passaporte, passo a passo Saiba o que pode ser levado na mala no avião e evite problemas no embarque Principais do dia Compartilhar PSL ignora operação contra Bivar e diz que cobrança de Bolsonaro é 'ameaça velada' Partido vive racha entre ala ideológica ligada a Bolsonaro e pragmáticos alinhados ao dirigente da sigla 15.out.2019 às 17h41 Compartilhar Prédio residencial de 7 andares desaba em Fortaleza Bombeiros voltam atrás e dizem que não há mortes; nove foram resgatados 15.out.2019 às 11h42 Compartilhar Explosão em distribuidora de gás deixa 4 mortos em Boa Vista Segundo as informações iniciais, as mortes ocorreram durante a recarga de cilindros de gás 15.out.2019 às 19h12 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 184.413.027 Total de páginas visualizadas no site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 Visitantes únicos 26.549.259 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
{"categorias":[""],"corpora":"Nasa apresenta seus novos trajes espaciais para a Lua e além\nA Nasa (agência espacial americana) apresentou nesta terça (15) dois protótipos de trajes espaciais que devem ser usados em futuras missões para a Lua. Leia mais (10/15/2019 - 19h23)\nNasa apresenta seus novos trajes espaciais para a Lua e além - 15/10/2019 - Ciência - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar ciência ambiente equilíbrio e saúde crise do clima homem na lua, 50 Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Descrição de chapéu The New York Times Nasa apresenta seus novos trajes espaciais para a Lua e além Roupas oferecem mais conforto, mobilidade e segurança para as próximas missões da agência Copiar link 15.out.2019 às 19h23 Ouvir o texto Diminuir fonte Aumentar fonte Kenneth Chang Washington | The New York Times A Nasa (agência espacial americana) apresentou nesta terça (15) dois protótipos de trajes espaciais que devem ser usados em futuras missões para a Lua. Os trajes terão melhorias em relação aos modelos existentes tanto para homens como para mulheres, incluindo mais conforto e mais opções de movimento. Enquanto a Nasa corre para cumprir o prazo do governo Trump de voltar à Lua em 2024, ela também precisa garantir que os astronautas terão a capacidade tecnológica de pisar no satélite de novo, pela primeira vez desde 1972. Um dos trajes, de tecido laranja brilhante, deverá ser usado por astronautas durante o lançamento e a reentrada na Terra enquanto eles estiverem dentro da cápsula Orion, a nave projetada para viagens no espaço profundo na qual a Nasa trabalha há 15 anos. A roupa oferece proteção e oxigênio para os astronautas em caso de acidentes que possam despressurizar a cápsula. Nasa apresenta novos trajes espaciais ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar O outro traje, nas cores americanas vermelho, branco e azul, foi batizado de unidade de mobilidade de exploração extraveicular. Os astronautas o usarão quando explorarem a superfície da Lua. Esse último foi apresentado por Kristine Davis, que trabalha no setor de engenharia de trajes espaciais da Nasa. A roupa oferece mobilidade adicional a um astronauta e o permite dobrar as pernas. O administrador da Nasa, Jim Bridenstine, lembrou dos \"pulinhos de coelho\" que os astronautas americanos já deram no passado ao pisar na Lua, e disse que os futuros exploradores vão ter mais facilidade para caminhar no satélite. Os trajes foram criados para resistir a temperaturas de -150°C a 150°C. Cada um deles traz semelhanças com antigos trajes na Nasa. Outras roupas espaciais têm aparências mais futurísticas. A SpaceX, que pretende mandar astronautas para Estação Espacial Internacional no futuro próximo, enviou um manequim com um traje espacial para a órbita em março. Ele tinha um capacete feito em impressora 3D e um design em preto e branco que parecia ter se inspirado em uniformes usados em corridas de motocicleta. A Boeing, cuja Starliner também pretende ir à estação, estreou seu traje azul com zíper em 2017. Ele é 10% mais leve do que o usado pelos astronautas hoje. A nova roupa da Nasa será fabricada em uma variedade de tamanhos maior do que a disponível hoje. Em março, a primeira caminhada espacial 100% feminina, com Christina Koch e Anne McClain, não pôde acontecer por falta de dois trajes que fossem adequados a elas. Uma nova caminhada feminina deve acontecer ainda nesta semana, com Koch e Jessica Meir. A Nasa planejava voltar à Lua em 2028, mas o governo Trump anunciou sua intenção de ir em 2024. Apesar de já ter apresentado os trajes, a agência não tem ainda uma nave capaz de pousar na Lua. Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados Nasa Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/ciencia/2019/10/nasa-apresenta-seus-novos-trajes-espaciais-para-a-lua-e-alem.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Cancelada em março, caminhada espacial 100% feminina ocorrerá neste mês Governo americano quer volta à Lua com astronauta mulher em 2024 No retorno da Apollo 11, risco biológico era o maior temor Veja também calculadora Compartilhar calculadora: Match ajuda a avaliar a sua saúde e aponta como melhorar Ícone fechar Match ajuda a avaliar a sua saúde e aponta como melhorar Compartilhar : Diretor do Inpe será exonerado após críticas do governo a dados de desmate Ícone fechar Diretor do Inpe será exonerado após críticas do governo a dados de desmate Mais lidas em Ciência Ver todas Nasa apresenta seus novos trajes espaciais para a Lua e além Nobel de Medicina vai para pesquisas sobre como células percebem oxigênio Governo Bolsonaro faz novo recuo e libera mais 679 bolsas de pesquisa Cientistas que ajudaram a explicar o Universo ganham Nobel de Física de 2019 A misteriosa civilização que ocupou a Arábia Saudita há 2 mil anos Principais do dia Compartilhar PSL ignora operação contra Bivar e diz que cobrança de Bolsonaro é 'ameaça velada' Partido vive racha entre ala ideológica ligada a Bolsonaro e pragmáticos alinhados ao dirigente da sigla 15.out.2019 às 17h41 Compartilhar Prédio residencial de 7 andares desaba em Fortaleza Bombeiros voltam atrás e dizem que não há mortes; nove foram resgatados 15.out.2019 às 11h42 Compartilhar Explosão em distribuidora de gás deixa 4 mortos em Boa Vista Segundo as informações iniciais, as mortes ocorreram durante a recarga de cilindros de gás 15.out.2019 às 19h12 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 184.413.027 Total de páginas visualizadas no site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 Visitantes únicos 26.549.259 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
