{"categorias":[""],"corpora":"Bivar planeja destituir filhos de Bolsonaro do comando do PSL em SP e no Rio\nEm franca divergência com Jair Bolsonaro, o presidente nacional do PSL, Luciano Bivar (PE), planeja destituir os irmãos Flávio e Eduardo Bolsonaro do comando regional do partido no Rio e em São Paulo. Leia mais (10/15/2019 - 16h08)\nBivar planeja destituir filhos de Bolsonaro do comando do PSL em SP e no Rio - 15/10/2019 - Poder - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar poder governo bolsonaro lava jato legislativo paulista Entrevista da 2ª agência lupa piauí Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Bivar planeja destituir filhos de Bolsonaro do comando do PSL em SP e no Rio Presidente nacional da sigla prepara troca em diretórios com base em estatuto Copiar link 15.out.2019 às 16h08 Ouvir o texto Diminuir fonte Aumentar fonte Catia Seabra Rio de Janeiro Em franca divergência com Jair Bolsonaro, o presidente nacional do PSL, Luciano Bivar (PE), planeja destituir os irmãos Flávio e Eduardo Bolsonaro do comando regional do partido no Rio e em São Paulo. Pelo artigo 72 do estatuto do PSL, compete ao presidente da sigla \"promover ato de dissolução dos diretórios e comissões provisórias nos estados ou municípios, nos termos do estatuto em conjunto com a maioria da executiva nacional”. No Rio e em São Paulo, a direção do PSL é constituída por comissões provisórias. Presidentes em seus estados, o senador Flávio Bolsonaro (RJ) e o deputado federal Eduardo Bolsonaro (SP) têm mandato até dezembro. O deputado federal Luciano Bivar, presidente nacional do PSL - Pedro Ladeira - 20.fev.19/Folhapress Segundo parlamentares do PSL, o plano de dissolver as comissões provisórias está definido desde a semana passada, antes mesmo de a Polícia Federal cumprir, na manhã desta terça-feira (15), mandados de busca e apreensão em endereços ligados a Bivar. A ação da PF é parte da investigação sobre o esquema revelado pela Folha de candidaturas de laranjas da sigla. Ainda segundo parlamentares com quem Bivar tem conversado, já há nomes dos prováveis sucessores de Flávio e Eduardo, assim como de futuros presidentes municipais do PSL. Para a vaga de Flávio, no Rio, deve ser escolhido o deputado federal Sargento Gurgel. Para o lugar de Eduardo, em São Paulo, o cotado é o deputado Junior Bozzella, que já integrava o partido antes da filiação dos Bolsonaro. Os filhos de Jair Bolsonaro ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Deputados próximos a Bivar dizem que ele desejaria conversar com Flávio —de quem gosta— para buscar uma saída negociada da presidência do PSL do Rio. Mas a crise provocada por recentes declarações do presidente Jair Bolsonaro, recomendando que um apoiador esquecesse o PSL, precipitaram o debate. A nova configuração do PSL atenderia às reivindicações de parte da bancada, contrariada com o poder conferido ao clã Bolsonaro em detrimento dos demais parlamentares. No Rio, a intervenção deve incluir a substituição de presidentes municipais, como é o caso de Valdenice de Oliveira Meliga, irmã de dois policiais que já foram presos em operação que investiga uma quadrilha suspeita de extorsão. No comando do diretório municipal, ela pode ser substituída pelo deputado estadual Alexandre Knoploch. Já Gustavo Schmidt é cotado para assumir o PSL de Niterói. O deputado federal Daniel Siveira deverá comandar o partido em Petrópolis, enquanto Felício Laterça deve continuar à frente do diretório de Macaé. Professor Joziel provavelmente terá aliados na direção do PSL de São João de Meriti. Na hipótese de saída de parlamentares do partido, o deputado estadual mais votado do Rio, Rodrigo Amorim, deverá ocupar a liderança do PSL na Assembleia Legislativa do Rio. Para realizar a dissolução, Bivar deve recorrer às regras do estatuto, como possibilidade de destituição em caso de má exação no exercício de cargo, violação de fidelidade partidária ou impossibilidade de resolver grave divergência entre seus membros. Em março deste ano, Flávio Bolsonaro cedeu poder a deputados do PSL para evitar sua destituição da presidência do partido no Rio. Sob ameaça de perda do comando partidário desde a revelação de movimentações financeiras suspeitas envolvendo Fabricio Queiroz, ex-assessor dele na Assembleia Legislativa do Rio, o senador convidou parlamentares para cargos da direção da sigla. Mas parte da bancada acabou excluída da partilha. Quem é quem no esquema de candidaturas-laranjas do PSL ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados Jair Bolsonaro Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/poder/2019/10/bivar-planeja-destituir-filhos-de-bolsonaro-do-comando-do-psl-em-sp-e-no-rio.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Vídeo explica relação entre caso das candidaturas laranjas no PSL e Bolsonaro Planalto vê operação contra Bivar como 'justa causa' para saída de aliados de Bolsonaro do PSL Advogado de Bivar critica operação da PF em meio a 'turbulência política' no PSL Veja também Nova gestão Compartilhar Fique por dentro das últimas decisões do governo Bolsonaro Ícone fechar Fique por dentro das últimas decisões do governo Bolsonaro Datafolha Compartilhar Otimismo com próximo Congresso é o mais alto dos últimos anos Ícone fechar Otimismo com próximo Congresso é o mais alto dos últimos anos CCR atinge meta da ONU com redução de 50% no índice de mortes em rodovias sob sua administração Nova empresa vai oferecer soluções digitais e inovadoras Ouça agora o 7° episódio da série de podcast Papo Empreendedor Parceria ajuda a reduzir a criminalidade Exercitar corpo e mente garante longevidade saudável parar Mais lidas em Poder Ver todas Tabata e mais 6 deputados alegam perseguição ao reivindicar mandato na Justiça PSL ignora operação contra Bivar e diz que cobrança de Bolsonaro é 'ameaça velada' Bivar planeja destituir filhos de Bolsonaro do comando do PSL em SP e no Rio Com confusão, PEC da prisão em 2ª instância trava em comissão da Câmara Devemos tentar ser pelo menos um dia por ano o que foi Irmã Dulce, diz Bolsonaro Principais do dia Compartilhar PSL ignora operação contra Bivar e diz que cobrança de Bolsonaro é 'ameaça velada' Partido vive racha entre ala ideológica ligada a Bolsonaro e pragmáticos alinhados ao dirigente da sigla 15.out.2019 às 17h41 Compartilhar Prédio residencial de 7 andares desaba em Fortaleza Bombeiros voltam atrás e dizem que não há mortes; nove foram resgatados 15.out.2019 às 11h42 Compartilhar Explosão em distribuidora de gás deixa 4 mortos em Boa Vista Segundo as informações iniciais, as mortes ocorreram durante a recarga de cilindros de gás 15.out.2019 às 19h12 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 184.413.027 Total de páginas visualizadas no site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 Visitantes únicos 26.549.259 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
{"categorias":[""],"corpora":"Medina pode ser tricampeão mundial de surfe na etapa de Portugal\nO brasileiro Gabriel Medina, 25, poderá conquistar o tricampeonato mundial de surfe já na próxima etapa do circuito, em Portugal. A janela de competições em Peniche abre nesta quarta-feira (16) e vai até o dia 28 de outubro. Leia mais (10/15/2019 - 10h33)\nMedina pode ser tricampeão mundial de surfe na etapa de Portugal - 15/10/2019 - Esporte - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar esporte Libertadores Brasileiro Copa do Brasil calendário destaques da TV Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Medina pode ser tricampeão mundial de surfe na etapa de Portugal Para confirmar título antecipado, brasileiro precisa ao menos alcançar a final Copiar link 15.out.2019 às 10h33 Edição Impressa Erramos Ouvir o texto Diminuir fonte Aumentar fonte São Paulo O brasileiro Gabriel Medina, 25, poderá conquistar o tricampeonato mundial de surfe já na próxima etapa do circuito, em Portugal. A janela de competições em Peniche abre nesta quarta-feira (16) e vai até o dia 28 de outubro. A primeira chamada da competição está prevista para as 4h (de Brasília). O canal ESPN e o site da Liga Mundial de Surfe (WSL) transmitem as baterias. Para garantir o título antecipado da temporada, Medina trabalha com dois cenários. Em ambos precisará alcançar ao menos a final, o que conseguiu em duas oportunidades nas oito etapas portuguesas que disputou até aqui na carreira. Caso seja campeão, os compatriotas Filipe Toledo, 24, e Italo Ferreira, 25, não poderão chegar às quartas de final e à decisão, respectivamente. A temporada 2019 de Gabriel Medina ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Com o vice-campeonato, ele precisará que Filipe Toledo caia até a terceira fase e Italo Ferreira não chegue até as quartas. Além disso, o sul-africano Jordy Smith e o americano Kolohe Andino não poderão alcançar as semifinais. Campeão em 2014 e 2018, o paulista lidera com 48.015 pontos e tem uma vantagem considerável no ranking —que ainda não conta os descartes das duas piores etapas de cada surfista, considerados para o resultado final— para o segundo colocado, Filipinho, que soma 45.730. Smith (43.515) e Italo (42.400) vêm na sequência. A última etapa, em Pipeline, no Havaí, tem início marcado para o dia 8 de dezembro. O desempenho do bicampeão na reta final do circuito nos últimos cinco anos foi determinante para conquistar seus títulos. Contando as etapas de Portugal e Havaí nesse período, Medina só não ficou entre os oito primeiros três vezes. O brasileiro venceu a prova portuguesa na temporada 2017. No ano passado, caiu nas semifinais em Peniche (derrotado por Italo, que venceu a etapa) e garantiu o bicampeonato mundial ao ficar em primeiro em Pipeline. Quem são os surfistas do Mundial de 2019 ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Caso confirme o tricampeonato, Medina será o sexto surfista a somar três conquistas na história do circuito mundial de surfe profissional. O primeiro foi o australiano Mark Richards, tetracampeão consecutivo de 1979 a 1982. O segundo foi o americano Tom Curren, com os títulos de 1985, 1986 e 1990. Considerado o maior surfista de todos os tempos, o americano Kelly Slater, ainda na ativa com 47 anos, tem 11 títulos mundiais e foi o único a se sagrar campeão em cinco temporadas seguidas (de 1994 a 1998). O havaiano Andy Irons (1978-2010) foi tricampeão com as conquistas em 2002, 2003 e 2004. Último a conseguir o feito, o australiano Mick Fanning venceu os Mundiais de 2007, 2009 e 2013. Entre as mulheres, a havaiana Carissa Moore tem boas chances de assegurar o seu tetracampeonato já em Portugal. Além da disputa pelo título, estarão em jogo na reta final da temporada as vagas a que o Brasil terá direito na Olimpíada de Tóquio. No masculino, a tendência é que Medina assegure uma delas, e a outra fique entre Filipinho e Italo. Tatiana Weston-Webb e Silvana Lima deverão ser as representantes femininas do país na estreia olímpica do esporte. Erramos: o texto foi alterado 15.out.2019 às 15h48 Kelly Slater tem 11 títulos mundiais de surfe, não 8, como havia sido publicado anteriormente. O texto foi corrigido. Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados Gabriel Medina surfe Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/esporte/2019/10/medina-pode-ser-tricampeao-mundial-de-surfe-na-etapa-de-portugal.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Italo Ferreira acirra disputa por vagas olímpicas do Brasil no surfe Biles desafia limites da ginástica com seu novo repertório Medina arranca e conta com histórico por tri no Mundial de surfe Veja também Simulador do Brasileiro Compartilhar Dê palpites e veja a evolução do seu time na competição Ícone fechar Dê palpites e veja a evolução do seu time na competição Futebol Internacional Compartilhar Veja onde assistir e o que você precisa saber sobre os torneios europeus Ícone fechar Veja onde assistir e o que você precisa saber sobre os torneios europeus CCR atinge meta da ONU com redução de 50% no índice de mortes em rodovias sob sua administração Nova empresa vai oferecer soluções digitais e inovadoras Ouça agora o 7° episódio da série de podcast Papo Empreendedor Parceria ajuda a reduzir a criminalidade Exercitar corpo e mente garante longevidade saudável parar Mais lidas em Esporte Ver todas Leila propõe refinanciamento para confederações que devem milhões Atos racistas de torcedores põem futebol europeu contra a parede Sem torcida e sem TV, Coreias empatam sem gols em jogo histórico Com leucemia, técnico treina do hospital e une cidade na Itália Medina pode ser tricampeão mundial de surfe na etapa de Portugal Principais do dia Compartilhar PSL ignora operação contra Bivar e diz que cobrança de Bolsonaro é 'ameaça velada' Partido vive racha entre ala ideológica ligada a Bolsonaro e pragmáticos alinhados ao dirigente da sigla 15.out.2019 às 17h41 Compartilhar Prédio residencial de 7 andares desaba em Fortaleza Bombeiros voltam atrás e dizem que não há mortes; nove foram resgatados 15.out.2019 às 11h42 Compartilhar Explosão em distribuidora de gás deixa 4 mortos em Boa Vista Segundo as informações iniciais, as mortes ocorreram durante a recarga de cilindros de gás 15.out.2019 às 19h12 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 184.413.027 Total de páginas visualizadas no site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 Visitantes únicos 26.549.259 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
