{"categorias":[""],"corpora":"Biografia de Mário de Andrade antecipa centenário da Semana de 1922\n[RESUMO] Biografia do escritor, nome fundamental do projeto modernista brasileiro, nacional e cosmopolita, prenuncia onda de lançamentos prevista para as comemorações dos cem anos da Semana de Arte Moderna. Leia mais (10/13/2019 - 02h00)\nBiografia de Mário de Andrade antecipa centenário da Semana de 1922 - 13/10/2019 - Ilustríssima - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar ilustríssima clube de leitura folha cartuns capas ilustríssima conversa Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Biografia de Mário de Andrade antecipa centenário da Semana de 1922 Livro recompõe vida controversa do expoente do modernismo brasileiro Copiar link 13.out.2019 às 2h00 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Eduardo Sombini [RESUMO] Biografia do escritor, nome fundamental do projeto modernista brasileiro, nacional e cosmopolita, prenuncia onda de lançamentos prevista para as comemorações dos cem anos da Semana de Arte Moderna. O ano de 2022 já começou —e não só por causa das movimentações relacionadas à próxima eleição presidencial. Nas artes e nas humanidades, o centenário da Semana de Arte Moderna de 1922, marco da formação da cultura nacional, promete renovar o interesse pela produção modernista brasileira. Inscrita nesse contexto, a publicação da extensa biografia de Mário de Andrade escrita pelo jornalista Jason Tércio dá início a um conjunto de lançamentos e reedições sobre a Semana e o modernismo que certamente irá se avolumar até a efeméride dos cem anos do evento. Lançado em agosto, \"Em Busca da Alma Brasileira\" é resultado de uma pesquisa de dez anos em arquivos históricos sobre a vida controversa do autor de \"Macunaíma\", que, desde sua morte em 1945, foi cercada de especulações, imprecisões e lacunas históricas. \"Retrato de Mário de Andrade\" (1922), de Tarsila do Amaral - Reprodução Na síntese do biógrafo, Mário de Andrade era um oceano: líder da vanguarda modernista, poeta, jornalista, professor de música, diretor do primeiro órgão cultural do país (o Departamento de Cultura municipal de São Paulo) e responsável por inúmeras outras iniciativas. Na opinião de Tércio, Mário é um dos cinco escritores brasileiros mais importantes de todos os tempos. \"Se não bastasse, ele foi um católico ortodoxo, festeiro, carnavalesco, com uma vida sexual bastante polêmica. Conseguia conciliar os prazeres da carne com os prazeres do espírito\", afirmou, em debate promovido pela Folha e pela editora Sextante na última terça (8), em São Paulo. O biografado, de acordo com Tércio, se via de forma mais depreciativa. \"Sou um vulcão de complicações\" é uma das frases de Mário lembradas no livro. Em uma carta do inverno de 1928 a Manuel Bandeira, ele escreveu: \"Não tenho confiança em nada de mim. É uma tortura de que minha família tem culpa\". Registros da missão de Mario de Andrade ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Mário de Andrade percorreu a Amazônia, o Nordeste, as cidades históricas de Minas Gerais e morou no Rio de Janeiro entre 1938 e 1941, mas nunca deixou o país. Foi convidado a ir à Europa e aos Estados Unidos várias vezes, mas sempre encontrou uma desculpa. \"Talvez tivesse receio de perder o amor profundo pelo Brasil\", especula Tércio. Essas recusas não significam, no entanto, que o expoente do modernismo tivesse uma convicção nacionalista avessa às ideias estrangeiras. Para Marcos Augusto Gonçalves, editor da Ilustríssima e autor de \"1922 - A Semana que Não Terminou\" (Companhia das Letras), o nacionalismo cultivado por Mário de Andrade era, ao mesmo tempo, radical e aberto ao exterior. \"Esse tipo de visão nacionalista permeável ao internacionalismo está muito presente no modernismo de São Paulo. Um certo cosmopolitismo dentro daquele provincianismo, que veio a marcar a cultura brasileira em seus momentos mais luminosos\", afirmou. Ruy Castro, colunista da Folha e escritor, ponderou que o início do modernismo foi fortemente influenciado pelas vanguardas artísticas francesas, já que a produção literária, musical e teatral dos modernistas ainda era incipiente. \"Não me parece que em 1922 eles fossem nacionalistas.\" Para Castro, autor de biografias de Nelson Rodrigues, Garrincha e Carmen Miranda, é preciso relativizar o que seria uma canonização de Mário. Ele argumentou que havia, antes de 1922, um \"temperamento moderno no Brasil\", incentivado pelas viagens frequentes da elite intelectual brasileira aos países europeus. O escritor também destacou os vínculos dos modernistas com as oligarquias políticas que governaram o Brasil até a Revolução de 1930. Mário de Andrade e a aventura modernista ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar \"Os modernistas estavam rigorosamente alinhados com a República do Café com Leite, com as oligarquias do café e do escravagismo. O próprio Mário de Andrade observou em 1942 que faltou preocupação social ao modernismo. Enquanto estavam preocupados em destruir um soneto e a colocação de pronomes, havia outros assuntos mais importantes a que eles não deram bola.\" Jason Tércio afirmou que é equivocado atribuir às oligarquias paulistas o financiamento do movimento modernista, tema recorrente em leituras sobre o assunto. Para o biógrafo de Mário, as doações de famílias da elite do estado para a organização da Semana de 22 não foram vultosas e, assim, a vinculação que se difundiu na história do modernismo não se justifica. Marcos Augusto Gonçalves sustentou que os artistas de 1922 estavam ligados à elite do café de São Paulo, e que a Semana \"se inscreve em um contexto de projeção de São Paulo como liderança moral, intelectual e cultural do Brasil —porque econômica já era\". Gonçalves reforçou a visão, presente na interpretação do pesquisador Carlos Eduardo Ornelas Berriel (autor de \"Tietê, Tejo, Sena: a Obra de Paulo Prado\"), que vê numa parcela mais esclarecida e cosmopolita da elite paulista da época, alicerçada na economia do café, a perspectiva ideológica de uma burguesia \"clássica\", que pretendia formular um projeto universal para o país em formação. \"São Paulo era uma cidadezinha, o Rio era uma metrópole. A Semana é São Paulo dizendo no terreno da cultura: o século 20 é nosso, nós somos o projeto de modernização do país\". De certa forma, a profecia se realizou, e a Semana de 1922 continua incontornável nos debates sobre a formação cultural brasileira. Para Jason Tércio, o descompasso entre a riqueza cultural e o atraso político do país, evidenciado em 1922, perdura até hoje, o que confere atualidade ao movimento modernista. \"A Semana de Arte Moderna implantou as bases de uma nação brasileira, que estava em formação, e acho que esse processo não se completou até hoje\", disse. \"O Estado brasileiro ainda não entrou no século 21.\" Mário de Andrade ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Há, em sua visão, paralelos das consequências sociais das mudanças tecnológicas do início do século, que estão na base das teses defendidas pelos modernistas, e as transformações sociais relacionadas às tecnologias digitais de hoje —um dos principais motores do modernismo foi a superação de formas tradicionais de arte e pensamento por meio da incorporação de ideais de eficiência e progresso, que se disseminavam na esteira do mundo industrial. O biógrafo de Mário de Andrade considera que revisitar as heranças da geração de 1922 pode ajudar a entender a cultura brasileira no período atual. \"O modernismo como tese pertence à história. O Brasil é outro, mas a essência do espírito de renovação da história da arte continua valendo em qualquer época.\" Em Busca da Alma Brasileira - Biografia de Mário de Andrade Preço R$ 63,90 (544 págs.) Autor Jason Tércio Editora Sextante Eduardo Sombini é jornalista da Folha. Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados arte Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/ilustrissima/2019/10/biografia-de-mario-de-andrade-antecipa-centenario-da-semana-de-1922.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Pesquisadores resgatam gravações coletadas por Mário de Andrade há 80 anos Sonho dos modernistas para o Brasil virou pesadelo, diz autor Tudo que capitanias hereditárias tinham de ruim vingou, diz Eduardo Bueno Veja também humor Compartilhar Veja os cartuns publicados neste ano Ícone fechar Veja os cartuns publicados neste ano arte Compartilhar Confira as capas do caderno Ilustríssima Ícone fechar Confira as capas do caderno Ilustríssima CCR atinge meta da ONU com redução de 50% no índice de mortes em rodovias sob sua administração Nova empresa vai oferecer soluções digitais e inovadoras Ouça agora o 7° episódio da série de podcast Papo Empreendedor Parceria ajuda a reduzir a criminalidade Exercitar corpo e mente garante longevidade saudável parar Mais lidas em Ilustríssima Ver todas Como Luccas Neto, que ofendia crianças, virou a Xuxa da internet Foto tida como ícone da Semana de 1922 foi feita em 1924 Universidades deveriam se abrir aos quadrinhos, diz autor de tese pioneira Fim de selo adulto da DC Comics ilustra novo momento dos quadrinhos Sonho dos modernistas para o Brasil virou pesadelo, diz autor Principais do dia Compartilhar PSL ignora operação contra Bivar e diz que cobrança de Bolsonaro é 'ameaça velada' Partido vive racha entre ala ideológica ligada a Bolsonaro e pragmáticos alinhados ao dirigente da sigla 15.out.2019 às 17h41 Compartilhar Prédio residencial de 7 andares desaba em Fortaleza Bombeiros voltam atrás e dizem que não há mortes; nove foram resgatados 15.out.2019 às 11h42 Compartilhar Explosão em distribuidora de gás deixa 4 mortos em Boa Vista Segundo as informações iniciais, as mortes ocorreram durante a recarga de cilindros de gás 15.out.2019 às 19h12 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 184.413.027 Total de páginas visualizadas no site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 Visitantes únicos 26.549.259 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
