{"categorias":[""],"corpora":"Por que os cariocas têm nojo de um orgulho da cozinha paulista?\nO ano é 2019. E ainda acontece de um paulistano que se muda para o Rio de Janeiro sofrer um choque cultural-gastronômico de proporções razoáveis. Aconteceu comigo. Estou me lixando para a bolacha, para o biscoito e para o purê no cachorro-quente. Já sabia disso tudo antes. Mas nunca imaginei que os cariocas tivessem nojo [...] ... Leia post completo no blog Leia mais (10/08/2019 - 10h56)\nPor que os cariocas têm nojo de um orgulho da cozinha paulista? – Cozinha Bruta Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Cozinha Bruta Comida de verdade, receitas e papo sobre gastronomia com humor (bom e mau) Marcos Nogueira Perfil do blogueiro Ícone fechar Marcos Nogueira é jornalista profissional e cozinheiro amador. O blog aborda a gastronomia de forma crítica e original Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre perfil do blogueiro no Facebook Link externo, abre perfil do blogueiro no Twitter Link externo, abre perfil do blogueiro no Instagram Link externo, abre página RSS do blog Ícone RSS Home crônica comer fora beber receita Sem categoria agenda Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 8.out.2019 às 10h56 Por que os cariocas têm nojo de um orgulho da cozinha paulista? Ícone mais opções Ícone fechar Copiar link Cuscuz de camarão do restaurante Amadeus, em São Paulo (Divulgação) Marcos Nogueira O ano é 2019. E ainda acontece de um paulistano que se muda para o Rio de Janeiro sofrer um choque cultural-gastronômico de proporções razoáveis. Aconteceu comigo. Estou me lixando para a bolacha, para o biscoito e para o purê no cachorro-quente. Já sabia disso tudo antes. Mas nunca imaginei que os cariocas tivessem nojo –repito: nojo– de um dos maiores orgulhos culinários do estado bandeirante. O cuscuz paulista. Para quem não entendeu nada, vamos aos básicos. O cuscuz é um prato que surgiu no norte da África, onde é feito com sêmola de trigo e comido com um refogado de legumes ou carne. No Brasil, assume algumas formas. O cuscuz nordestino, solto como uma farofa, pode ser tanto doce quanto salgado. Feito de milho, aparece em todas as refeições. Vai com carne-seca, com coco ou simplesmente com manteiga. Em São Paulo, a farinha de milho também é o ingrediente principal. Mas o cuscuz paulista é compactado numa fôrma de bolo com uma série de complementos: palmito, ervilha, ovo cozido, pimentão. Pode levar também alguma carne –geralmente sardinha, camarão ou frango. Aqui no Rio, o cuscuz padrão é um doce que em São Paulo chama-se pudim de tapioca. É vendido aos pedaços na rua, por ambulantes com seus carrinhos. Feito de bolinhas de tapioca e coco, costuma receber uma boa lambuzada de leite condensado cru ao ser servido. Evidentemente, os cuscuzes das duas pontas da via Dutra são comidas que podem até ter uma origem comum, porém enveredaram por evoluções distintas. Todos os cariocas com quem conversei sobre o tema dizem ter horror estético ao cuscuz paulista. Acham muito feio e cafona aquele arranjo de sardinhas e palmitos e ovos sobre o bolo salgado. Porra, como assim? É um orgulho regional! Não há coisa mais apetitosa! Uma observação fria, distante das paixões bairristas, nos leva a concluir que: Nós, paulistas, estamos tão acostumados com o cuscuz de sardinha que nem percebemos sua aparência anacrônica. O cuscuz paulista é uma obra estacionada num compêndio culinário dos anos 1970. O nojo dos cariocas decorre do fato de que, para eles, a palavra “cuscuz” remete a um doce muito doce. Misturar leite condensado com sardinha realmente soa asqueroso. Mas o cuscuz paulista, além de ser delicioso, não é tão feioso assim. (Siga e curta a Cozinha Bruta nas redes sociais. Acompanhe os posts do Instagram, do Facebook e do Twitter.) Envie sua notícia Erramos? Busca Busca no blog Mais lidas Só roqueiro burro paga R$ 20 por esfihas do Habib’s no Rock in Rio Governo serve pão com larva para a garotada no Dia das Crianças Aprenda a receita oficial do molho à bolonhesa As tristes batatinhas que o rapper Drake trouxe na mala para o Rock in Rio We speak Brazilian, make good feijoada Tags restaurantes pizza hambúrguer churrasco restaurante restaurantes de são paulo receita vegano natal burger feijoada veganismo ceia cerveja comida brasileira comida vegetariana vegetarianismo são paulo comida italiana carne Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress"}
