{"categorias":[""],"corpora":"Ruivos unidos: Ed Sheeran e príncipe Harry se juntam para promover saúde mental\nA campainha toca ao som de \"God Save the Queen\", hino nacional do Reino Unido, e o príncipe Harry abre a porta para recepcionar o cantor Ed Sheeran. Ambos são ruivos e têm barbas. \"É como se olhar no espelho\", diz Harry antes de convidar Sheeran para entrar. Leia mais (10/11/2019 - 08h15)\nF5 - Celebridades - Ruivos unidos: Ed Sheeran e príncipe Harry se juntam para promover saúde mental - 11/10/2019 Pular para o conteúdo [1] Pular para o menu [2] Busca [3] Folha de S. Paulo Opinião Politica Mundo Economia Cotidiano Esporte Cultura F5 TV Folha Classificados Assine a Folha Exibir o menu O site de entretenimento da Folha F5: Tudo sobre o mundo das celebridades e outras curiosidades Curtir Seguir Seguir Curtir Seguir Buscar no F5 Buscar Celebridades Carnaval Televisão A Fazenda 11 BBB19 Multitela Novelas Telepadi Astrologia Horóscopo Nerdices Música Cinema e Séries Diversão Estilo e Beleza SPFW Viva Bem Bichos Fofices Você viu? colunistas Aventura na cozinha Bate-Papo na Web Biblioteca da Vivi Bom de Garfo Colo de Mãe Maria Cecília Prado Mariliz Pereira Jorge Tony Goes Zapping - Padi De Faixa a Coroa blogs Bom pra Cachorro Do Meu Folhetim Enfim sós Gatices X de Sexo Top 5 Fotos últimas notícias Celebridades Ruivos unidos: Ed Sheeran e príncipe Harry se juntam para promover saúde mental Príncipe e a esposa, Meghan Markle, têm usado a internet para se conectar ao público Ed Sheeran e o príncipe Harry se juntam para promover saúde mental - Instagram/sussexroyal Ícone fechar Copiar link Imprimir > Comunicar erros RECEBA AS NOTÍCIAS DO F5 11.out.2019 às 8h15 Estelle Shirbon Londres A campainha toca ao som de “God Save the Queen”, hino nacional do Reino Unido, e o príncipe Harry abre a porta para recepcionar o cantor Ed Sheeran. Ambos são ruivos e têm barbas. “É como se olhar no espelho”, diz Harry antes de convidar Sheeran para entrar. Essa é a cena inicial de um vídeo divulgado nesta quinta-feira (10) no qual o neto da rainha Elizabeth 2ª e o músico vencedor do Grammy somaram forças para dar visibilidade a uma questão com a qual ambos se importam profundamente. O vídeo, publicado no Instagram do Palácio de Sussex, mostra os dois reunidos em uma mesa enquanto conversam sobre sua paixão em comum, mas, após um breve momento, se torna claro que há um mal entendido. “Isso, para mim, é um assunto e uma conversa que não são abordados o suficiente. Acho que as pessoas de todo o mundo estão sofrendo de verdade”, desabafou Harry. Ed Sheeran ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Sheeran responde que vem tentando compor uma música sobre o tema para aumentar visibilidade. Ele acrescenta: “As pessoas simplesmente não entendem como é para pessoas como nós”. Confuso, Harry questiona: “O quê?”. Sheeran explica: “Você sabe, as piadas e os comentários sarcásticos, eu apenas sinto que é hora de nos impormos e dizer, você sabe, que não vamos mais tolerar isso. Nós somos ruivos e vamos lutar”. Aparentemente constrangido, Harry diz: “Ok. Um pouco embaraçoso”. Ele, então, explica que não falava sobre discriminação contra ruivos, mas sim sobre o Dia Mundial da Saúde Mental. Rapidamente apagando as palavras “RUIVOS UNIDOS” de um documento em seu computador, Sheeran entende a mensagem. O ângulo muda, e o vídeo se encerra com a dupla pedindo que as pessoas sejam solidárias e empáticas com qualquer um que esteja sofrendo com problemas psicológicos. Harry, sexto na linha de sucessão ao trono britânico, vem há muito promovendo a questão. Nesta quinta, ele esteve em Nottingham, região central da Inglaterra, em visita a projetos comunitários que visam prevenir problemas de saúde mental e a violência entre jovens. O príncipe e sua esposa, Meghan Markle, têm usado a internet como plataforma para se conectar ao público. Ambos abriram processos contra a imprensa britânica devido a uma cobertura que consideram invasiva e imprecisa. A cerimônia de casamento na capela de São George ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Reuters Final do conteúdo Ícone fechar Copiar link Imprimir > Comunicar erros Comentários Ver todos os comentários Comentar esta reportagem Termos e condições Top Celebs Anitta Idris Elba Luana Piovani gostou? leia também Príncipe Harry e Meghan Markle consideram se mudar para o Canadá As semelhanças e diferenças entre Meghan e a princesa Diana, comparadas por Harry Meghan Markle processa jornal britânico por bullying, e Harry lembra perseguição à Lady Di Previsões diárias Áries Áries Touro Touro Gêmeos Gêmeos Câncer Câncer Leão Leão Virgem Virgem Libra Libra Escorpião Escorpião Sagitário Sagitário Capricórnio Capricórnio Aquário Aquário Peixes Peixes Página do F5 no Facebook Mais lidas MasterChef: A Revanche terá mata-mata em todos os episódios e provas mais difíceis Thiaguinho e Fernanda Souza se separam após 8 anos: 'Percebemos que virou linda amizade' Tony Goes: Depois de maltratá-lo, Brasil se esqueceu de Patricio Bisso A Fazenda: Tati Dias, Bifão e Diego são indicados para a roça Frota sugere que Pabllo deveria ser ministra no lugar de Damares: 'Faria muito melhor' VOLTAR AO TOPO Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br)."}
