{"categorias":[""],"corpora":"Ao vivo no UOL, às 13h | Ju Wallauer, Amyr Klink e especialistas debatem solidão durante isolamento\nJu Wallauer, Amyr Klink e especialistas debatem solidão durante isolamento\nJu Wallauer, Amyr Klink e especialistas debatem solidão durante isolamento - 16/04/2020 - UOL Economia PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Economia sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor Sem Igual As Aventuras de Poliana Avenida Brasil Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA IPCA 0,25 Fev.2020 Topo Mídia e Marketing Ju Wallauer, Amyr Klink e especialistas debatem solidão durante isolamento 00:00 Do UOL, em São Paulo 16/04/2020 17h50 Nesta sexta-feira (17), o UOL Debate discute o distanciamento social e o que ele provoca em nossa saúde mental e emocional. Entre aqueles que podem estar sós e isolados, como fica a ansiedade, durante a pandemia? E entre os que não podem parar de trabalhar, ou moram numa casa de muitas pessoas, qual a sensação? Como lidar com o medo e a solidão? O programa começa às 13h e será transmitido ao vivo pela home do UOL e pelos canais do UOL no YouTube, Facebook e Twitter. Estão confirmadas as presenças dos seguintes convidados: Amyr Klink, navegador e escritor, já viveu longos períodos de isolamento em alto-mar Juliana Wallauer, publicitária e apresentadora do podcast Mamilos Henrique Vieira, pastor evangélico, teólogo, ator e ativista negro Maria Homem, psicanalista e autora de livros, reflete sobre a solidão contemporânea O painel será mediado pelo antropólogo Michel Alcoforado, colunista de UOL TAB e sócio da Consumoteca, uma consultoria que funciona como hub de conhecimento sobre o consumo dos brasileiros. O UOL Debate reúne especialistas e nomes conhecidos do público para abordar o impacto da desaceleração da economia sobre as pessoas e as empresas, a reação dos governos aos enormes desafios impostos pela Covid-19, os efeitos de uma sociedade em quarentena para a saúde mental e a educação das crianças, como esportistas e artistas estão lidando com a crise e as perspectivas para seus campos de atuação, entre outros temas. As mais lidas agora Opep confirma colapso da demanda por petróleo, 'um choque extremo e brutal' Auxílio emergencial: governo lança aplicativo e site para pedir os R$ 600 Saque em dinheiro dos R$ 600 direto de conta digital da Caixa começa dia 27 Economia Notícias PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Mídia e Marketing do UOL WhatsApp concentra quase 74% das notícias falsas sobre o novo coronavírus Pesquisa desenvolvida pela Fundação Oswaldo Cruz (Fiocruz) mostra que 73,7% das informações e notícias falsas... 16/04/2020 16h00 Máquina do Esporte Principal prova do ciclismo mundial, Tour de France é adiado Decisão vem a reboque das medidas tomadas pelo governo francês em meio à pandemia e foi tomada em comum acordo com 16/04/2020 12h23 do UOL Após denúncia, Facebook vai alertar usuários sobre fake news de coronavírus O Facebook anunciou que os usuários da rede que tiveram contato com informações falsas sobre o coronavírus — seja... 16/04/2020 10h57 do UOL Contratação via IA e UTI-conteiner: como startups ajudam no combate a covid O termo \"dor\" é muito usado pelas startups quando se referem a problemas reais de clientes. Agora essas empresas... 16/04/2020 04h00 do UOL O que se sabe sobre uso da cloroquina? Especialistas debatem prós e contras O que a ciência sabe sobre o uso da cloroquina contra o coronavírus? Na edição desta quinta-feira (16) do UOL... 15/04/2020 18h46 UOL Esporte - Futebol Clubes dividirão R$ 210 mi por direitos de TV do Brasileiro no exterior Os clubes anunciarão a venda dos direitos internacionais de transmissão do Campeonato Brasileiro na próxima... 15/04/2020 17h05 Da Redação CEO da Cinemark diz que cinemas fechados devem reabrir apenas em julho O CEO da Cinemark, Mark Zoradi, disse hoje que os cinemas fechados por conta da pandemia de coronavírus pelo mundo 15/04/2020 16h07 Notícias da TV CNN Brasil completa um mês no ar como 'fenômeno' de audiência em SP A CNN Brasil completa um mês nesta quarta-feira (15) como um fenômeno de audiência na Grande São Paulo | Entre a... 15/04/2020 13h25 Da Redação Netflix tem alta recorde de ações em meio à quarentena do coronavírus O isolamento social recomendado como prevenção contra o coronavírus está levando as ações da Netflix a altas... 15/04/2020 11h58 do UOL Reino Unido proíbe Burger King de anunciar hambúrgueres '100% vegetais' O Burger King foi proibido de anunciar seu hambúrguer \"Rebel Whopper\" como \"100% vegetal\" no Reino Unido. A... 15/04/2020 11h24 Folha.com - Telepadi YouTube reúne mercado musical para evitar práticas equivocadas em lives 15/04/2020 11h19 do UOL Conselho de publicidade abre processo sobre 'lives' do cantor Gusttavo Lima O Conar (Conselho Nacional de Autorregulamentação Publicitária) abriu ontem (14) uma representação ética contra as 15/04/2020 11h03 Colunistas convidados Cenário de pandemia fortalece a mídia e o jornalismo A pandemia causada pelo coronavírus colocou quase toda a população mundial em isolamento. Antes, na correria do... 15/04/2020 04h01 Folha de S. Paulo Google lança fundo emergencial para jornalismo O Google lançou na madrugada desta quarta-feira (15) o Fundo de Auxílio Emergencial ao Jornalismo, parte de sua... 15/04/2020 04h00 Estadão Conteúdo Secom muda tom e adota mote 'proteger vidas e empregos' A Secretaria Especial de Comunicação Social da Presidência da República (Secom) divulgou na noite desta... 14/04/2020 22h51 Da Universa McDonald's na China fecha unidade que proibiu entrada de pessoas negras Uma unidade do McDonald's na cidade de Guangzhou (ou Cantão), na China, foi temporariamente fechada por proibir a... 14/04/2020 21h47 do UOL UOL e HC reúnem Bial, Drauzio e especialistas para debater a covid-19 O UOL promove nesta quarta-feira (15), às 13h, em parceria com o Hospital das Clínicas de São Paulo, um debate... 14/04/2020 19h11 do UOL Ações da Amazon batem recorde histórico; empresa vale US$ 1,1 trilhão Em meio a pandemia do coronavírus, uma crise financeira se instaurou no mundo. Mas também quem está ganhando com... 14/04/2020 17h08 do UOL Por \"Brinde do Bem\", Heineken e plataforma Queremos! farão festival virtual A Heineken se unirá à plataforma de eventos Queremos! e realizará, nos dias 18 e 25 de abril, uma série de shows... 14/04/2020 16h09 Estadão Conteúdo Compras online crescem 18,5%; produtos de Páscoa têm alta de 322% As vendas online cresceram 18,5% na semana 31 de março a 6 de abril, na comparação com a semana anterior. O que... 14/04/2020 14h45 Máquina do Esporte Após racismo em prova virtual da Nascar, piloto perde patrocínios Kyle Larson ainda foi suspenso pela categoria e pela própria equipe, a Chip Ganassi 14/04/2020 13h34 do UOL LinkedIn escolhe o Brasil para começar a testar função de stories 14/04/2020 11h53 Da Redação Netflix doa R$ 5 milhões para ajudar trabalhadores do audiovisual no Brasil A Netflix anunciou doação de R$ 5 milhões para um fundo emergencial em apoio aos trabalhadores do audiovisual... 14/04/2020 11h00 do UOL Burger King dá lanche de graça para quem resolver questão acadêmica nos EUA O Burger King iniciou ontem uma promoção curiosa, válida para as lojas da rede nos EUA. Entre 13 e 20 de abril, o... 14/04/2020 10h05 do UOL Empatia domina tom das campanhas durante pandemia de covid-19 Com o avanço da pandemia por causa do coronavírus pelo Brasil, grande parte dos anunciantes teve que adequar suas... 14/04/2020 04h01 UOL Economia Facebook: Contra coronavírus, prioridade é remover notícia falsa 14/04/2020 04h00 do UOL Saudades da empresa? Site traz sons de escritório de volta para o seu lar A pandemia de covid-19 fez com que boa parte das empresas liberassem os colaboradores para trabalharem em casa, e... 14/04/2020 04h00 do UOL Vendas de Páscoa recuam 33% em 2020 durante pandemia de coronavírus As vendas registradas na Páscoa recuaram 33% em 2020 em comparação ao mesmo período em 2019, segundo a empresa de... 13/04/2020 20h07 Harvard Business Review A crise do coronavírus não precisa resultar em demissões Durante uma crise, o caminho entre o comportamento de negação e as demissões nas empresas costuma ser curto.... 13/04/2020 18h04 do UOL Secretário e especialistas discutem saída da crise para pequenas empresas Nesta terça-feira (14), o UOL Debate discute os desafios dos micro e pequenos empresários para superar os impactos 13/04/2020 17h29 Da Redação Burning Man é cancelado após pandemia e organização quer evento na internet Um dos festivais mais conceituados do mundo, o Burning Man teve que passar por adaptações durante a pandemia de... 13/04/2020 15h55 Máquina do Esporte Cidades acreditam em queda de eventos esportivos em 2021 Pesquisa da BCW Sports foi feita com 100 cidades espalhadas pelo mundo 13/04/2020 11h04 Reuters Itaú Unibanco confirma doação de R$ 1 bilhão para combate ao coronavírus O Itaú Unibanco confirmou nesta segunda-feira que doará R$ 1 bilhão para combater o novo coronavírus e seus... 13/04/2020 09h28 Blog Porta 23 Guia para proteção de dados do governo digital surpreende A Autoridade Nacional de Proteção de Dados (ANPD) já deveria estar em operação? Já! Nada justifica a inoperância... 13/04/2020 08h30 do UOL Olivetto: \"Agora não é hora de vender; agora é hora de prestar serviço\" Washington Olivetto é um dos maiores nomes da publicidade brasileira. Criador de campanhas de sucesso como o... 13/04/2020 04h01 do UOL UOL Debate reúne parlamentares governistas para discutir crise Na segunda-feira (13), às 13h, o UOL Debate continua a discutir com nomes da política nacional os rumos do país ao 13/04/2020 04h00 do UOL UOL entrevista ao vivo o ex-ministro Delfim Netto Nesta segunda-feira (13), às 11h, o UOL entrevista o economista e ex-ministro da Fazenda Delfim Netto, prestes a... 13/04/2020 04h00 Notícias da TV Globo mantém reprises de jogos da seleção para agradar anunciantes Após reprisar neste domingo (12) a vitória do Brasil sobre a Alemanha na final da Copa do Mundo de 2002, disputada 12/04/2020 20h20 Gizmodo Aba Hoje, do Pinterest, reúne tendências e dicas para o tempo de quarentena Nesta nova aba, que fica na parte superior do app para Android ou iOS, são mostrados pins com tendências do dia,... 12/04/2020 19h46 Reuters Itaú doa R$1 bi para combater coronavírus, diz fonte SÃO PAULO (Reuters) - O Itaú Unibanco, maior banco do Brasil, doará 1 bilhão de reais para combater a pandemia de... 12/04/2020 17h52 do UOL Covid-19, mande perguntas: UOL e HC reúnem Bial, Drauzio e especialistas O UOL promove nesta quarta-feira (15), às 13h, em parceria com o Hospital das Clínicas, um debate sobre as dúvidas 12/04/2020 17h00 Folha de S. Paulo Pandemia do novo coronavírus relança a quarta revolução industrial Com a fabricação emergencial de equipamentos de proteção individual para os profissionais de saúde, a pandemia de... 12/04/2020 12h00 Folha de S. Paulo Preço da publicidade no Facebook desaba com coronavírus A agência de marketing digital Gupta Media, de Boston, nos EUA, levantou que o preço global da publicidade no... 10/04/2020 21h25 do UOL Nestlé se une à Stella Artois em plataforma de apoio a bares e restaurantes A Nestlé e a Nespresso se unirão à Stella Artois, marca da Ambev, na plataforma \"Apoie Um Restaurante\", criada... 10/04/2020 17h04 UOL Esporte - Futebol Clubes cogitam ação bilionária e até acionar Governo Federal contra Turner Os clubes brasileiros que negociaram seus direitos de TV fechada com a Turner para o Campeonato Brasileiro... 10/04/2020 04h00 UOL Notícias - Cotidiano Outdoor usa meme do caixão para pedir que pessoas fiquem em casa em MG Um meme que viralizou nos últimos dias foi a saída encontrada por uma empresa mineira para chamar a atenção das... 09/04/2020 22h04 Folha.com - Telepadi Audiência da TV paga cresce 20% e consumo atinge 3h40 por dia na quarentena 09/04/2020 18h16 do UOL Para combater ansiedade, Audi lança vídeo com 4 horas de duração Com a pandemia do coronavírus instalada em todo o mundo, o \"fique em casa\" tem sido a mensagem enviada a centenas... 09/04/2020 17h54 ver mais PUBLICIDADE"}
