{"categorias":[""],"corpora":"Mudanças no Ministério da Saúde | Teich rejeita mudança brusca e fala em 'grande programa de teste' de covid-19\nEm primeiro discurso, novo ministro ressalta estar alinhado com Bolsonaro\nNovo ministro da Saúde: 'Existe um alinhamento completo entre mim e Bolsonaro' PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor Sem Igual As Aventuras de Poliana Avenida Brasil Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Coronavírus Teich rejeita mudança brusca e fala em 'grande programa de teste' de covid 00:00 Do UOL, em São Paulo 16/04/2020 17h30Atualizada em 16/04/2020 19h25 Anunciado hoje no lugar de Luiz Henrique Mandetta (DEM) no Ministério da Saúde, o oncologista Nelson Teich disse que existe um \"alinhamento completo\" entre ele e Jair Bolsonaro (sem partido), descartou \"definições bruscas\" no isolamento social e falou em um \"grande programa de teste\" de covid-19 no país. \"Esse programa de teste vai ter que envolver o SUS, a saúde suplementar, a iniciativa do empresariado. Tem que fazer um grande programa, definir a melhor forma: como vai fazer a amostra? Que tipo de teste? Para paciente sintomático ou assintomático? Isso vai gerar uma capacidade de entender a doença\". Relacionadas Conheça Nelson Teich, o novo Ministro da Saúde Mandetta elogia Congresso e pede para que sigam orientações de governos Partidos e parlamentares reagem à demissão de Mandetta; veja repercussão O raciocínio do ministro é: com mais exames \"o mais rápido possível\", será possível definir estratégias para retomar à normalidade — pedido feito por Bolsonaro no discurso em que anunciou a saída de Mandetta e a chegada de Teich. \"Existe um alinhamento completo aqui entre mim, o presidente e todo o grupo do ministério. O que a gente está fazendo aqui hoje é trabalhar para que a sociedade tome, cada vez mais rápido, uma vida normal\", disse Teich. A ampliação de testes de covid-19 se alinha à diretriz da Organização Mundial de Saúde (OMS), que recomenda que todos os cidadãos sejam testados. Mas a realidade na maioria dos países, incluindo os desenvolvidos, é a testagem apenas de doentes hospitalizados. Isso porque a ampliação dos testes esbarra em ao menos quatro problemas: Financeiro - São Paulo gastou R$ 85 milhões para importar 725 mil testes da Coreia do Sul Logístico - É preciso aumentar a capacidade de processamento de testes no país. Só em São Paulo, a fila de exames sem resultado chegou a 16 mil testes Falta de material - É preciso importar os testes, já que não há produção nacional em larga escala Estrutura para aplicação dos testes - levar os pacientes a hospitais, agora, pode ampliar o risco de contaminação Economia e saúde Ecoando discurso do presidente Bolsonaro, que defende que o colapso econômico pode ser tão danoso quanto a crise causada pelo coronavírus, Teich afirmou que os interesses não são antagônicos. Saúde e economia não competem, elas são completamente complementares. Quando você polariza uma coisa dessas, você começa a tratar como se fosse pessoas versus dinheiro, bem versus mal, empregos versus pessoas doentes. E não é nada disso Nelson Teich, novo ministro da Saúde O oncologista também defendeu que as decisões devem ser tomadas com base em informação sólida, uma vez que \"quanto menos informação você tem, mais [o problema] é discutido na emoção\". \"Temos que entender o que está acontecendo. A gente tem que entender cada ação que tomamos. Cada coisa que você faz hoje... Você não tem certeza do que vai acontecer amanhã\", completou. A gente tem que entender mais da doença. Quanto mais a gente entender da doença, maior será a capacidade de administrar o momento, planejar o futuro e sair dessa política do isolamento e do distanciamento. Isso é fundamental Teich Presidente Jair Bolsonaro apresenta Nelson Teich como novo ministro da Saúde Imagem: Marcello Casal Jr./Agência Brasil As declarações foram feitas após um pronunciamento de Bolsonaro que confirmou a demissão de Mandetta. Antes da fala de Teich, o presidente disse que conversou com o oncologista e pediu que o novo ministro não esqueça dos problemas que vão além da saúde, como o desemprego. \"Junto com o vírus, veio uma máquina de moer empregos. Não podemos prejudicar os mais necessitados. Os empregos com carteira assinada estão sendo destruídos cada vez mais. Se chegar a um nível tal, a volta da normalidade, além de demorar muito, outros problemas aparecerão\", alertou Bolsonaro. Para o presidente, é preciso \"abrir o emprego no Brasil gradativamente\". \"A vida não tem preço, mas a economia tem que voltar à normalidade. Não o mais rápido possível, mas tem que se flexibilizar para que não venhamos a sofrer mais com isso\", completou. Demissão de Mandetta Imagem: Adriano Machado/Reuters A demissão de Mandetta do Ministério da Saúde foi confirmada por ele —e, posteriormente, por Bolsonaro— nesta tarde, durante coletiva. Segundo o presidente, que se pronunciou logo depois de Mandetta, a decisão foi tomada em comum acordo. \"Foi realmente um divórcio consensual. [Mas] Acima de mim, como presidente, e dele, como ainda ministro, está a saúde do povo brasileiro\", explicou Bolsonaro, reiterando que é preciso defender a vida, mas também o emprego. Ele disse que era direito de Mandetta, enquanto médico, defender seu ponto de vista, mas \"a questão do emprego\" não foi como o presidente imaginava. \"Não condeno, não recrimino e não critico o ministro Mandetta. Ao longo deste tempo, a separação se tornou uma realidade, mas não podíamos tomar decisões de forma que o trabalho feito até o momento fosse perdido\", acrescentou. As mais lidas agora EUA: Polícia encontra 17 corpos de idosos empilhados em asilo Novo ministro já propôs escolha entre jovem e idoso \"no final da vida\" Maia se recusa a rebater ataques de Bolsonaro: 'Velho truque da política' Governo Bolsonaro Notícias Saúde PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Coronavírus Novo ministro da Saúde quer união entre poderes para combater coronavírus Em entrevista ao programa \"Pingos nos Is\", da rádio Jovem Pan, o novo ministro da Saúde, o oncologista Nelson... 16/04/2020 21h14 Exoneração de Mandetta é publicada no Diário Oficial e Teich é anunciado A exoneração do agora ex-ministro da Saúde, Luiz Henrique Mandetta, foi publicada em edição extra do Diário... 16/04/2020 21h02 Em quarentena, Sharon Stone cozinha com o filho e revela segredo culinário Sharon Stone está cumprindo quarentena, recomendada para conter o avanço do novo coronavírus. Isso não quer dizer... 16/04/2020 20h49 Cufa e Uber Eats recolhem doações para moradores de favelas A Central Única das Favelas (Cufa) firmou parceria com a Uber Eats para doação de cestas básicas e kits de higiene 16/04/2020 20h46 Governo do DF fará reabertura de comércio em 3 de maio, afirma governador O governador do Distrito Federal, Ibaneis Rocha, disse que o comércio poderá reabrir suas portas a partir do dia 3 16/04/2020 20h45 Com maior taxa de covid-19 do país, Fernando de Noronha decreta quarentena Diante da maior taxa de incidência de casos de covid-19 no país, Fernando de Noronha adotará quarentena por 11... 16/04/2020 20h44 Maia se recusa a rebater ataques de Bolsonaro: 'Velho truque da política' O presidente da Câmara dos Deputados, Rodrigo Maia (DEM-RJ), se recusou a responder os ataques pessoais feitos... 16/04/2020 20h30 Bancada do PSOL denuncia demissão de Mandetta à OMS e pede convocação de Teich A demissão do ministro da Saúde, Luiz Henrique Mandetta, levou a bancada do PSOL na Câmara a fazer denúncias à... 16/04/2020 20h28 Bolsonaro diz que Maia conduz Brasil ao caos: 'quer me tirar do governo' O presidente Jair Bolsonaro (sem partido) criticou o presidente da Câmara, Rodrigo Maia (DEM), pela \"péssima... 16/04/2020 20h00 Câmara aprova texto-base que amplia distribuição de vale emergencial A Câmara aprovou na noite de hoje (16) o texto-base do projeto que amplia as categorias que têm direito a receber... 16/04/2020 19h49 Pontes: Remédio com 94% de eficácia está na última etapa de aprovação O ministro da Ciência e Tecnologia, Marcos Pontes, afirmou hoje que o remédio com 94% de eficácia no tratamento de 16/04/2020 19h44 Teich vai afrouxar ideia de isolamento, testar cloroquina e monitoramento Acabou a novela. 16/04/2020 19h43 'Os Simpsons' muda estilo de animação em abertura sobre quarentena Ao longo de suas 31 temporadas, a série \"Os Simpsons\" celebrou inúmeros acontecimentos especiais em sua abertura.... 16/04/2020 19h42 Pesquisadores desenvolvem testes rápidos para detecção de COVID-19 Pesquisadores no Estado de São Paulo estão desenvolvendo testes rápidos e baratos para ampliar a capacidade de... 16/04/2020 19h39 Farmacêutica EMS estuda uso da hidroxicloroquina contra coronavírus A farmacêutica EMS iniciou um estudo em larga escala sobre o uso da hidroxicloroquina, um medicamento contra a... 16/04/2020 19h38 Von Miller, MVP do Super Bowl 50, está com covid-19, diz analista da NFL O jogador de futebol americano Von Miller está com a covid-19, doença causada pelo novo tipo de coronavírus,... 16/04/2020 19h36 Bolsonaro usa demissão de Mandetta para terceirizar culpa por desemprego Jair Bolsonaro pegou carona no anúncio da troca de Luiz Henrique Mandetta por Nelson Teich, no Ministério da... 16/04/2020 19h35 Anatel informa a teles suspensão de liminar que proíbe cortes de inadimplentes A Agência Nacional de Telecomunicações (Anatel) informou às operadoras de telecomunicações que a liminar que... 16/04/2020 19h32 Pesquisadores criam válvula para compartilhamento de respiradores Um grupo de pesquisadores desenvolveu um mecanismo que pode permitir o compartilhamento de ventiladores... 16/04/2020 19h31 #BoasNotícias16/4: Estratégia para levar EPIs ao MA, mais leitos e testes \"Não sou muito favorável ao conceito de resiliência. Essa ideia que vem da física por causa do metal que pode... 16/04/2020 19h30 Alcolumbre e Maia elogiam Mandetta após demissão: 'Verdadeiro guerreiro' Os presidentes do Senado e da Câmara dos Deputados, Davi Alcolumbre (DEM-AP) e Rodrigo Maia (DEM-RJ), elogiaram o... 16/04/2020 19h27 EUA: Polícia encontra 17 corpos de idosos empilhados em asilo A polícia de Andover, distrito de Nova Jersey, nos Estados Unidos, encontrou 17 corpos de idosos em um dos maiores 16/04/2020 19h25 Novo ministro da Saúde é cauteloso em fala sobre cloroquina contra covid-19 Em entrevista ao programa Brasil Urgente, da TV Bandeirantes, o novo ministro da Saúde Nelson Teich comentou sobre 16/04/2020 19h24 Líderes da moda da Itália fazem apelo ao governo para suavizar restrições à indústria Os líderes da moda da Itália pediram hoje ao governo que suavize as restrições impostas em reação à crise do... 16/04/2020 19h17 Vinho em caixa e vodca de CO2: conheça o futuro verde das bebidas Em meio à pandemia de coronavírus, a mudança climática ainda exige atenção global, razão pela qual um movimento... 16/04/2020 19h12 \"Aqui não vamos mudar um milímetro\", diz o governador do Pará O governador do Pará, Helder Barbalho (MDB), disse ao blog que, \"torce firmemente\" para que Nelson Teich, tenha... 16/04/2020 19h08 Federação Catarinense pensa em recomeçar estadual em 9 de maio O futebol em Santa Catarina pode recomeçar no dia 9 de maio. Mas para isto acontecer vai depender da autorização... 16/04/2020 19h07 FHC critica saída de Mandetta: \"Povo verá arrogância na demissão\" O ex-presidente Fernando Henrique Cardoso (PSDB) criticou a demissão de Luiz Henrique Mandetta do cargo de... 16/04/2020 19h02 Coronavírus: Drones desinfetam ruas no centro de Porto Alegre A prefeitura de Porto Alegre realizou na manhã de hoje, na Praça 15 de Novembro, a segunda experiência de teste... 16/04/2020 18h52 Morre Allen Daviau, diretor de fotografia de 'E.T: O Extraterrestre' O diretor de fotografia Allen Daviau, de 77 anos, morreu na noite de ontem, vítima do novo coronavírus. 16/04/2020 18h52 Número de infectados ultrapassa 650 mil nos EUA; país tem 31 mil óbitos Existem pelo menos 654.301 pessoas infectadas por coronavírus nos Estados Unidos, informou hoje a Universidade... 16/04/2020 18h50 STF acolhe pedido da PGR e arquiva pedido de denúncia contra Bolsonaro O ministro do STF (Supremo Tribunal Federal), Marco Aurélio Mello, determinou hoje o arquivamento de notícia-crime 16/04/2020 18h46 'Há 15 dias, só choro': a angústia dos brasileiros que ainda não conseguiram voltar da Itália Com voos cancelados e sem previsão de novas datas para viajar, centenas de brasileiros que foram à Itália por... 16/04/2020 18h46 Witzel elogia Mandetta e diz que Bolsonaro esqueceu a saúde dos brasileiros O governador do Rio de Janeiro, Wilson Witzel (PSC), elogiou o trabalho do médico Luiz Henrique Mandetta —... 16/04/2020 18h37 Mãe relata parto domiciliar durante quarentena nos EUA; veja álbum de fotos Mãe de primeira viagem, a norte-americana de 27 anos Nancy Pedroza estava convencida de que o hospital era o lugar 16/04/2020 18h35 Potência olímpica, Minas Tênis Clube corta 25% do salário de atletas A crise causada pelo coronavírus começa a chegar ao bolso dos principais atletas olímpicos brasileiros. Um dos... 16/04/2020 18h31 Osmar Terra declara apoio a novo ministro e pede \"fim da quarentena inútil\" Ex-ministro da Cidadania no governo de Jair Bolsonaro, Osmar Terra (MDB) declarou apoio ao novo comandante da... 16/04/2020 18h25 Filha e genro de Trump ignoraram confinamento em viagem na Páscoa A filha e o genro do presidente Donald Trump ignoraram as recomendações do governo federal para o confinamento... 16/04/2020 18h25 'Não façam um milímetro diferente do que vocês sabem fazer', diz Mandetta O médico Luiz Henrique Mandetta, que foi demitido hoje do cargo de ministro da Saúde pelo presidente Jair... 16/04/2020 18h19 Mandetta: ?Bolsonaro é extremamente humanista? 16/04/2020 18h16 Crise econômica pode matar centenas de milhares de crianças em 2020, diz ONU Centenas de milhares de crianças podem morrer neste ano em razão da crise econômica global desencadeada pela... 16/04/2020 18h03 Argentina pressiona Brasil a verter água de Itaipu pelo escoamento de grãos O governo argentino tem pressionado o Brasil a aumentar a vazão da hidrelétrica binacional de Itaipu, o que... 16/04/2020 18h00 Prouni: MEC vai lançar edital com novos prazos O Ministério da Educação (MEC) informou hoje que vai lançar um novo edital do Programa Universidade para Todos... 16/04/2020 17h56 Covid-19: Mandetta cita Raul Seixas, rasga elogios pra equipe e pede ajuda ao substituto 16/04/2020 17h50 Aliado de Mandetta, Caiado lamenta demissão: \"salvou milhares de vidas\" O governador de Goiás, Ronaldo Caiado (DEM), lamentou hoje a demissão de seu aliado Luiz Henrique Mandetta do... 16/04/2020 17h48 Houseparty desafia Zoom em nicho de videoconferências Sima Sistani tem passado a quarentena da pandemia de coronavírus da mesma maneira que outras pessoas no último... 16/04/2020 17h45 'É uma guerra', diz ministro da Defesa sobre combate ao coronavírus O Ministro da Defesa, Fernando Azevedo e Silva, acompanhou hoje, no Rio de Janeiro, ações do Comando Conjunto do... 16/04/2020 17h42 Mansueto: Orçamento de guerra não flexibiliza aumento de despesa permanente O secretário do Tesouro Nacional, Mansueto Almeida, disse que a aprovação pelo Congresso Nacional do chamado... 16/04/2020 17h36 ver mais PUBLICIDADE"}
{"categorias":[""],"corpora":"Mudanças no Ministério da Saúde | Teich rejeita mudança brusca e fala em 'grande programa de teste' de covid-19\nEm primeiro discurso, novo ministro ressalta estar alinhado com Bolsonaro\nNovo ministro da Saúde: 'Existe um alinhamento completo entre mim e Bolsonaro' PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor Sem Igual As Aventuras de Poliana Avenida Brasil Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Coronavírus Teich rejeita mudança brusca e fala em 'grande programa de teste' de covid 00:00 Do UOL, em São Paulo 16/04/2020 17h30Atualizada em 16/04/2020 19h25 Anunciado hoje no lugar de Luiz Henrique Mandetta (DEM) no Ministério da Saúde, o oncologista Nelson Teich disse que existe um \"alinhamento completo\" entre ele e Jair Bolsonaro (sem partido), descartou \"definições bruscas\" no isolamento social e falou em um \"grande programa de teste\" de covid-19 no país. \"Esse programa de teste vai ter que envolver o SUS, a saúde suplementar, a iniciativa do empresariado. Tem que fazer um grande programa, definir a melhor forma: como vai fazer a amostra? Que tipo de teste? Para paciente sintomático ou assintomático? Isso vai gerar uma capacidade de entender a doença\". Relacionadas Conheça Nelson Teich, o novo Ministro da Saúde Mandetta elogia Congresso e pede para que sigam orientações de governos Partidos e parlamentares reagem à demissão de Mandetta; veja repercussão O raciocínio do ministro é: com mais exames \"o mais rápido possível\", será possível definir estratégias para retomar à normalidade — pedido feito por Bolsonaro no discurso em que anunciou a saída de Mandetta e a chegada de Teich. \"Existe um alinhamento completo aqui entre mim, o presidente e todo o grupo do ministério. O que a gente está fazendo aqui hoje é trabalhar para que a sociedade tome, cada vez mais rápido, uma vida normal\", disse Teich. A ampliação de testes de covid-19 se alinha à diretriz da Organização Mundial de Saúde (OMS), que recomenda que todos os cidadãos sejam testados. Mas a realidade na maioria dos países, incluindo os desenvolvidos, é a testagem apenas de doentes hospitalizados. Isso porque a ampliação dos testes esbarra em ao menos quatro problemas: Financeiro - São Paulo gastou R$ 85 milhões para importar 725 mil testes da Coreia do Sul Logístico - É preciso aumentar a capacidade de processamento de testes no país. Só em São Paulo, a fila de exames sem resultado chegou a 16 mil testes Falta de material - É preciso importar os testes, já que não há produção nacional em larga escala Estrutura para aplicação dos testes - levar os pacientes a hospitais, agora, pode ampliar o risco de contaminação Economia e saúde Ecoando discurso do presidente Bolsonaro, que defende que o colapso econômico pode ser tão danoso quanto a crise causada pelo coronavírus, Teich afirmou que os interesses não são antagônicos. Saúde e economia não competem, elas são completamente complementares. Quando você polariza uma coisa dessas, você começa a tratar como se fosse pessoas versus dinheiro, bem versus mal, empregos versus pessoas doentes. E não é nada disso Nelson Teich, novo ministro da Saúde O oncologista também defendeu que as decisões devem ser tomadas com base em informação sólida, uma vez que \"quanto menos informação você tem, mais [o problema] é discutido na emoção\". \"Temos que entender o que está acontecendo. A gente tem que entender cada ação que tomamos. Cada coisa que você faz hoje... Você não tem certeza do que vai acontecer amanhã\", completou. A gente tem que entender mais da doença. Quanto mais a gente entender da doença, maior será a capacidade de administrar o momento, planejar o futuro e sair dessa política do isolamento e do distanciamento. Isso é fundamental Teich Presidente Jair Bolsonaro apresenta Nelson Teich como novo ministro da Saúde Imagem: Marcello Casal Jr./Agência Brasil As declarações foram feitas após um pronunciamento de Bolsonaro que confirmou a demissão de Mandetta. Antes da fala de Teich, o presidente disse que conversou com o oncologista e pediu que o novo ministro não esqueça dos problemas que vão além da saúde, como o desemprego. \"Junto com o vírus, veio uma máquina de moer empregos. Não podemos prejudicar os mais necessitados. Os empregos com carteira assinada estão sendo destruídos cada vez mais. Se chegar a um nível tal, a volta da normalidade, além de demorar muito, outros problemas aparecerão\", alertou Bolsonaro. Para o presidente, é preciso \"abrir o emprego no Brasil gradativamente\". \"A vida não tem preço, mas a economia tem que voltar à normalidade. Não o mais rápido possível, mas tem que se flexibilizar para que não venhamos a sofrer mais com isso\", completou. Demissão de Mandetta Imagem: Adriano Machado/Reuters A demissão de Mandetta do Ministério da Saúde foi confirmada por ele —e, posteriormente, por Bolsonaro— nesta tarde, durante coletiva. Segundo o presidente, que se pronunciou logo depois de Mandetta, a decisão foi tomada em comum acordo. \"Foi realmente um divórcio consensual. [Mas] Acima de mim, como presidente, e dele, como ainda ministro, está a saúde do povo brasileiro\", explicou Bolsonaro, reiterando que é preciso defender a vida, mas também o emprego. Ele disse que era direito de Mandetta, enquanto médico, defender seu ponto de vista, mas \"a questão do emprego\" não foi como o presidente imaginava. \"Não condeno, não recrimino e não critico o ministro Mandetta. Ao longo deste tempo, a separação se tornou uma realidade, mas não podíamos tomar decisões de forma que o trabalho feito até o momento fosse perdido\", acrescentou. As mais lidas agora Novo ministro já propôs escolha entre jovem e idoso \"no final da vida\" Bolsonaro diz que Maia conduz Brasil ao caos: 'quer me tirar do governo' FHC critica saída de Mandetta: \"Povo verá arrogância na demissão\" Governo Bolsonaro Notícias Saúde PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Coronavírus Em quarentena, Sharon Stone cozinha com o filho e revela segredo culinário Sharon Stone está cumprindo quarentena, recomendada para conter o avanço do novo coronavírus. Isso não quer dizer... 16/04/2020 20h49 Cufa e Uber Eats recolhem doações para moradores de favelas A Central Única das Favelas (Cufa) firmou parceria com a Uber Eats para doação de cestas básicas e kits de higiene 16/04/2020 20h46 Com maior taxa de covid-19 do país, Fernando de Noronha decreta quarentena Diante da maior taxa de incidência de casos de covid-19 no país, Fernando de Noronha adotará quarentena por 11... 16/04/2020 20h44 Maia se recusa a rebater ataques de Bolsonaro: 'Velho truque da política' O presidente da Câmara dos Deputados, Rodrigo Maia (DEM-RJ), se recusou a responder os ataques pessoais feitos... 16/04/2020 20h30 Bolsonaro diz que Maia conduz Brasil ao caos: 'quer me tirar do governo' O presidente Jair Bolsonaro (sem partido) criticou o presidente da Câmara, Rodrigo Maia (DEM), pela \"péssima... 16/04/2020 20h00 Câmara aprova texto-base que amplia distribuição de vale emergencial A Câmara aprovou na noite de hoje (16) o texto-base do projeto que amplia as categorias que têm direito a receber... 16/04/2020 19h49 Pontes: Remédio com 94% de eficácia está na última etapa de aprovação O ministro da Ciência e Tecnologia, Marcos Pontes, afirmou hoje que o remédio com 94% de eficácia no tratamento de 16/04/2020 19h44 Teich vai afrouxar ideia de isolamento, testar cloroquina e monitoramento Acabou a novela. 16/04/2020 19h43 'Os Simpsons' muda estilo de animação em abertura sobre quarentena Ao longo de suas 31 temporadas, a série \"Os Simpsons\" celebrou inúmeros acontecimentos especiais em sua abertura.... 16/04/2020 19h42 Pesquisadores desenvolvem testes rápidos para detecção de COVID-19 Pesquisadores no Estado de São Paulo estão desenvolvendo testes rápidos e baratos para ampliar a capacidade de... 16/04/2020 19h39 Farmacêutica EMS estuda uso da hidroxicloroquina contra coronavírus A farmacêutica EMS iniciou um estudo em larga escala sobre o uso da hidroxicloroquina, um medicamento contra a... 16/04/2020 19h38 Von Miller, MVP do Super Bowl 50, está com covid-19, diz analista da NFL O jogador de futebol americano Von Miller está com a covid-19, doença causada pelo novo tipo de coronavírus,... 16/04/2020 19h36 Bolsonaro usa demissão de Mandetta para terceirizar culpa por desemprego Jair Bolsonaro pegou carona no anúncio da troca de Luiz Henrique Mandetta por Nelson Teich, no Ministério da... 16/04/2020 19h35 Anatel informa a teles suspensão de liminar que proíbe cortes de inadimplentes A Agência Nacional de Telecomunicações (Anatel) informou às operadoras de telecomunicações que a liminar que... 16/04/2020 19h32 Pesquisadores criam válvula para compartilhamento de respiradores Um grupo de pesquisadores desenvolveu um mecanismo que pode permitir o compartilhamento de ventiladores... 16/04/2020 19h31 #BoasNotícias16/4: Estratégia para levar EPIs ao MA, mais leitos e testes \"Não sou muito favorável ao conceito de resiliência. Essa ideia que vem da física por causa do metal que pode... 16/04/2020 19h30 Alcolumbre e Maia elogiam Mandetta após demissão: 'Verdadeiro guerreiro' Os presidentes do Senado e da Câmara dos Deputados, Davi Alcolumbre (DEM-AP) e Rodrigo Maia (DEM-RJ), elogiaram o... 16/04/2020 19h27 EUA: Polícia encontra 17 corpos de idosos empilhados em asilo A polícia de Andover, distrito de Nova Jersey, nos Estados Unidos, encontrou 17 corpos de idosos em um dos maiores 16/04/2020 19h25 Novo ministro da Saúde é cauteloso em fala sobre cloroquina contra covid-19 Em entrevista ao programa Brasil Urgente, da TV Bandeirantes, o novo ministro da Saúde Nelson Teich comentou sobre 16/04/2020 19h24 Líderes da moda da Itália fazem apelo ao governo para suavizar restrições à indústria Os líderes da moda da Itália pediram hoje ao governo que suavize as restrições impostas em reação à crise do... 16/04/2020 19h17 Vinho em caixa e vodca de CO2: conheça o futuro verde das bebidas Em meio à pandemia de coronavírus, a mudança climática ainda exige atenção global, razão pela qual um movimento... 16/04/2020 19h12 \"Aqui não vamos mudar um milímetro\", diz o governador do Pará O governador do Pará, Helder Barbalho (MDB), disse ao blog que, \"torce firmemente\" para que Nelson Teich, tenha... 16/04/2020 19h08 Federação Catarinense pensa em recomeçar estadual em 9 de maio O futebol em Santa Catarina pode recomeçar no dia 9 de maio. Mas para isto acontecer vai depender da autorização... 16/04/2020 19h07 FHC critica saída de Mandetta: \"Povo verá arrogância na demissão\" O ex-presidente Fernando Henrique Cardoso (PSDB) criticou a demissão de Luiz Henrique Mandetta do cargo de... 16/04/2020 19h02 Coronavírus: Drones desinfetam ruas no centro de Porto Alegre A prefeitura de Porto Alegre realizou na manhã de hoje, na Praça 15 de Novembro, a segunda experiência de teste... 16/04/2020 18h52 Morre Allen Daviau, diretor de fotografia de 'E.T: O Extraterrestre' O diretor de fotografia Allen Daviau, de 77 anos, morreu na noite de ontem, vítima do novo coronavírus. 16/04/2020 18h52 Número de infectados ultrapassa 650 mil nos EUA; país tem 31 mil óbitos Existem pelo menos 654.301 pessoas infectadas por coronavírus nos Estados Unidos, informou hoje a Universidade... 16/04/2020 18h50 STF acolhe pedido da PGR e arquiva pedido de denúncia contra Bolsonaro O ministro do STF (Supremo Tribunal Federal), Marco Aurélio Mello, determinou hoje o arquivamento de notícia-crime 16/04/2020 18h46 'Há 15 dias, só choro': a angústia dos brasileiros que ainda não conseguiram voltar da Itália Com voos cancelados e sem previsão de novas datas para viajar, centenas de brasileiros que foram à Itália por... 16/04/2020 18h46 Witzel elogia Mandetta e diz que Bolsonaro esqueceu a saúde dos brasileiros O governador do Rio de Janeiro, Wilson Witzel (PSC), elogiou o trabalho do médico Luiz Henrique Mandetta —... 16/04/2020 18h37 Mãe relata parto domiciliar durante quarentena nos EUA; veja álbum de fotos Mãe de primeira viagem, a norte-americana de 27 anos Nancy Pedroza estava convencida de que o hospital era o lugar 16/04/2020 18h35 Potência olímpica, Minas Tênis Clube corta 25% do salário de atletas A crise causada pelo coronavírus começa a chegar ao bolso dos principais atletas olímpicos brasileiros. Um dos... 16/04/2020 18h31 Osmar Terra declara apoio a novo ministro e pede \"fim da quarentena inútil\" Ex-ministro da Cidadania no governo de Jair Bolsonaro, Osmar Terra (MDB) declarou apoio ao novo comandante da... 16/04/2020 18h25 Filha e genro de Trump ignoraram confinamento em viagem na Páscoa A filha e o genro do presidente Donald Trump ignoraram as recomendações do governo federal para o confinamento... 16/04/2020 18h25 'Não façam um milímetro diferente do que vocês sabem fazer', diz Mandetta O médico Luiz Henrique Mandetta, que foi demitido hoje do cargo de ministro da Saúde pelo presidente Jair... 16/04/2020 18h19 Mandetta: ?Bolsonaro é extremamente humanista? 16/04/2020 18h16 Crise econômica pode matar centenas de milhares de crianças em 2020, diz ONU Centenas de milhares de crianças podem morrer neste ano em razão da crise econômica global desencadeada pela... 16/04/2020 18h03 Argentina pressiona Brasil a verter água de Itaipu pelo escoamento de grãos O governo argentino tem pressionado o Brasil a aumentar a vazão da hidrelétrica binacional de Itaipu, o que... 16/04/2020 18h00 Prouni: MEC vai lançar edital com novos prazos O Ministério da Educação (MEC) informou hoje que vai lançar um novo edital do Programa Universidade para Todos... 16/04/2020 17h56 Covid-19: Mandetta cita Raul Seixas, rasga elogios pra equipe e pede ajuda ao substituto 16/04/2020 17h50 Aliado de Mandetta, Caiado lamenta demissão: \"salvou milhares de vidas\" O governador de Goiás, Ronaldo Caiado (DEM), lamentou hoje a demissão de seu aliado Luiz Henrique Mandetta do... 16/04/2020 17h48 Houseparty desafia Zoom em nicho de videoconferências Sima Sistani tem passado a quarentena da pandemia de coronavírus da mesma maneira que outras pessoas no último... 16/04/2020 17h45 'É uma guerra', diz ministro da Defesa sobre combate ao coronavírus O Ministro da Defesa, Fernando Azevedo e Silva, acompanhou hoje, no Rio de Janeiro, ações do Comando Conjunto do... 16/04/2020 17h42 Mansueto: Orçamento de guerra não flexibiliza aumento de despesa permanente O secretário do Tesouro Nacional, Mansueto Almeida, disse que a aprovação pelo Congresso Nacional do chamado... 16/04/2020 17h36 Mandetta elogia Congresso e pede para que sigam orientações de governadores Luiz Henrique Mandetta, em discurso para a imprensa após anunciar que foi demitido do Ministério da Saúde pelo... 16/04/2020 17h29 Bolsonaro ataca governadores: 'Excesso não vai curar problema, vai agravar' O presidente Jair Bolsonaro (sem partido) voltou a atacar governadores e prefeitos ao anunciar na tarde de hoje a... 16/04/2020 17h28 Petrobras põe 62 plataformas em hibernação A Petrobras vai botar em processo de hibernação 62 das suas plataformas em campos de águas rasas das bacias de... 16/04/2020 17h25 Haddad critica saída de Mandetta: \"governo incompatível com vida e ciência\" O ex-prefeito de São Paulo e candidato derrotado do PT à presidência da República em 2018, Fernando Haddad,... 16/04/2020 17h20 ver mais PUBLICIDADE"}
