{"categorias":[""],"corpora":"'Sem enlouquecer' | Juliana Paes conta que 'come muita pizza' na quarentena\nJuliana Paes conta que 'come muita pizza' na quarentena\nJuliana Paes conta que 'come muita pizza' na quarentena: 'Sem enlouquecer' PUBLICIDADE X Bate-papo UOL UOL Inc. GRÁTIS - Na VER BATE-PAPO UOL Host Cursos Pagseguro PagBank TV e Famosos sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor Sem Igual As Aventuras de Poliana Avenida Brasil Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Famosos Juliana Paes conta que 'come muita pizza' na quarentena: 'Sem enlouquecer' Juliana Paes admite que come muita pizza durante período de quarentena Imagem: Instagram/julianapaes 00:00 Do UOL, em Porto Alegre 16/04/2020 09h13 A rotina da atriz Juliana Paes, de 41 anos, durante a quarentena não está sendo tão diferente da vivida por muitas pessoas. Dividida entre a família e os afazeres de casa, ela contou que está 'comendo muita pizza' e não se preocupando muito com a perfeição na organização do lar. \"Normalmente, estamos acordando um pouquinho mais tarde do que o habitual. Nosso costume é despertar às 7h, mas temos acordado 8h30, 9h. Tomamos café todos juntos, eu, Dudu, Pedro e Antonio. Depois, começamos as atividades escolares. O Dudu fica com Antonio e eu com o Pedro fazendo homeschooling\", disse à Quem. Relacionadas Juliana Paes parabeniza mãe por aniversário e lamenta não poder abraçá-la Carolina fica eufórica com resultado de teste de gravidez Juliana Paes e jogadores se unem e fazem doação de 9 toneladas de produtos Juliana é casada com o empresário Carlos Eduardo Batista e mãe de Pedro, de nove anos, e Antonio, de seis. Na hora das refeições, ela opta por coisas mais simples no almoço. Na janta, a pizza tem acompanhado a família repetidamente. \"A gente faz atividades escolares com eles e isto leva bastante tempo, até a hora do almoço e, às vezes, até um pouco depois. No almoço, normalmente temos feito comidas rápidas, tipo uma massa com carne ou a gente pede uma comida no delivery. Na hora do jantar, ou a gente faz um lanche ou pedimos pizza. Temos comido muita pizza\", revelou. 'Sem enlouquecer', Juliana contou que não está tentando fazer mudanças radicais na casa ou mesmo faxinas extremas. \"Não estou me preocupando muito com perfeição, limpezas extremas... Estou tentando fazer o que dá, sem enlouquecer\", disse. \"A gente bota um filme para as crianças, eles veem algum programa na televisão, jogam um pouco de videogame... Eu e o Dudu temos visto séries e procuramos não assistir a muitos telejornais, porque isso está nos deixando estressados. Depois que boto todo mundo para dormir, vou dar um jeitinho na casa, vou catar uma bagunça, um brinquedo aqui, outro ali... Nessa hora, já está tudo uma zona\", finalizou. As mais lidas agora Flávio Ricco: \"Primeiro Impacto era uma tragédia anunciada\" 5 motivos para Mari Baianinha vencer o BBB 20 Pyong denuncia no Twitter ataque do apresentador Neto, sem saber quem ele é TV e Famosos Televisão PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Famosos Pabllo Vittar 'invade' Instagram de Cleo e promete 'ler todas as conversas' A cantora Cleo voltou a ter sua conta do Instagram hackeada — desta vez pela amiga Pabllo Vittar, em uma... 16/04/2020 20h54 Em quarentena, Sharon Stone cozinha com o filho e revela segredo culinário Sharon Stone está cumprindo quarentena, recomendada para conter o avanço do novo coronavírus. Isso não quer dizer... 16/04/2020 20h49 Marcela diz que falou com ex após BBB 20 e que não teve 1ª vez com Daniel Marcela McGowan, participante eliminada do BBB 20, disse que ainda não teve a oportunidade de ter a primeira vez... 16/04/2020 20h43 Michel Teló fala de emoção ao cantar para pai e mãe em live: 'Especial' Michel Teló realizou no domingo (12) de páscoa um show, por meio de live, para seus fãs, e ficou supreso ao ver... 16/04/2020 20h13 Mara Maravilha passa mal e vai parar no ambulatório do SBT Mara Maravilha deu um susto na equipe do Fofocalizando na tarde desta quinta-feira (16). A apresentadora foi... 16/04/2020 19h21 Ivete Sangalo posta foto antiga de evento com fãs: 'Encontros para a vida' Ivete Sangalo surpreendeu seus seguidores (e causou nostalgia em muitos deles) ao publicar hoje, no Instagram, uma 16/04/2020 18h23 Tatá Werneck fala de dificuldade para dormir por ansiedade Tatá Werneck fez um breve desabafo sobre ansiedade em tempos de isolamento social. A apresentadora contou em seu... 16/04/2020 18h19 Irmão de Luciano Huck, Fernando Grostein celebra quatro anos com o noivo O diretor de cinema Fernando Grostein, 39, irmão de Luciano Huck, comemorou hoje o aniversário de quatro anos do... 16/04/2020 18h03 Íris Abravanel relembra sequestro da filha Patrícia: 'Consegui perdoar' A escritora Íris Abravanel participou de um vídeo no canal de sua filha Patrícia Abravanel no YouTube, em que... 16/04/2020 17h46 Fátima Bernardes arrasa em aula de dança durante live com Justin Neto Fátima Bernardes tem organizado várias lives para interagir com seus seguidores nas redes sociais. Na transmissão... 16/04/2020 17h35 Juliana Paes prepara bolo em casa e filho brinca: 'Maria da Paz' Na tarde de hoje, Juliana Paes resolveu se aventurar na cozinha e preparar um bolo para a sua família. A atriz,... 16/04/2020 17h27 Marilia Mendonça faz festa de 4 meses decorada para filho, sem convidados A sertaneja Marília Mendonça e o marido, Murilo Huff, fizeram uma linda festinha para marcar o quarto... 16/04/2020 17h02 Marcelo Augusto faz homenagem a Gugu: 'Transbordando de saudade' Marcelo Augusto usou sua conta privada no Instagram para expressar a saudade que sente de Gugu Liberato,... 16/04/2020 16h51 Felipe Prior exalta apoio dos pais em 'momentos difíceis' Felipe Prior, participante eliminado do BBB 20, teve anteontem um pedido de habeas corpus preventivo negado pela... 16/04/2020 16h38 Silvio Santos afasta Carlos Nascimento da apresentação do SBT Brasil Por ordem direta de Silvio Santos, o jornalista Carlos Nascimento foi afastado da apresentação do SBT Brasil a... 16/04/2020 16h32 SBT Paraná usa telejornal matinal para fazer propaganda de bordel de luxo O telespectador da edição regional do \"Primeiro impacto\" produzida pela Rede Massa, afiliada do SBT em Londrina,... 16/04/2020 16h18 Nicole Kidman posta foto antiga com Naomi Watts e ela responde: 'Te amo' A atriz Nicole Kidman compartilhou uma foto e um texto em homenagem a Naomi Watts, relembrando a amizade de... 16/04/2020 16h18 Série de Manu Gavassi com Bruna Marquezine desperta interesse da Globo Tamanha é a popularidade de Manu Gavassi que ela se tornou a participante a ganhar mais seguidores nesta edição do 16/04/2020 16h10 Após parceria com Luísa Sonza, grupo de rap 3030 lança música sobre fé Após terem feito uma mistura com DJ Rennan da Penha e Luísa Sonza na música \"Joga Pra Mim\", o grupo de rap 3030... 16/04/2020 16h08 Pedro Bial compara covid-19 a terremoto: 'O que temos garantido desaparece' O apresentador Pedro Bial comparou a pandemia do novo coronavírus a um terremoto. A declaração foi dada durante... 16/04/2020 16h08 Dua Lipa pinta o cabelo de rosa na quarentena: 'Experimento da semana' A cantora britânica Dua Lipa mostrou hoje, no Instagram, seu novo e despojado look: cabelos cor-de-rosa. Ela... 16/04/2020 14h46 Lorena Carvalho quer tentar filho com Lucas Lucco de novo, mas vai esperar Lorena Carvalho afirmou que quer tentar ter um filho novamente, depois de perder o bebê que esperava com o noivo,... 16/04/2020 14h25 Sandra Annenberg posta foto com máscara de proteção: 'é possível sorrir' O uso das máscaras se tornou frequente devido à pandemia do novo coronavírus. Sandra Annenberg, apresentadora da... 16/04/2020 14h08 Youtube passa a treinar artistas e especialista aponta: 'Precisa de regras' O novo mercado de lives e os poderosos recordes de visualização dos artistas brasileiros no Youtube - entre eles... 16/04/2020 13h45 Bruna Lombardi resgata foto do começo do namoro com Carlos Alberto Ricelli A atriz Bruna Lombardi usou o seu Instagram hoje para postar uma foto antiga, ainda em preto e branco, com o... 16/04/2020 13h16 Giovanna Ewbank e Gian Luca brincam de torta na cara: 'Amor e porrada' Giovanna Ewbank convidou seu irmão, Gian Luca, para participar de uma brincadeira de torta na cara em seu canal do 16/04/2020 13h06 Rafa Kalimann usará look especial na final e lançará campanha após 'BBB 20' Que Rafa Kalimann foi uma ótima estrategista antes de entrar no BBB ao criar uma imagem ligada à caridade e às bem 16/04/2020 13h05 Maísa cantando NheNheNhem? Só 'se a cura do coronavírus depender disso' Não espere uma live de Maísa cantando tão cedo. No Twitter, a apresentadora respondeu a um seguidor perguntando se 16/04/2020 13h00 Fernanda Gentil relembra a primeira vez em que trocou mensagens com Sandy Fernanda Gentil é muito fã da Sandy e deixa isso bem claro em suas redes sociais. A jornalista surtou com a turnê... 16/04/2020 12h01 Rafael Vitti mostra a filha, Clara Maria, acordando em vídeo fofo Rafael Vitti encantou a web ao mostrar a rotina e o bom humor de Clara Maria, sua filha com Tata Werneck. Em seu... 16/04/2020 11h51 'Pupilo' de Gugu, Marcelo Augusto presta homenagem: 'Transbordando saudade' Marcelo Augusto, 'pupilo' de Gugu Liberato, resolveu fazer uma homenagem ao apresentador nesta quinta-feira (16),... 16/04/2020 11h49 SBT cria programa de ajuda para caravanistas parados por causa da pandemia Com programas sem plateia ou em reprise por causa do coronavírus, o SBT decidiu criar um programa de ajuda para os 16/04/2020 11h22 Padre Fábio de Melo e Evaristo Costa se encaram pela primeira vez em live Dois dos maiores rivais — de brincadeira — das redes sociais, o padre Fábio de Melo e o jornalista Evaristo Costa... 16/04/2020 11h22 Otávio Mesquita e Melissa Wilman se separam após 11 anos de casamento Chegou ao fim o casamento do apresentador Otávio Mesquita com a publicitária Melissa Wilman. Eles estavam casados... 16/04/2020 11h05 Astro de 'Pantera Negra' aparece mais magro e preocupa fãs O ator Chadwick Boseman, de \"Pantera Negra\" usou o Instagram para comemorar o Jackie Robinson Day, que marca o... 16/04/2020 11h04 Sérgio Hondjakoff reata com a mãe de seu filho: 'Desculpe pelo meu ciúme' Sérgio Hondjakoff, o eterno Cabeção, de 'Malhação', reatou o namoro com Daniele Monteiro, que está grávida de seis 16/04/2020 10h56 Marco Antonio Di Biaggi questiona atitudes da burguesia e ataca blogueiras Enquanto muitos empresários estão demitindo e reduzindo salários, o cabeleireiro Marco Antônio Di Biaggi, rico,... 16/04/2020 10h49 Maiara diz que namorou dois ao mesmo tempo e Fernando opina: 'Ridícula' Maiara e Maraísa brincaram de \"Eu Nunca\" no TikTok e assumiram que namoraram dois homens ao mesmo tempo. A... 16/04/2020 10h45 Villa Mix cria festival em forma de live e confirma Gusttavo Lima no evento O Festival Villa Mix resolveu pegar pesado em suas lives. Depois de reunir os sertanejos raiz, num reencontro... 16/04/2020 09h57 Pink faz sopa para pessoas carentes durante pandemia de coronavírus A cantora Pink faz sopa caseira para família carentes em meio a pandemia do novo coronavírus. Ela e seu filho de... 16/04/2020 09h55 Luisa Mell e marido celebram após luta contra coronavírus: 'Curados' Luisa Mell usou seu Instagram para comemorar com seus seguidores. Ao dar um beijão no marido, o empresário... 16/04/2020 09h43 Ator de 'Me Chame Pelo Seu Nome' adota moicano e bigode na quarentena Armie Hammer surgiu irreconhecível em seu Instagram na noite de ontem. O ator de \"Me Chame Pelo Seu Nome\" exibiu... 16/04/2020 08h52 Harry e Meghan se voluntariam para levar refeições a vítimas do coronavírus O príncipe Harry e Meghan Markle estão entrando no voluntariado na região de Los Angeles, nos EUA, onde passaram a 16/04/2020 08h18 Globo exibirá live de Roberto Carlos para comemorar aniversário do cantor Roberto Carlos resolveu pegar carona na febre do momento e, assim como os sertanejos e pagodeiros, vai entrar na... 16/04/2020 00h38 Kim Kardashian estuda para prova de Direito com 'Máfia dos Tigres' Kim Kardashian está aproveitando o tempo de isolamento social para estudar para seu curso de Direito. Ela... 15/04/2020 23h12 P. Scooby rebate crítica sobre cuidados com filhos: 'Problema está em você' Pedro Scooby rebateu mais uma vez as críticas que recebe até hoje sobre a polêmica separação de Luana Piovani.... 15/04/2020 22h06 Gusttavo Lima reclama de críticas às suas lives: 'Não ajudam em nada' Na tarde de hoje, Gusttavo Lima desabafou nas redes sociais sobre as críticas que tem recebido por suas lives. O... 15/04/2020 21h55 Rodrigo Santoro relembra convivência com Rubem Fonseca: 'Brilhante' Rodrigo Santoro usou seu Instagram no começo da noite para relembrar a convivência pessoal que teve com o escritor 15/04/2020 21h37 ver mais PUBLICIDADE"}
