{"categorias":[""],"corpora":"Clubes na pandemia  | Palmeiras oficializa mais 10 dias de férias para jogadores e funcionários \nPalmeiras oficializa mais 10 dias de férias para jogadores e funcionários\nCoronavírus: Palmeiras oficializa mais dez dias de férias para jogadores e funcionários PUBLICIDADE X Placar UOL de Futebol UOL Inc. GRÁTIS - Na VER BATE-PAPO UOL Host Cursos Pagseguro PagBank Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor Sem Igual As Aventuras de Poliana Avenida Brasil Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Palmeiras Times Palmeiras oficializa mais dez dias de férias para jogadores e funcionários Atacante Rony na Academia Imagem: Divulgação/SE Palmeiras 00:00 Do UOL, em São Paulo 16/04/2020 11h01 Classificação e Jogos Libertadores Paulista O Palmeiras confirmou oficialmente hoje que serão concedidos mais dez dias de férias para jogadores e demais funcionários do clube. Como publicou o UOL Esporte, a decisão já havia sido tomada na quarta-feira. Por causa da pandemia do coronavírus, o Alviverde avalia internamente como será feito esse retorno ao trabalho. Inicialmente, as atividades seriam retomadas na próxima terça-feira (21). É possível que os jogadores não voltem a treinar na Academia de Futebol mesmo com o fim das férias, no dia 30. Uma possibilidade é passar instruções para que os atletas façam o trabalho físico em suas casas. Uma outra opção é a de um retorno gradual, com a quantidade restrita de funcionários no CT para evitar aglomerações. Relacionadas Presidente do Palmeiras discute internamente como será o retorno das férias Red Bull Bragantino encaminha renovação de empréstimo de meia do Palmeiras FPF e clubes usam término do Paulistão no campo para pressionar a Globo Todas as possibilidades ainda estão sendo discutidas internamente e os jogadores deverão ser comunicados em breve de qual caminho será tomado. O Alviverde disputava o Campeonato Paulista, e a Copa Libertadores. A próxima partida da equipe seria o clássico com o Corinthians, pelo Estadual. Vale destacar que em reunião realizada ontem entre os clubes e a Federação Paulista de Futebol (FPF), não ficou definido quando será retomado o Estadual. Todos os times também concordaram que vão retomar oficialmente os treinamentos na mesma época, para que ninguém seja beneficiado. Confira o comunicado do Palmeiras: Com base no que foi tratado na videoconferência do Conselho Nacional de Clubes, realizada na terça-feira (14.04), e na reunião virtual da Federação Paulista de Futebol, ocorrida no dia de ontem (15.04), a Sociedade Esportiva Palmeiras decidiu prorrogar o período de férias de seus atletas, comissão técnica e funcionários do departamento de futebol por mais 10 dias, ou seja, até 30/04/2020. Vale registrar que tal decisão também está alinhada com as orientações das autoridades responsáveis pelo sistema de saúde. As mais lidas agora Você consegue adivinhar o jogador pelos clubes em que ele jogou? Geração do vexame de 2006 era a melhor de todas Ex-atletas criaram grife que virou febre até entre boleiros de Barça e Real Coronavírus Esporte Futebol Libertadores - 2020 Paulista - 2020 PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Palmeiras Prass nega relacionamento ruim no Palmeiras e rebate Mattos Incomodado com as declarações de Alexandre Mattos, ex-diretor de futebol do Palmeiras, a respeito de sua saída do... 16/04/2020 16h07 Zé Roberto vira destaque internacional por forma física e desafia Cristiano O ex-jogador Zé Roberto vem impressionando a imprensa internacional com sua forma física mais do que em dia, mesmo 16/04/2020 15h24 Palmeiras x Vasco Mercosul 2000: Veja como assistir, horário e escalações O Sportv irá transmitir hoje, às 16h, no programa Baú do Esporte, a partida histórica entre Palmeiras 3 x 4 Vasco, 16/04/2020 14h44 Sem certeza do fim da Libertadores, Fifa deve adiar Mundial de Clubes-2020 Por causa da pandemia do novo coronavírus, a Fifa já adiou o primeiro Mundial de Clubes que organizaria com 24... 16/04/2020 14h20 Clubes contranotificam Turner em novo capítulo de guerra bilionária Clubes brasileiros que negociaram seus direitos de TV fechada com a Turner para o Campeonato Brasileiro... 16/04/2020 04h00 FPF e clubes usam término do Paulistão no campo para pressionar a Globo Em reunião virtual realizada ontem (15) entre os representantes dos clubes da Série A1 e da Federação Paulista de... 16/04/2020 04h00 Red Bull Bragantino encaminha renovação de empréstimo de meia do Palmeiras O Red Bull Bragantino encaminhou a prorrogação do empréstimo do meio-campista Vitinho. O jogador de 22 anos... 16/04/2020 04h00 Luxemburgo transformou Sergio Ramos em zagueiro: verdade ou lenda? Capitão do Real Madrid, o clube mais poderoso do planeta, Sergio Ramos tem no currículo quatro títulos da Liga dos 16/04/2020 04h00 UOL entrevista o presidente da FPF sobre futuro do Paulistão nesta quinta O futuro do Campeonato Paulista em tempos de paralisação pela pandemia do Coronavírus será debatido amanhã às 11h... 15/04/2020 19h43 FPF e clubes descartam fim do Paulistão e aguardam aval de órgãos médicos Em reunião virtual realizada na tarde de hoje (15), dirigentes dos clubes da Série A1 e representantes da... 15/04/2020 17h21 Clubes dividirão R$ 210 mi por direitos de TV do Brasileiro no exterior Os clubes anunciarão a venda dos direitos internacionais de transmissão do Campeonato Brasileiro na próxima... 15/04/2020 17h05 Mattos explica saída de Prass do Palmeiras e afirma: 'Fui correto com ele' Convidado do Fox Sports Rádio desta quarta-feira, Alexandre Mattos, diretor de futebol do Atlético-MG, aproveitou... 15/04/2020 16h25 Mattos compara projetos de Palmeiras e Flamengo e exalta Jorge Jesus Atual diretor de futebol do Atlético-MG, Alexandre Mattos recordou, durante o Fox Sports Rádio desta quarta-feira, 15/04/2020 15h54 Milton Neves: Os cinco maiores gringos do futebol brasileiro O Brasil sempre foi um grande exportador de craques. 15/04/2020 04h00 Volta aos gramados causa divisão entre atletas da elite e times menores A possibilidade de apressar o retorno aos gramados tem dividido os jogadores do futebol brasileiro. à De Primeira, 15/04/2020 04h00 Presidente do Palmeiras discute internamente como será o retorno das férias O Palmeiras estuda quais serão os próximos passos a serem dados durante a pandemia do coronavírus. Com a... 15/04/2020 04h00 Não só Botafogo: Palmeiras, Flu, Vasco e Bangu também reivindicam mundiais Na semana passada, o Botafogo se considerou tricampeão mundial por ter conquistado três vezes o Torneio Triangular 15/04/2020 04h00 Trio de Ferro se mostra reticente para retorno imediato do Paulistão Os dirigentes de Corinthians, Palmeiras e São Paulo estão receosos com a hipótese de o Campeonato Paulista ser... 15/04/2020 04h00 CBF discute 37 modelos para o Brasileirão após pandemia do novo Coronavírus A CBF (Confederação Brasileira de Futebol) e a CNC (Comissão Nacional de Clubes) têm ao menos 37 alternativas... 15/04/2020 04h00 Pedrinho se emociona ao recordar depressão: 'Perdi três anos da minha vida' Comentarista do Grupo Globo, Pedrinho falou sobre depressão em uma live no Instagram, hoje (14). O ex-jogador... 14/04/2020 22h09 Clubes avançam e definirão direitos internacionais do Brasileiro até sexta Os clubes anunciarão a venda dos direitos internacionais de transmissão do Campeonato Brasileiro na próxima... 14/04/2020 20h41 O medo que gera a volta do mata-mata Clubes, federações e CBF estão em pleno debate. O que fazer com o futebol brasileiro? Retomam os Estaduais? Deixam 14/04/2020 16h08 Coronavírus: FPF quer comprar testes de Covid-19 para retomar campeonato A Federação Paulista de Futebol já decidiu que o Campeonato Paulista deste ano será encerrado dentro de campo. E... 14/04/2020 13h04 Clubes e CBF mantêm debate sobre calendário em esforço por pontos corridos Com Thiago Fernandes 14/04/2020 11h53 Benja: 1951, 1987, 1990, 2000... Respostas para polêmicas do futebol Com assunto, ou sem assunto, nem daqui 50 anos essas polêmicas terão fim, mas vamos lá: 14/04/2020 08h48 Contrato de 11 jovens do Palmeiras termina neste ano; sete já podem \"sair\" O Palmeiras versão 2020 fez uma aposta nas categorias de base e subiu vários dos destaques das equipes menores que 14/04/2020 04h00 Julio Gomes: o \"maior roubo do futebol\" e ídolo brasileiro superestimado Se você tiver oportunidade de se sentar num bar com um grande ídolo do esporte, quem será o escolhido? E, se... 14/04/2020 04h00 Palmeiras se antecipa a reunião e diz que é contra volta do Paulista agora O Palmeiras se manifestou hoje (13) em relação a uma possível retomada do Campeonato Paulista. A dois dias de uma... 13/04/2020 14h33 Lei proíbe contratos com atletas com prazo inferior a 3 meses. Entenda A pandemia do novo coronavírus colocou a economia do planeta em risco, e o futebol não driblou essa. Assustados,... 13/04/2020 11h41 Posse de Bola #28: Torcedor prefere time que vença ou que marque uma época? No episódio #28 do podcast Posse de Bola, os jornalistas Arnaldo Ribeiro, Eduardo Tironi, Juca Kfouri e Mauro... 13/04/2020 11h24 Zagueiro diz que Valdívia, ex-Palmeiras, é melhor que Riquelme: 'Talentoso' Jorge Valdívia dividiu opiniões ao longo de sua carreira. O 'Mago' arrancou elogios e conviveu com críticas em... 13/04/2020 11h01 Futebol sem torcida em 2020 dará prejuízo milionário a clubes brasileiros Entre as poucas certezas que se tem sobre o que acontecerá com o futebol quando a paralisação por causa do novo... 13/04/2020 11h00 Borja denuncia abuso sexual de vaca na Colômbia; imprensa fala em \"horror\" O atacante colombiano Miguel Borja usou as redes sociais para fazer uma denúncia enquanto passa a quarentena pelo... 13/04/2020 10h29 Discreto, Anderson Barros consegue economia em primeiros meses de Palmeiras Ele não foi a primeira opção do Palmeiras, mas entrega que o clube esperava. De perfil discreto e oposto ao... 13/04/2020 04h00 O que Arnaldo Cezar Coelho achou sobre polêmicas do Dérbi na final de 1993 Em entrevista ao UOL Esporte, o ex-árbitro José Aparecido de Oliveira revelou nunca ter assistido à final completa 13/04/2020 04h00 Na Páscoa, o que a mensagem do papa tem a ver com o esporte? Muito A imagem do papa Francisco na missa do domingo de Páscoa em uma Basílica de São Pedro vazia é o retrato perfeito... 12/04/2020 11h29 Com salários de março pagos, Palmeiras recebe patrocínio normalmente O Palmeiras pagou integralmente os salários de março e já tem a garantia de que seus principais parceiros -... 12/04/2020 08h00 Scarpa tem trajetória marcada por lesões e problema extracampo no Palmeiras Gustavo Scarpa deu início à sua terceira temporada no Palmeiras em janeiro, depois de uma negociação frustrada com 12/04/2020 04h00 Cruzeiro ainda deve por Willian Bigode e Denilson e vê negociações difíceis Com aproximadamente R$ 25 milhões em dívidas de curto prazo, a diretoria do Cruzeiro se desdobra para renegociar... 12/04/2020 04h00 Nota 1 ou 9,5? Blogueiros analisam atuação de José Aparecido em final de 93 A histórica decisão do Campeonato Paulista de 1993, que opôs os arquirrivais Palmeiras e Corinthians no gramado do 12/04/2020 04h00 Ex-SPFC vive auge na China e não descarta reencontrar auxiliar no Palmeiras Quem viu Sérgio Mota atuando nas categorias de base do São Paulo e da seleção brasileira previu uma carreira de... 12/04/2020 04h00 Zé Roberto: Flamengo é time a ser batido, e Palmeiras é quem pode batê-lo Para o ex-jogador Zé Roberto, o Palmeiras é o time brasileiro que tem condições de superar o Flamengo, atual... 11/04/2020 15h21 Mauro cita Flamengo e Palmeiras ao prever fim de equilíbrio entre grandes Um levantamento publicado pelo UOL Esporte na última segunda-feira (6) agitou as discussões de futebol ao longo da 11/04/2020 12h25 É preciso aceitar: esporte não terá presença de público tão cedo Ninguém defende o jogo sem o torcedor. Ninguém. O esporte cresceu alimentado pela paixão de quem o acompanha, e o... 11/04/2020 04h30 Luxemburgo aproveita pausa para estudar futuros adversários do Palmeiras Como consequência da pandemia do novo coronavírus, o Palmeiras concedeu férias para seus profissionais no início... 11/04/2020 04h00 Juiz de final de 1993 se dá nota 7,5 e diz que Palmeiras era muito melhor José Aparecido de Oliveira até hoje é lembrado quando se fala da histórica final do Campeonato Paulista de 1993,... 11/04/2020 04h00 Mauro Cezar: times brasileiros têm reconhecimento internacional merecido? A dificuldade de penetração dos clubes brasileiros no mercado internacional é um tema recorrente nas discussões... 10/04/2020 14h13 Roberto Carlos faz 47 anos: Ronaldo e mais jogadores homenageiam ex-lateral O ex-lateral esquerdo do Real Madrid e da Seleção Brasileira Roberto Carlos completa hoje 47 anos de idade. Nas... 10/04/2020 14h02 ver mais PUBLICIDADE"}
