{"categorias":[""],"corpora":"Lenda da NBA | Shaquille O’Neal revela que só chegou ao auge após praticar MMA \nShaquille O’Neal revela que só chegou ao auge após praticar MMA\nNBA: Shaquille O'Neal revela que só chegou ao auge na carreira após praticar MMA PUBLICIDADE X Placar UOL de Futebol UOL Inc. GRÁTIS - Na VER BATE-PAPO UOL Host Cursos Pagseguro PagBank Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor Sem Igual As Aventuras de Poliana Avenida Brasil Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo MMA Shaquille O'Neal revela que só chegou ao auge na carreira após praticar MMA Shaquille O'Neal comemorando seu segundo título com o Los Angeles Lakers em 2001 Imagem: Stan Honda/AFP 00:00 Ag. Fight 16/04/2020 11h33 Um dos grandes nomes da história da NBA, Shaquille O'Neal foi campeão quatro vezes da maior liga de basquete do mundo, três com os Los Angeles Lakers e uma com o Miami Heat. No entanto, o que poucos sabem é que o ex-pivô tem uma relação especial com o MMA e creditou à modalidade todo seu sucesso dentro das quadras. Em entrevista à 'ESPN' americana, o ex-jogador da NBA revelou que quando começou a praticar MMA foi o momento que deu um salto de qualidade dentro das quadras. Isso porque, em sua época, o esporte era bem físico e, por praticar artes marciais, ganhou um preparo diferente para ser um dos jogadores mais dominantes da liga. Relacionadas Kobe, Duncan e Garnett entram para o Hall da Fama do basquete em 2020 Documentário sobre carreira de Michael Jordan ganha novo trailer Por que Spike Lee está em crise com o time da NBA que acompanha há 30 anos . \"MMA é a razão pela qual me tornei campeão. Eu sempre praticava basquete. Não foi o suficiente. Porque quando eu jogava basquete, era mais luta. Então, quando eu treinei MMA com Jon Burke, um amigo meu em Orlando (EUA), voltei na melhor forma da minha vida. Isso foi em 2000 (ano do primeiro título com os Lakers)\", afirmou o ex-jogador da NBA. Shaquille também destacou o fato de seus melhores anos na NBA terem totalmente uma ligação com o MMA. De acordo com o ex-jogador, que foi apresentado à modalidade pelo ex-lutador do Ultimate, Vitor Belfort, admitiu que quando parou de lutar, teve uma queda de rendimento e, assim que voltou a praticar, pode ganhar seu último título. \"MMA é algo que sempre manteve meu coração acelerado. Era algo que me interessava muito. Sou um cara físico. Eu gosto de fisicalidade. Os atletas de MMA são provavelmente os melhores atletas do planeta. O treinamento que eles passam, as coisas físicas pelas quais passam, eu já participei de quase todas as principais lutas do UFC, esses caras são espécimes. Eu gostaria de poder bater em alguns daqueles caras da NBA que eu costumava enfrentar. Então eu definitivamente sou fã de MMA\", completou o americano. Hall da Fama da NBA, Shaquille O'Neal é considerado um dos maiores pivôs que já passaram pelo esporte. Com quatro títulos da liga, o jogador fez uma parceria histórica com Kobe Bryant, nos Los Angeles Lakers. Além das conquistas na liga, o jogador foi campeão mundial com a seleção americana, em 1994 e dos Jogos Olímpicos, em 1996. As mais lidas agora Se não tem Ronaldo, então quem está no Olimpo do futebol? Mauro Cezar: \"Não é só com Big Brother que jogador tem que se posicionar\" Você consegue adivinhar o jogador pelos clubes em que ele jogou? Basquete Esporte NBA PUBLICIDADE Ag. Fight© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados MMA Evento de Chael Sonnen fura quarentena e terá brasileiro em luta principal 15/04/2020 14h13 Dana White promete 'driblar' pandemia e realizar card do UFC em maio Até o momento, o UFC cancelou oficialmente quatro edições do show devido às medidas de restrição para contenção da 14/04/2020 21h15 Jacaré admite que não migraria do jiu-jitsu para o MMA atualmente; entenda 14/04/2020 06h00 Galvão critica presidente da FPF por declaração sobre retorno do estadual Em participação no Bem, Amigos!, do SporTV, hoje (13), Galvão Bueno criticou as declarações de Reinaldo Carneiro... 13/04/2020 22h04 Imagens mostram invasor da casa de lutador do UFC totalmente descontrolado Após Anthony Smith ter relatado o episódio ocorrido na madrugada do último dia 5 de abril, quando precisou entrar... 13/04/2020 17h47 'Cigano' elege top 5 e destaca luta contra Cro Cop: \"Nunca golpeei tanto\" 13/04/2020 15h22 Anderson Silva lança rap de conscientização sobre o coronavírus; assista Em meio à pandemia do novo coronavírus, inúmeras personalidades importantes do MMA têm se engajado na missão de... 12/04/2020 07h00 Chael Sonnen admite que ensaiava provocações antes de lutas no UFC Atualmente com 43 anos, Chael Sonnen pendurou as luvas em 2019, após perder para Lyoto Machida no Bellator. No... 11/04/2020 09h00 Joe Rogan admite alívio por cancelamento do UFC 249: ?Me poupa reflexão? Entre as incertezas que rondavam a realização do UFC 249 no próximo dia 18 de abril, a possibilidade da ausência... 10/04/2020 13h18 Governador da Califórnia atuou diretamente para cancelar UFC 249; entenda De olho em driblar as medidas restritivas adotadas pelas autoridades americanas como forma de combater a... 10/04/2020 12h44 Dana White anuncia cancelamento do UFC 249: \"Me pediram para desistir\" O desejo de Dana White de manter o UFC 249 em 18 de abril não se concretizará. Em entrevista à \"ESPN\" dos Estados... 09/04/2020 19h20 José Aldo está fora do UFC 250 e Cruz deve ser o novo rival de Cejudo A pandemia do novo coronavírus segue provocando mudanças no planejamento do Ultimate. Escalado para enfrentar... 09/04/2020 11h54 Como UFC conseguirá fazer um evento em um Estado \"fechado\" por Covid-19 O UFC confirmou que o evento de número 249 acontecerá em 18 de abril. De acordo com o jornal \"The New York Times\", 09/04/2020 04h00 UFC aluga cassino em reserva indígena para realizar eventos, diz site Depois de semanas de mistério sobre a possível localização do card do UFC 249, evento agendado para o dia 18 de... 07/04/2020 23h26 Cage Warriors encontra local privado para receber eventos durante pandemia Ao que tudo indica, o UFC não foi o único que conseguiu encontrar um local apto a receber eventos de MMA em meio à 07/04/2020 18h17 Ibirapuera vai virar hospital, cancela eventos e não terá UFC em maio O Complexo Esportivo do Ibirapuera não poderá receber eventos até setembro, para dar lugar a um hospital de... 07/04/2020 15h36 Arma e vômito! Novo vídeo da prisão de Jones revela 1ª abordagem ao veículo 07/04/2020 14h44 Lutador narra duelo contra invasor em sua casa: \"Entrei pronto para morrer\" 07/04/2020 14h24 Cormier sugere que Miocic aproveite chance e faça trilogia histórica no UFC 07/04/2020 13h50 Dana admite que mudanças no UFC 249 impactam planos futuros de McGregor 07/04/2020 13h36 Glover pede punição do UFC para Jones: \"Por mim, estava fora por um ano\" 07/04/2020 12h06 Escalado de última hora, Gaethje revela: \"Estou apavorado e eu amo isso\" 07/04/2020 11h56 Dana promete eventos no local do UFC 249 e shows em ilha particular 07/04/2020 11h09 Valentina Shevchenko planeja retorno em agosto após cirurgia na perna 07/04/2020 07h00 Werdum elege top 5 do jiu-jitsu no UFC e destaca fase de 'Do Bronx' Quando o assunto é sobre o sucesso de um lutador de jiu-jitsu no MMA, impossível não mencionar Fabricio Werdum.... 07/04/2020 07h00 Armado com chicote e taco, Faber narra 'caça' a carrinho de bebê roubado 07/04/2020 06h00 Ainda sem local, UFC 249 tem card anunciado com três brasileiros em ação A ansiedade dos fãs de MMA aumentou ainda mais na noite de hoje. Através de suas redes sociais, a organização do... 06/04/2020 23h03 RDA culpa sauna de infravermelho por queda de rendimento contra Chiesa Acostumado a enfrentar batalhas de cinco rounds, tendo participado de seis combates que chegaram aos 25 minutos de 06/04/2020 18h10 UFC anuncia luta por cinturão interino dos leves após saída de Khabib Ainda sem sede confirmada, o UFC 249 já tem a definição da nova luta principal. Após Khabib Nurmagomedov, campeão... 06/04/2020 17h06 Ex-UFC, Erick Silva faz alerta após família contrair coronavírus 06/04/2020 15h36 ONE Championship adia eventos de abril em Cingapura por conta do COVID-19 06/04/2020 13h34 Suspenso pela USADA, Dillashaw revela promessa de lutar por cinturão do UFC 06/04/2020 12h26 Nus na quarentena: Paige Vanzant, do UFC, e marido mostram rotina pelados Quarentena exige muita criatividade para quem precisa ficar em casa e precisa combater o tédio. No caso da... 06/04/2020 11h56 Gustafsson admite voltar a lutar, mas diz que pandemia pode atrasar planos 06/04/2020 11h40 Henry Cejudo provoca Garbrandt sobre possível ida para o peso-mosca 06/04/2020 10h48 UFC 249 se aproxima de confirmar nova sede na Costa Oeste dos EUA, diz site 06/04/2020 10h31 Reyes conta que coronavírus travou conversa por revanche contra Jones 06/04/2020 09h00 Após sugestão do Bellator, Lyoto admite voltar à divisão dos meio-pesados 06/04/2020 08h00 'Durinho' revela que Belfort previu seu nocaute sobre Demian no UFC 06/04/2020 07h00 Devido à pandemia de coronavírus, treinador descarta McGregor no UFC 249 06/04/2020 06h00 Dana White teria sido extorquido por suposto vídeo íntimo, diz jornal O presidente do UFC, Dana White, foi nomeado em uma ação judicial como suposta vítima de extorsão de US$ 200 mil... 05/04/2020 12h34 Lyoto admite inspiração em Royce e recorda quase estreia no MMA com 17 anos Lyoto Machida fez sua estreia no MMA em 2003, no NJPW - Ultimate Crush, evento realizado em Tóquio (JAP), quando... 05/04/2020 09h00 Lyoto valoriza relação com Japão e diz que gostaria de lutar em GP do Rizin Em 2019, o Bellator anunciou a primeira parceria com o Rizin, para a realização de um evento no Japão. O acordo... 04/04/2020 10h00 UFC: indeciso sobre renovação, Werdum cogita nova luta com Fedor no futuro Após cumprir a suspensão imposta pela USADA (agência antidoping americana) por ter sido flagrado em um exame... 04/04/2020 07h00 Khabib muda o tom e confirma luta no UFC 249: 'Cadê a localização?' Após a declaração de Khabib Nurmagomedov sobre as críticas que recebeu sobre do UFC 249, nessa quarta-feira (1º),... 03/04/2020 16h32 Ex-campeão do UFC lamenta não ter encarado Anderson no auge Em maio de 2013, Luke Rockhold fazia sua estreia no UFC após chegar à organização com o status de campeão do... 03/04/2020 16h18 McGregor 'parabeniza' Ferguson e provoca Khabib: \"Amarelou primeiro\" A confirmação por parte de Khabib Nurmagomedov de que não estaria apto para defender o cinturão peso-leve (70 kg)... 02/04/2020 13h49 Trilogia! Ex-desafiante aposta em nova vitória de Miocic sobre Cormier 02/04/2020 13h04 ver mais PUBLICIDADE"}
