{"categorias":[""],"corpora":"Guiné-Bissau representada por um Presidente que ainda não é e uma ministra que já foi\n\nGuiné-Bissau representada por um Presidente que ainda não é e uma ministra que já foi - PÚBLICO Saltar para o conteúdo Público Mais em publico.pt Tópicos Saltar para o conteúdo Donald Trump Brexit A guerra na Síria Futebol Cinema Internet Todos os artigos são redigidos segundo o português escrito em Portugal e não adoptam o novo Acordo Ortográfico. Pub Guiné-Bissau representada por um Presidente que ainda não é e uma ministra que já foi 0 Partilhar no Facebook Partilhar no Twitter Partilhar no Google+ Guiné-Bissau representada por um Presidente que ainda não é e uma ministra que já foi Por António Rodrigues 08/02/2020 - 20:24 José Mário Vaz deu “plenos poderes” a Suzi Barbosa, que não tem qualquer cargo político, para representar o país na cimeira de chefes de Estado e de Governo da União Africana. ONU não reconhece vitória de Embaló que também está em Adis Abeba. Suzi Barbosa, que o Governo demitiu, mas que o ainda Presidente foi buscar para representar a Guiné-Bissau em Adis Abeba António Pedro Santos/Lusa Partilhar no Facebook Partilhar no Twitter Partilhar no Google+ Tópicos Guiné-Bissau África Presidenciais Umaro Sissoco Embaló Diplomacia União Africana ONU António Guterres Mais Sissoco Embaló ameaça Parlamento e Supremo Tribunal da Guiné-Bissau Supremo Tribunal da Guiné-Bissau manda recontar votos das presidenciais Umaro Sissoco Embaló está em Adis Abeba para a cimeira dos chefes de Estado e de Governo da União Africana (UA), que se realiza domingo e segunda-feira na capital etíope, e com ele Suzi Barbosa, a ex-ministra dos Negócios Estrangeiros guineense, que saiu do Executivo em Janeiro, mas a quem o Presidente cessante, José Mário Vaz, deu “plenos poderes” para o representar e ao executivo da Guiné-Bissau no encontro de alto nível. Confirmado pela Comissão Nacional de Eleições (CNE) como vencedor da segunda volta das eleições presidenciais, realizadas a 29 de Dezembro, mas não confirmado pelo Supremo Tribunal, que tem ainda de decidir sobre o recurso do PAIGC e sobre se a CNE cumpriu aquilo que os juízes lhe exigiram, Sissoco Embaló foi, mesmo assim, convidado para assistir à cimeira que tem por lema “Silenciar as armas: criar condições favoráveis ao desenvolvimento em África”. Também José Mário Vaz foi convidado, mas declinou, enviando Suzi Barbosa em seu lugar. UA e Comunidade Económica dos Estados da África Ocidental (CEDEAO) reconhecem Embaló como chefe de Estado eleito, depois de confirmada a sua vitória pela CNE esta semana, apesar dos protestos do PAIGC, que enviou a informação às duas instituições a demonstrar que o Presidente eleito ainda não foi realmente eleito. Mas as duas organizações mantiveram a sua posição. Domingos Simões Pereira, o líder do PAIGC que, pelas contas da CNE, perdeu as eleições, ganhou na sexta-feira um aliado de peso para a sua causa pela voz do secretário-geral das Nações Unidas. Durante uma conferência de imprensa em Adis Abeba, onde foi participar na cimeira da UA, António Guterres salientou que nada ainda está definido quanto ao desfecho das eleições. “Neste momento, há um processo pendente e aguardamos serenamente os resultados para que o processo eleitoral possa ser concluído. Por isso, as Nações Unidas não tomarão, para já, qualquer iniciativa, esperando a decisão final”, afirmou o secretário-geral da ONU, não reconhecendo ainda Embaló como Presidente eleito. Na sexta-feira, Domingos Simões Pereira, numa conferência de imprensa em Bissau, lembrava à CEDEAO e à UA: “Somos partes de pleno direito destas duas organizações, mas queremos lhes lembrar que também somos parte de outras organizações, nomeadamente das Nações Unidas”, a quem “poderemos recorrer para que a nossa voz seja ouvida”. Guterres aproveitou para saudar o povo guineense por aguentar com calma a crise política guineense: “Quero prestar homenagem ao povo guineense que tem revelado, com todas estas complicações políticas, um grande bom senso.” Suzi Barbosa com o presidente do Senegal, Macky Sall, e Umaro Sissoco Embaló, num encontro em Adis Abeba Blog Fala de Papagaio Em relação a Suzi Barbosa, demitida pelo primeiro-ministro Aristides Gomes, depois da sua participação no périplo político-diplomático de Sissoco Embaló não ter agradado ao seu partido e ao Governo, e a sua pasta entregue à ministra da Justiça, Ruth Monteiro, os apoiantes de José Mário Vaz e do declarado vencedor das eleições vieram a terreiro defender a sua presença em Adis Abeba porque continua a ser ministra, demissionária, mas ministra. Porque é preciso um decreto presidencial para a afastar. No entanto, o Executivo de Aristides Gomes já afirmou que “em consequência” da sua demissão, “fica a anterior ministra dos Negócios Estrangeiros, Suzi Carla Barbosa, impedida de falar ou agir em nome do Governo da Guiné-Bissau”. Partilhar no Facebook Partilhar no Twitter Partilhar no Google+ Pub Mais populares 1 Chico Buarque, Sting, Willem Dafoe, Chomsky e mais de duas mil personalidades assinam artigo contra Bolsonaro 2 Após ter sido absolvido no impeachment, Trump despede duas testemunhas 3 As duas pestes de 2020: coronavírus e racismo 4 Guiné-Bissau representada por um Presidente que ainda não é e uma ministra que já foi 5 Tailândia. Soldado mata 21 pessoas e mantém reféns em centro comercial Multimedia A Guerra dos Tronos: televisão sem misericórdia Vídeo Escrever em voz alta Fotogaleria Um dia que o Reino Unido não vai esquecer (e a Europa também não) Facebook Pub ESPECIAIS Reportagem Prostituição é trabalho? “Não sei se vamos conseguir consensos, talvez tolerâncias” Grande reportagem Moçambique: terra de todos, terra de alguns Itália Os refugiados, a bomba-relógio e os medos católicos Falar sobre pornografia “não é um bicho-de-sete-cabeças” > Público © 2020 Público Comunicação Social SA Facebook Twitter Google+"}
