{"categorias":[""],"corpora":"Contra abuso, projeto nos EUA ameaça criptografia de Facebook e Google\nUm projeto de lei nos Estados Unidos será lançado nas próximas semanas e terá potencial para prejudicar a capacidade de companhias de tecnologia de oferecerem serviços de encriptação de dados de ponta a ponta, disseram duas fontes com conhecimento do assunto.\nContra abuso, projeto nos EUA ameaça criptografia de Facebook e Google - 21/02/2020 - UOL TILT PUBLICIDADE Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Bate-papo Outros canais UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Outros canais UOL Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Outros canais UOL Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos UOL de Primeira Olimpíadas Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Outros canais UOL Universa Página principal Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Página principal Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Página principal Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Página principal Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! Educação Outros canais UOL Educação Página principal Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB TAB Outros canais UOL TAB Página Principal Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Urban Taste Outros canais UOL Urban Taste Página principal Comidas Drinques Blogs e colunas Últimas notícias Receitas Outros canais UOL Receitas Página principal Todas as receitas Acompanhamentos Arroz Bebidas Bolos Carnes Cozinha Típica Doces e Sobremesas Frangos e Outras Aves Hambúguer e Lanches Leite Condensado Massas e Molhos Pães Peixes e Frutos do Mar Petiscos e Entradas Saladas Tortas Sopas e Caldos Receitas Vegetarianas Últimas notícias Start Outros canais UOL Start Página principal Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Viagem Outros canais UOL Viagem Página Principal Ecoturismo Roteiros Culturais Roteiros em Família Roteiros Gastronômicos Roteiros de Luxo Mochileiros Roteiros para Badalar Roteiros para Descansar Roteiros Românticos Vídeos Últimas Notícias UOL Host UOL Meu Negócio PagBank PagSeguro Cursos O canal sobre tecnologia do UOL sac Fique por dentro Fique por dentro 5 coisas sobre Lançamentos Isso é Golpe! Tec a seu favor Tec a seu favor Baixe estes apps A tecnologia por trás Truques de tecnologia Review Só Tilt salva #ficadica Comparativo Novos hábitos Papo cabeça Papo cabeça Fala, chefia Como seria se... Ficção científica? Ficção científica? O que Steve diria Isso é tão Black Mirror Blogs Vídeos Últimas Topo Segurança Contra abuso, projeto nos EUA ameaça criptografia de Facebook e Google A indústria de tecnologia dos EUA teme que estas \"melhores práticas\" serão usadas para condenar a encriptação de ponta a ponta Imagem: Getty images 00:00 21/02/2020 18h35 Um projeto de lei nos Estados Unidos será lançado nas próximas semanas e terá potencial para prejudicar a capacidade de companhias de tecnologia de oferecerem serviços de encriptação de dados de ponta a ponta, disseram duas fontes com conhecimento do assunto. A legislação, proposta pela presidente da Comissão Judiciária do Senado dos EUA, Lindsey Graham, e pelo senador democrata, Richard Blumenthal, tem como objetivo oficial combater a distribuição de conteúdo de abuso sexual infantil em plataformas como Facebook e Google ao torná-las sujeitas a processos. Isso acontece porque o projeto ameaça a imunidade que estas companhias têm sob uma legislação federal chamada Seção 230. Relacionadas Google anuncia supremacia quântica; entenda o que muda agora na computação WhatsApp afirma ter 2 bilhões de usuários no mundo EUA e Alemanha espionaram 120 países por décadas, diz jornal Esta lei protege certas plataformas online de serem tratadas como autoras da informação que foi publicada nelas e as protege em grande parte de responsabilidade envolvendo conteúdo publicado pelos usuários. O projeto de lei, chamado de \"Ato de Eliminação de Abuso e Negligência Rampante de Tecnologias Interativas de 2019\", ou \"EARN IT Act (na sigla em inglês)\", ameaça as imunidades das companhias a menos que elas cumpram com requisitos de \"melhores práticas\" que serão determinados por uma comissão de 15 membros liderada pelo procurador geral dos Estados Unidos. As fontes afirmam que a indústria de tecnologia dos EUA teme que estas \"melhores práticas\" serão usadas para condenar a encriptação de ponta a ponta, uma tecnologia de privacidade e segurança que codifica mensagens para que elas apenas possam ser decifradas pelo destinatário delas. \"Esta profundamente perigosa e falha legislação vai colocar a segurança de todo americano em risco...é altamente irresponsável tentar atingir a segurança das comunicações online\", disse Jesse Blumenthal, que lidera a organização de tecnologia e inovação Stand Together, conhecida também como Koch Network por ter sido fundada pelo bilionário Charles Koch. O grupo defende companhias de tecnologia que ficam sob ataque de legisladores e autoridades em Washington. \"Não existe algo como porta dos fundos apenas para os caras bonzinhos que não crie uma porta da frente para os caras malvados\", disse Blumenthal. Representantes do Facebook e do Google não responderam a pedidos de comentários. Comunicar erro Newsletters Perdeu algum assunto de tec na semana? Sem crise. Tilt explica, complica um pouco e explica de novo. Toda sexta. Email inválido Cadastrar As mais lidas agora Empresa engarrafa umidade do ar da Amazônia e vende por R$ 323 Uma é pouco, duas é bom: Xiaomi prepara celular com tela na frente e atrás Projeto com brasileiros melhora em 100 vezes visão de \"caçador de planetas\" Facebook Fique por dentro Fotos Google Tilt PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Segurança Parlamentares dos EUA apresentarão projeto de lei que ameaça criptografia em plataformas online 21/02/2020 14h44 Ligação para você do seu número rouba dados? Entenda o boato do Procon 21/02/2020 12h18 Justin Bieber e Jack Dorsey são afetados por ataque de hackers nos EUA 20/02/2020 16h44 Golpe de clonagem faz Procon notificar WhatsApp, Mercado Livre, OLX e Zap 20/02/2020 11h01 Hackers mudam ataque em \"sequestro\" de PC: agora pedem nudes para liberá-lo 20/02/2020 04h00 Procon-SP divulga vídeo alertando para golpe com ligações do próprio número 19/02/2020 15h03 Sextorsão não é coisa de novela: veja como evitar e enquadrar chantagistas 19/02/2020 14h31 Teme assédio no Uber? Veja como usar as ferramentas de segurança do app 19/02/2020 12h59 Mais de 198 mil brasileiros tiveram WhatsApp clonado em janeiro 19/02/2020 10h04 Pela 1ª vez, SP tem monitoramento facial em tempo real no Carnaval; entenda 19/02/2020 04h00 Ex-executivo da Amazon revela desligar Alexa durante conversas particulares 18/02/2020 14h58 EUA cogitam limitar acesso de China à tecnologia americana de chips 17/02/2020 11h52 Hamas consegue hackear dezenas de soldados israelenses com mensagens de mulheres falsas 17/02/2020 11h34 Proposta de emenda constitucional diferencia segurança e defesa cibernética 16/02/2020 13h00 Vai levar o celular para o bloco de Carnaval? Veja dicas de segurança 15/02/2020 16h55 Esqueceu a senha de desbloqueio do celular? Saiba como resolver 15/02/2020 13h17 CPF, RG, fotos: posso me recusar a dar meus dados na portaria de prédios? 14/02/2020 04h00 Maioria dos brasileiros não sabe identificar fake news; estudo provou isso 13/02/2020 13h15 10 coisas que você já deveria ter parado de fazer ao navegar na internet 11/02/2020 17h19 Uber lança em cinco cidades brasileiras ferramenta de gravação de áudio 10/02/2020 16h15 Poste de luz pode dar choque durante temporal? Veja que cuidados tomar 10/02/2020 11h46 Molhou tudo? O que fazer se celular ou notebook tomar um banho inesperado 10/02/2020 11h19 Sabe o cadeado na barra de endereço? Ele não significa que você está seguro 07/02/2020 04h00 Bandidos criam 'telemarketing do golpe'; entenda de vez invasão ao WhatsApp 06/02/2020 04h00 Seu CPF, por favor? Governo cria chave única para ver o que sabe sobre você 04/02/2020 10h21 Reconhecimento facial em local público: o quanto vale a sua privacidade? 04/02/2020 04h00 EUA avaliam arma que só dispara quando tem certeza de que vai acertar alvo 03/02/2020 15h41 Novo golpe no WhatsApp envolve Bolsa Família e \"pesca\" 1 milhão de pessoas 31/01/2020 15h39 Microsoft dá recompensa de até US$ 20 mil para quem encontrar bugs no Xbox 31/01/2020 14h58 Coronavírus na internet: hackers aproveitam surto para disseminar malware 31/01/2020 11h11 Facebook pagará US$ 550 mi para quitar processo sobre reconhecimento facial 30/01/2020 11h41 Bugs de segurança caem no Android e aumentam no iOS em 2019 29/01/2020 17h17 Facebook anuncia medidas para proteger privacidade dos usuários 28/01/2020 11h43 Apenas pare: tirar foto do pé na banheira para postar no Insta é arriscado 28/01/2020 04h00 Fraude sentimental na internet se transforma em fenômeno global 27/01/2020 15h36 Senha na Uber: novo recurso impedirá que você entre no carro errado 27/01/2020 11h49 Reconhecimento facial é o novo aquecimento global? 27/01/2020 04h00 Abuso pela internet, estupro virtual entra na mira da polícia no Brasil 25/01/2020 04h00 Twitter exige que empresa de reconhecimento facial pare de usar suas fotos 23/01/2020 15h53 Como Jeff Bezos, o homem mais rico do mundo, foi hackeado via WhatsApp 23/01/2020 04h00 Guia do nude perfeito: tudo o que você precisa saber antes de mandar o seu 23/01/2020 04h00 Inteligência artificial causará mudança mais profunda que o fogo, diz CEO do Google 22/01/2020 09h39 Chefão da Amazon teve seu celular hackeado por príncipe saudita, diz jornal 21/01/2020 18h49 Nova função da Uber identifica situações de risco e aciona segurança do app 21/01/2020 12h08 CEO do Google pede regulamentação da inteligência artificial 20/01/2020 13h28 Graças a esta brasileira, você não precisa pagar por antivírus no Windows 20/01/2020 04h00 Serviço misterioso pode te identificar a partir de fotos postadas na web 18/01/2020 13h58 Após polêmica envolvendo a Amazon, Europa fecha cerco às assistentes de voz 18/01/2020 11h04 ver mais PUBLICIDADE"}
{"categorias":[""],"corpora":"Blocos de Rua: confira aplicativos e se programe para o Carnaval\nO Carnaval está aí. Se todos seus amigos já se preparam para ir bloquinhos, mas você bobeou e ainda não se pensou em nada, não se preocupe. Alguns aplicativos dão uma mãozinha na hora de escolher a qual bloco ir.\nBlocos de Rua: confira aplicativos e se programe para o Carnaval - 21/02/2020 - UOL TILT PUBLICIDADE Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Bate-papo Outros canais UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Outros canais UOL Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Outros canais UOL Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos UOL de Primeira Olimpíadas Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Outros canais UOL Universa Página principal Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Página principal Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Página principal Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Página principal Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! Educação Outros canais UOL Educação Página principal Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB TAB Outros canais UOL TAB Página Principal Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Urban Taste Outros canais UOL Urban Taste Página principal Comidas Drinques Blogs e colunas Últimas notícias Receitas Outros canais UOL Receitas Página principal Todas as receitas Acompanhamentos Arroz Bebidas Bolos Carnes Cozinha Típica Doces e Sobremesas Frangos e Outras Aves Hambúguer e Lanches Leite Condensado Massas e Molhos Pães Peixes e Frutos do Mar Petiscos e Entradas Saladas Tortas Sopas e Caldos Receitas Vegetarianas Últimas notícias Start Outros canais UOL Start Página principal Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Viagem Outros canais UOL Viagem Página Principal Ecoturismo Roteiros Culturais Roteiros em Família Roteiros Gastronômicos Roteiros de Luxo Mochileiros Roteiros para Badalar Roteiros para Descansar Roteiros Românticos Vídeos Últimas Notícias UOL Host UOL Meu Negócio PagBank PagSeguro Cursos O canal sobre tecnologia do UOL sac Fique por dentro Fique por dentro 5 coisas sobre Lançamentos Isso é Golpe! Tec a seu favor Tec a seu favor Baixe estes apps A tecnologia por trás Truques de tecnologia Review Só Tilt salva #ficadica Comparativo Novos hábitos Papo cabeça Papo cabeça Fala, chefia Como seria se... Ficção científica? Ficção científica? O que Steve diria Isso é tão Black Mirror Blogs Vídeos Últimas Topo App Blocos de Rua: confira aplicativos e se programe para o Carnaval Imagem: Pollyana Ventura/Getty Images 00:00 Felipe Oliveira Colaboração para Tilt 21/02/2020 12h51 O Carnaval está aí. Se todos seus amigos já se preparam para ir bloquinhos, mas você bobeou e ainda não se pensou em nada, não se preocupe. Alguns aplicativos dão uma mãozinha na hora de escolher a qual bloco ir. Tilt testou alguns desses apps para elencar os prós e contras e auxiliar você a escolher que oferece o melhor caminho para cair na folia, seja em São Paulo, Rio de Janeiro ou outras capitais do país. Relacionadas Pela 1ª vez, SP tem monitoramento facial em tempo real no Carnaval; entenda Carnaval está chegando, e o glitter vem aí! Entenda como o pó gruda em tudo Robô e realidade aumentada: Rosas de Ouro levará tecnologia para o Carnaval Por isso, já deixe preparado o abadá ou a fantasia e vem dar uma olhada nessas dicas: Blocos de Rua O Blocos de Rua já é um aplicativo conhecido do folião e possui cerca de 3 mil blocos cadastrados. Neste ano, ele pode ser acessado pelo Google Assistente. Ou seja, não é necessário baixar o app no celular. Basta pegar o smartphone, ativar o comando de voz com o famoso \"Ok, Google\" e completar com a frase \"Falar com Blocos de Rua\". O assistente informará ao folião quais os blocos de rua farão a festa nas seguintes cidades: São Paulo Rio de Janeiro Salvador Porto Alegre Fortaleza Recife e Olinda Florianópolis Brasília Belo Horizonte O assistente leva à página do app que mostra os blocos que farão parte da folia na cidade os dias em que sairão, endereço e horário. É possível também filtrar a pesquisa por bairros. Há um problema, porém. Ao tentar saber mais sobre algum bloco, o aplicativo dá o seguinte aviso: \"Poxa... Acabou de passar um bloco aqui e não entendi o que você falou. Você pode repetir?\". Mesmo após repetir a informação, o app segue passando a mensagem. O jeito é visitar a página do aplicativo, em que as descrições de cada bloco estão mais claras. A parte visual do app não é tão organizada. Muitas informações são mostradas ao mesmo tempo. Contudo, há recursos interessantes, como poder pesquisar os blocos mais próximos ao local em que se está. Google Maps O Google Maps também poderá ser uma alternativa para quem deseja saber sobre as movimentações do Carnaval. O app vai mapear os principais blocos de rua do Rio de Janeiro, São Paulo e Belo Horizonte. Também notifica os usuários, em tempo real, sobre as ruas fechadas durante os desfiles. Além disso, o Maps auxilia quem vai para a folia de transporte público, pois mostra as alterações nas linhas de ônibus. O problema é que se programar a partir das informações do Google Maps é praticamente impossível. O app traz apenas o nome dos blocos e o local em que irão acontecer, mas não traz informações sobre horário ou estilo das músicas que serão tocadas. Carnablocos Já o Carnablocos traz informações sobre os blocos em São Paulo e Rio de Janeiro. O app pede para fazer login com o Facebook antes de acessar as informações, além de pedir outros dados do usuário, como a data de nascimento e o sexo. Fora isso, o Carnablocos permite filtrar a pesquisa por bairros, datas e pelo nome do bloco. Por estar conectado ao Facebook, é possível confirmar presença em um bloquinho e verificar se algum amigo com perfil na rede social também disse que irá à festa. Também dá para convidar amigos por meio do app. O serviço informa sobre a história do bloco, localização e se ele é parado ou segue alguma rota específica. A parte negativa do aplicativo é que ele dá a sensação de que nem todos os blocos estão cadastrados. Blocos de Carnaval RJ Este é exclusivo para quem vai curtir a folia no Rio de Janeiro. Os blocos são separados por zonas da cidade, com horário de partida, término e data. Também é possível pesquisar pelo nome do bloco, local de partida, horário ou região. Um dos pontos negativos é a falta de informações carnavalescas sobre os blocos. O app não divulga, por exemplo, o tipo de música nem o histórico dos bloquinhos. Outro ponto negativo são as propagandas. O usuário é obrigado a assistir a um vídeo de 30 segundos cada vez que quer obter mais informações. O Blocos de Carnaval RJ é um aplicativo para quem quer olhar qual bloco tem mais estimativa de público e cair na folia sem se importar muito com o estilo de música que vai ouvir. SIGA TILT NAS REDES SOCIAIS Twitter: https://twitter.com/tilt_uol Instagram: https://www.instagram.com/tilt_uol/ WhatsApp: https://uol.page.link/V1gDd Grupo no Facebook Deu Tilt: http://bit.ly/FacebookTilt Comunicar erro Newsletters Perdeu algum assunto de tec na semana? Sem crise. Tilt explica, complica um pouco e explica de novo. Toda sexta. Email inválido Cadastrar As mais lidas agora Descoberta em Júpiter pode revelar origem da água no Sistema Solar Facebook vai pagar para ouvir gravações de voz de usuários Conheça Céu, a garotinha que faz os desenhos mais sincerões da internet CarnaUOL Fotos Tec a seu favor Tilt PUBLICIDADE Colaboração para Tilt© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados App China atinge recorde em download de apps após quarentena por coronavirus 21/02/2020 19h56 Teme assédio no Uber? Veja como usar as ferramentas de segurança do app 19/02/2020 12h59 99 anuncia promoção em corridas para Delegacias da Mulher durante Carnaval 19/02/2020 08h52 O busão está demorando? Google Maps diz onde ele está e quando vai chegar 19/02/2020 04h00 Criador de apps de namoro e compras diz que serviços têm muito em comum 18/02/2020 19h53 O cadeirante que entrega comidas por aplicativos na avenida Paulista 18/02/2020 15h50 Namoro depois dos 50: aplicativos têm sido o segredo para encontrar o amor 16/02/2020 12h38 Rappi coleta tantos dados que faz olhos de investidores brilharem; entenda 16/02/2020 04h00 Conheça os melhores aplicativos para você criar vídeos com fotos e músicas 15/02/2020 04h00 Google Maps: 5 novas funções lançadas pelo aplicativo para comemorar seu 15º aniversário 12/02/2020 08h34 O mapa rasgou, e agora? Como as pessoas se viravam antes do Google Maps? 12/02/2020 04h00 App para cuspir? Invenção une saliva e smartphone para detectar coronavírus 12/02/2020 04h00 Em dia de caos por causa da chuva, apps não salvam usuário 11/02/2020 08h55 Motorista de app xinga passageira que ofereceu R$ 4 por corrida no Amapá 10/02/2020 16h34 Firme aí, amigão! App faz papel de coach para combater a ejaculação precoce 10/02/2020 04h00 Ano novo, trabalho novo: apps ajudam na busca pelo emprego dos sonhos 09/02/2020 04h00 Rival do Google a caminho? Chinesas se unem para enfrentar a Play Store 08/02/2020 13h27 Coronavírus: russos fazem \"Big Brother\" e mostram como é vida em quarentena 08/02/2020 04h00 Jovem se matou ao vivo no TikTok, e app só avisou polícia 4 horas depois 06/02/2020 15h16 Não vá se perder! Google Maps ganha banho de design; veja o que muda 06/02/2020 08h00 Guru de bolso: app de meditação me deu paz, foco e ombros sem dor 05/02/2020 04h00 De mercadinhos a grandes redes, apps de entrega mudam as vendas no varejo 02/02/2020 15h00 De cara nova! Versão repaginada do Apple Maps já está disponível nos EUA 30/01/2020 20h25 De cara nova! Versão repaginada do Apple Maps já está disponível nos EUA 30/01/2020 20h22 Salários em alta na Europa dobram aposta em restaurantes online 27/01/2020 17h12 Sem burocracia: apps permitem marcar médico e até dentista pelo celular 26/01/2020 04h00 Nova moda é mandar SWAT na casa de ricões; chefão do Instagram foi afetado 24/01/2020 18h12 Exclusivo: chegou a temporada em que os brasileiros mais traem na internet 24/01/2020 04h00 Quer streaming, mas não tem cartão? Veja meios alternativos para pagar 24/01/2020 04h00 Guia do nude perfeito: tudo o que você precisa saber antes de mandar o seu 23/01/2020 04h00 Nova função da Uber identifica situações de risco e aciona segurança do app 21/01/2020 12h08 Gravidez em dados: veja aplicativos feitos para as futuras mamães 19/01/2020 04h00 Adolescente usa Snapchat para alertar sobre seu sequestro nos EUA 17/01/2020 17h45 Xô, monotonia: app traz desafios picantes para esquentar a vida de casais Cair na monotonia em um relacionamento pode ser fácil. Estar com a mesma pessoa há um tempo faz tudo virar rotina, 17/01/2020 04h00 Brasil é o 3º país em que pessoas passam mais tempo em aplicativos 16/01/2020 07h11 GPS e orientação sexual: Tinder e Grindr são acusados de vender seus dados 14/01/2020 15h06 Coração, diabetes e mais: como apps revolucionam nosso cuidado com a saúde 06/01/2020 04h00 Namoro, encontro casual, amizade: conheça ótimos apps de relacionamento 05/01/2020 04h00 Como é ter HIV e estar em apps de paquera: 'as pessoas dizem que eu não deveria fazer sexo' 03/01/2020 07h07 Dedo do meio, beijinho e mais: como é dar um rolê no carro que mapeia ruas 03/01/2020 04h00 Rumo ao MIT: jovem cria Tinder do emprego para moradores de Paraisópolis 31/12/2019 04h00 Bumble: como funcionad o app de relacionamento que bloqueou Sharon Stone 30/12/2019 14h46 Dá pra levar de tudo; veja os melhores apps de entregas e suas vantagens 29/12/2019 04h00 Receitas super-rápidas e divertidas bombam no TikTok; veja as melhores 28/12/2019 04h00 Quer ouvir podcasts ou achar novos programas? Aprenda a turbinar a playlist 28/12/2019 04h00 Truque simples permite subir foto no Instagram sem celular ou aplicativo 25/12/2019 04h00 Para relaxar no final do ano: veja 5 apps para maratonar filmes e séries 22/12/2019 04h00 Colômbia determina suspensão atividades do Uber 21/12/2019 07h47 ver mais PUBLICIDADE"}
