{"categorias":[""],"corpora":"Itália confirma primeira morte por novo coronavírus\nROMA, 21 FEV (ANSA) - O governador do Vêneto, Luca Zaia, confirmou à ANSA na noite desta sexta-feira (21) que morreu um dos pacientes que haviam testado positivo para Covid-2019, doença provocada pelo novo coronavírus (Sars-CoV-2), na região.\nItália confirma primeira morte por novo coronavírus - 21/02/2020 - UOL Notícias PUBLICIDADE UOL Host PagBank Pagseguro Cursos Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos UOL de Primeira Olimpíadas Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Notícias Itália confirma primeira morte por novo coronavírus 00:00 21/02/2020 20h41 ROMA, 21 FEV (ANSA) - O governador do Vêneto, Luca Zaia, confirmou à ANSA na noite desta sexta-feira (21) que morreu um dos pacientes que haviam testado positivo para Covid-2019, doença provocada pelo novo coronavírus (Sars-CoV-2), na região. Esse é o primeiro falecimento causado pela epidemia na Itália, que já contabiliza 20 casos de Covid-2019, maior número entre os países da Europa. O paciente era um pedreiro aposentado de 78 anos, Adriano Trevisan, e estava internado no Hospital de Schiavonia, em Pádua. \"Não houve nem tempo de transferi-lo\", disse Zaia. O idoso vivia na cidade de Vo', de 3,3 mil habitantes, assim como a outra pessoa contaminada pelo novo coronavírus no Vêneto, uma aposentada de 67 anos. Os dois casos foram confirmados pelo governador Zaia, mas o Instituto Lazzaro Spallanzani, hospital de Roma que é referência na Itália em doenças infecciosas, ainda não divulgou os resultados dos exames feitos nos pacientes. Crescimento - Até a última quinta (20), o país havia registrado apenas três casos de Covid-2019: um casal chinês que estava de férias em Roma e um pesquisador italiano repatriado de Wuhan quando ainda estava assintomático. Mas o balanço explodiu nesta sexta com o anúncio dos dois casos no Vêneto e de 15 na província de Lodi, na Lombardia, onde mais de 50 mil pessoas foram colocadas em quarentena dentro de casa para evitar que a epidemia se espalhe. \"Podem confiar, estamos tomando todas as medidas necessárias para a população. Sem alarmismo social e sem pânico\", disse o primeiro-ministro Giuseppe Conte, enquanto a extrema direita pede o bloqueio das fronteiras e a queda do governo. As autoridades, no entanto, correm para identificar o \"paciente zero\" na Itália, já que nenhum dos 17 novos contaminados esteve na China recentemente. Na Lombardia, o primeiro identificado foi um homem de 38 anos residente em Codogno, província de Lodi. Ele havia se apresentado ao hospital da cidade em 18 de fevereiro, com febre, mas acabou dispensado e voltou para casa. No dia seguinte, no entanto, o homem retornou ao pronto-socorro e foi internado. Na noite de quinta, os exames confirmaram contaminação por Sars-CoV-2. O paciente foi colocado em isolamento, mas já era tarde. Nos dias anteriores, ele havia mantido uma vida normal, tendo se encontrado com dezenas de pessoas e ido regularmente ao trabalho, em uma unidade da Unilever na vizinha Casalpusterlengo. Além disso, participou de duas corridas de rua, jogou futebol de salão e foi a pelo menos três jantares. A hipótese é de que ele tenha sido contaminado por um amigo que voltou da China em 21 de janeiro e havia apresentado sintomas de gripe. Esse segundo homem, contudo, testou negativo para o novo coronavírus. Ou seja, a fonte do contágio pode ter sido outra pessoa, ou então o amigo tinha o Sars-CoV-2, mas desenvolveu anticorpos e se curou - o Lazzaro Spallanzani fará análises de sangue para avaliar a segunda hipótese. Disseminação - A partir do homem de 38 anos, o coronavírus se espalhou para pelo menos 14 pessoas: sua esposa grávida de oito meses, um companheiro de corrida, três idosos entre 70 e 80 anos que frequentam o bar do pai de seu amigo atleta, além de cinco funcionários e três pacientes do Hospital de Codogno. Ainda não há informações sobre a 15ª pessoa contaminada na Lombardia. \"Nosso filho está em estado gravíssimo. Está intubado, é uma coisa penosa, estamos devastados\", disse o pai do paciente de 38 anos. Calcula-se que ele tenha mantido contato com 120 colegas na Unilever, 70 médicos e funcionários de hospital e 80 pessoas de seu círculo íntimo, incluindo 40 membros de seu time de corrida. As cidades de Casalpusterlengo, Codogno, Castiglione d'Adda, Fombio, Maleo, Somaglia, Bertonico, Terranova dei Passerini, Castelgerundo e San Fiorano, todas na província de Lodi e que reúnem 50 mil habitantes, estão em isolamento. Lojas, escolas, igrejas e restaurantes foram fechados, enquanto competições esportivas estão suspensas. \"O plano adotado prevê ações fortes. Devemos manter o vírus dentro daquela área\", disse o ministro da Saúde da Itália, Roberto Speranza. (ANSA) Veja mais notícias, fotos e vídeos em www.ansabrasil.com.br. Comunicar erro Newsletters Resumo do Dia Para começar e terminar o dia bem informado. Email inválido Cadastrar As mais lidas agora Cid Gomes teve lesão pulmonar, toma antibióticos e não há previsão de alta Crise das polícias é pesadelo antigo do qual o Brasil não consegue acordar Vídeo viral de menino que sofre bullying gera onda de comoção e apoio global PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Notícias Estadão Conteúdo São Paulo tem primeiro dia de desfiles de escolas de samba nesta sexta 21/02/2020 21h10 Opera Mundi Beleza da cidade de Florença pode causar surto psicótico em turistas, diz pesquisadora Cidade italiana famosa pelas obras de arte e monumentos históricos renascentistas, a capital da Toscana, Florença, 21/02/2020 21h04 AFP - Geral Júri do caso Weinstein se diz dividido sobre acusações mais graves Nova York, 22 Fev 2020 (AFP) - O júri do julgamento contra Harvey Weinstein deixou a entender nessa sexta-feira... 21/02/2020 21h02 UOL Notícias - Cotidiano Quina: aposta de MG leva R$ 5,3 milhões sozinha; veja os números sorteados A Quina encerrou uma série de cinco sorteios consecutivos sem vencedores e premiou hoje uma aposta da cidade de... 21/02/2020 21h01 Estadão Conteúdo Vale negocia gastar até R$ 8 bilhões para encerrar ações sobre Brumadinho 21/02/2020 21h00 UOL Notícias - Cotidiano Lotofácil divide prêmio principal entre 20 ganhadores; veja os números A Lotofácil terminou a semana com um prêmio de quase R$ 2,3 milhões sendo dividido entre 20 apostas diferentes que 21/02/2020 20h57 AFP - Geral Itália tem primeiro morto por novo coronavírus Roma, 21 Fev 2020 (AFP) - Um italiano de 78 anos que teve exame positivo para o novo coronavírus faleceu, anunciou 21/02/2020 20h57 Folha.com - Mundo Autoridades dos EUA alertam Sanders de que Rússia tenta ajudar sua campanha 21/02/2020 20h52 Opera Mundi O Estado contra o povo brasileiro: não se engane, estamos em guerra civil há 500 anos A guerra permanente do Estado contra a Nação começou em 1500 e só tem se agravado e aperfeiçoado seus métodos ao... 21/02/2020 20h50 Estadão Conteúdo PGR vai se reunir com defesa de Joesley e Wesley para 'repactuação de acordo' 21/02/2020 20h49 Opera Mundi EUA deram instruções para rejeitarem minha candidatura, diz Evo Morales O ex-presidente da Bolívia Evo Morales acusou nesta sexta-feira (21/02) o governo dos Estados Unidos de... 21/02/2020 20h45 Público - Mundo Líderes falham primeira tentativa de fechar orçamento europeu 21/02/2020 20h43 AFP Acordo entre Petrobras e sindicatos dão fim a greve de quase três semanas Rio de Janeiro, 21 Fev 2020 (AFP) - Após entrar em acordo com a empresa, os funcionários da Petrobras encerraram a 21/02/2020 20h34 Folha.com - Ilustrada Axé, antes massivo, perde espaço no Carnaval e vira trilha sonora de trintões 21/02/2020 20h33 Folha.com - Ilustrada Banda A Travestis aponta novos caminhos para o pagode baiano 21/02/2020 20h32 BBC News Brasil Irmãs de 98 e 101 anos se reencontram após quase meio século separadas Duas irmãs cambojanas, com 98 e 101 anos de idade, se reencontraram na semana passada após 47 anos separadas ?... 21/02/2020 20h28 Paraná Portal Homem morre ao tentar atravessar a pé BR-277 em São José dos Pinhais Um homem de 38 anos tentou atravessar trecho no km 58 da BR-277, em São José dos Pinhais, região metropolitana … 21/02/2020 20h28 Reuters Trump diz que EUA podem dar mais apoio a fazendeiros até acordos comerciais Por Makini Brice 21/02/2020 20h28 Folha.com - Cotidiano Mortes: Empresário, alcançou o sucesso com a simplicidade 21/02/2020 20h26 Rede Tv Especiais Aos 40 anos, Deborah Secco posa nua e deixa curvas à mostra: \"Carnavou\" Deborah Secco usou o Instagram na noite desta sexta-feira (21) para compartilhar uma foto em que aparece nua com... 21/02/2020 20h25 Reuters Primeiro paciente italiano morre por coronavírus, segundo agência Ansa MILÃO (Reuters) - Um paciente na cidade de Pádua, no norte do país, morreu após ter sido infectado pelo... 21/02/2020 20h22 ANSA - Brasil O vilarejo italiano que ficou entre o fascismo e o nazismo SÃO PAULO, 21 FEV (ANSA) - Por Lucas Rizzi - Curon Venosta é uma cidadezinha de 2,4 mil habitantes no extremo... 21/02/2020 20h06 AFP - Geral Nevada recebe campanha democrata; Sanders se defende de suposto apoio russo Las Vegas, Estados Unidos, 21 Fev 2020 (AFP) - Os candidatos democratas se preparavam nesta sexta-feira (21) para... 21/02/2020 20h05 Opera Mundi APJor: até quando o povo brasileiro vai tolerar ser representado por alguém tão baixo? A repórter e colunista da Folha de SP Patrícia Campos Mello, foi agredida por Jair Bolsonaro ao fazer insinuações... 21/02/2020 20h03 Estadão Conteúdo Cuidadora é presa após assalto que terminou em morte de médico de 93 anos 21/02/2020 20h02 Paraná Portal Vereadora de Curitiba é condenada a 5 anos de prisão por esquema de \"rachadinha\" A vereadora Katia Dittrich (SD) foi condenada pela 11ª Vara Criminal de Curitiba pela prática do esquema de... 21/02/2020 20h01 Opera Mundi Maricato: É crítico que paulistanos gastem mais com transporte do que alimentação O ano era 1989 e quem governava a cidade de São Paulo era Luiza Erundina e sua equipe de primeira linha. Nomes... 21/02/2020 20h00 AFP - Geral UE fracassa na tentativa de acordo sobre primeiro orçamento sem Reino Unido Bruxelas, 21 Fev 2020 (AFP) - Os dirigentes da União Europeia (UE) fracassaram nesta sexta-feira (21) em acordar... 21/02/2020 19h59 Reuters Democratas de Nevada relatam alta participação antecipada em caucus Por Sharon Bernstein 21/02/2020 19h58 EFE Paraguai registra 20ª morte somente este ano por dengue Assunção, 21 fev (EFE).- O número de mortes por dengue no Paraguai aumentou para 20 somente este ano, quatro a... 21/02/2020 19h57 AFP - Geral Membros do Grupo de Lima falam com Cuba para buscar solução na Venezuela Washington, 21 Fev 2020 (AFP) - Membros do Grupo de Lima estão em conversações com Cuba para buscar uma solução na 21/02/2020 19h57 Estadão Conteúdo Correção: Procon-SP vê irregularidades em fixação de preço nas lojas da JBS Swift 21/02/2020 19h56 Reuters Cury amplia fila de IPOs de construtoras; Cyrela será vendedora na oferta secundária SÃO PAULO (Reuters) - A Cury Construtora e Incorporadora pediu nesta sexta-feira registro para oferta inicial de... 21/02/2020 19h55 Opera Mundi Queremos conhecer você melhor, leitor e espectador de Opera Mundi O site Opera Mundi foi criado em 2008 e, desde então, vem se especializando no noticiário internacional e nas... 21/02/2020 19h55 EFE Governo Metropolitano de Tóquio cancela eventos públicos de grande escala Tóquio, 21 fev (EFE).- O Governo Metropolitano de Tóquio anunciou nesta sexta-feira a decisão de cancelar ou adiar 21/02/2020 19h54 Agência Brasil Polícia usa sistema de reconhecimento facial no carnaval de São Paulo A Polícia Civil de São Paulo vai usar, pela primeira vez no Carnaval paulistano, tecnologia de reconhecimento... 21/02/2020 19h52 Opera Mundi Arqueólogos encontram o que seria o túmulo de Rômulo, fundador de Roma A descoberta é considerada \"excepcional\" pelos arqueólogos. O que poderia ser o túmulo de Rômulo (Romulus), o rei... 21/02/2020 19h44 Opera Mundi Na memória dos povos de \"Nossa América\", Sandino ensinou que a luta é contra o império No dia 21 de fevereiro de 1934 foi assassinado na Nicarágua Augusto C. Sandino, considerado o primeiro combatente... 21/02/2020 19h44 Reuters ONU diz temer \"banho de sangue\" no noroeste da Síria Por Stephanie Nebehay e Maria Kiselyova 21/02/2020 19h42 Estadão Conteúdo EUA retomam importação de carne in natura do Brasil 21/02/2020 19h41 DW As principais notícias do dia 21/02/2020 As principais notícias do dia 21/02/2020 - Confira os destaques do noticiário nacional e internacional desta... 21/02/2020 19h39 Rede Tv Jornalismo Alerta Nacional (20/02/20) | Completo O Alerta Nacional faz uma ampla cobertura dos principais acontecimentos do país 21/02/2020 19h38 Folha.com - Brasil Em meio a motim de militares, Moro vai ao Ceará na segunda 21/02/2020 19h38 Rede Tv Jornalismo Sikêra Jr e seu elenco enfrentam o desafio da \"Cadeira a jato\" No desafio desta semana. Sikêra Jr e seu elenco participam da \"Cadeira a jato\". 21/02/2020 19h37 UOL Notícias - Política PT culpa Bolsonaro e seus apoiadores por motim de policiais no Ceará O Partido dos Trabalhadores (PT) culpou o presidente Jair Bolsonaro (sem partido) e seus apoiadores pelo motim dos 21/02/2020 19h35 Agência Brasil EUA encerram embargo a carne bovina in natura do Brasil Depois de mais de dois anos de embargo, os Estados Unidos liberaram as compras de carne bovina in natura do... 21/02/2020 19h35 Reuters Autoridades dos EUA dizem ao democrata Sanders que Rússia tenta ajudar sua campanha, segundo Washington Post WASHINGTON (Reuters) - Autoridades dos Estados Unidos disseram ao pré-candidato presidencial democrata Bernie... 21/02/2020 19h33 EFE Defesa de supostas vítimas de Epstein pede que príncipe Andrew se pronuncie Londres, 21 fev (EFE).- A advogada das supostas vítimas de abuso envolvidas no caso Jefrey Epstein pediu nesta... 21/02/2020 19h32 ver mais PUBLICIDADE"}
