{"categorias":[""],"corpora":"Dólar vai a R$ 4,393, bate novo recorde e sobe 2,14% na semana; Bolsa cai\nO dólar comercial fechou o dia de hoje praticamente estável, com leve alta de 0,04%, a R$ 4,393 na venda, renovando o recorde de valor nominal (sem considerar a inflação) de fechamento. Na semana, o dólar saltou 2,14%, após cair 0,46% na semana anterior.\nDólar vai a R$ 4,393, bate novo recorde e sobe 2,14% na semana; Bolsa cai - 21/02/2020 - UOL Economia PUBLICIDADE UOL Host PagBank Pagseguro Cursos Economia sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos UOL de Primeira Olimpíadas Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem IPCA 0,21 Jan.2020 Topo Cotações Dólar vai a R$ 4,393, bate novo recorde e sobe 2,14% na semana; Bolsa cai Imagem: Getty Images/iStockphoto 00:00 Do UOL, em São Paulo 21/02/2020 17h01Atualizada em 21/02/2020 18h34 O dólar comercial fechou o dia de hoje praticamente estável, com leve alta de 0,04%, a R$ 4,393 na venda, renovando o recorde de valor nominal (sem considerar a inflação) de fechamento. Na semana, o dólar saltou 2,14%, após cair 0,46% na semana anterior. O Ibovespa, principal índice da Bolsa brasileira, encerrou o pregão em queda de 0,79%, aos 113.681,42 pontos, acumulando na semana baixa de 0,61%. O valor do dólar divulgado diariamente pela imprensa, inclusive o UOL, se refere ao dólar comercial. Para turistas, que precisam comprar moeda em corretoras de câmbio, o valor é mais alto. Dólar chegou a passar de R$ 4,40 Logo na abertura do mercado, o dólar ultrapassou pela primeira vez a marca de R$ 4,40. A alta foi puxada por forte demanda corporativa, com empresas antecipando pagamentos de compromissos antes do feriado de Carnaval, disse João Manuel Campanelli Freitas, diretor de operações do Travelex Bank, à agência de notícias Reuters. Ao longo do dia, a busca por dólares diminuiu, reduzindo a alta da moeda. Investidores estavam cautelosos com o cenário externo, especialmente de olho nos impactos na economia global devido à epidemia de covid-19 na China. No Brasil, o mercado repercutia comentários do ministro da Economia, Paulo Guedes, que voltou a afirmar ontem que o novo normal é o real estar mais desvalorizado em relação ao dólar enquanto os juros estiverem baixos. Além disso, notícias de que Guedes estaria desgastado e poderia deixar o cargo nesta semana deixaram investidores preocupados. O Banco Central vendeu todos os 13 mil contratos de swap cambial ofertados em leilão de rolagem na sessão de hoje. Recorde do dólar não considera inflação O recorde do dólar alcançado hoje considera o valor nominal, ou seja, sem descontar os efeitos da inflação, tanto no Brasil quanto nos Estados Unidos. Levando em conta a inflação nos EUA e no Brasil, o pico do dólar pós-Plano Real aconteceu no fim do governo de Fernando Henrique Cardoso (PSDB), em 22 de outubro de 2002. O valor nominal na época foi de R$ 3,952, mas o valor atualizado ultrapassaria os R$ 7. Fazer esta correção é importante porque, ao longo do tempo, a inflação altera o poder de compra das moedas. O que se podia comprar com US$ 1 ou R$ 1 em 2002 não é o mesmo que se pode comprar hoje com os mesmos valores. Veja mais economia de um jeito fácil de entender: @uoleconomia no Instagram. Ouça os podcasts Mídia e Marketing, sobre propaganda e criação, e UOL Líderes, com CEOs de empresas. Mais podcasts do UOL no Spotify, Apple Podcasts, Google Podcasts e outras plataformas Entenda como funciona o câmbio do dólar UOL Notícias Comunicar erro Newsletters Investimentos Receba dicas para investir e fazer o seu dinheiro render. Email inválido Cadastrar As mais lidas agora Receita libera programa de declaração do IR 2020; faça o download EUA reabrem mercado de carne bovina in natura para o Brasil, diz ministra Mulher diz que ladrão de celular acessou suas contas e roubou R$ 146,6 mil Economia Notícias PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Cotações Reuters Ações da Europa caem com aumento de casos de coronavírus e dados fracos dos EUA Por Susan Mathew 21/02/2020 14h37 Reuters Rumor sobre saída da Arábia Saudita da aliança Opep+ não faz sentido, diz ministro O ministro de Energia da Arábia Saudita, Abdulaziz bin Salman, descreveu como \"sem sentido\" uma notícia publicada... 21/02/2020 14h02 Estadão Conteúdo Bancos privados também preparam crédito prefixado Os bancos Bradesco e Santander estudam lançar linhas de crédito imobiliário com juros prefixados, na esteira do... 21/02/2020 12h01 Estadão Conteúdo Arábia Saudita avalia romper aliança com Rússia no petróleo por coronavírus O governo da Arábia Saudita avalia romper uma aliança de quatro anos no setor de petróleo com a Rússia, no momento 21/02/2020 11h18 Folha de S. Paulo Governo faz nova revisão de dados de exportações em 2019 e resultado do ano sobe US$ 1,4 bilhão O governo revisou novamente as estatísticas de exportações de bens para todos os meses de 2019, o que aumentou a... 21/02/2020 10h57 Bloomberg Boeing pode ser multada por não consertar luz em cabine do 737 Max (Bloomberg) — Em 2017, engenheiros da Boeing descobriram que, por causa de uma falha de software, uma luz de aviso 21/02/2020 10h32 do UOL Com dólar alto, gasto de brasileiros no exterior cai 14,85% em janeiro Com o dólar acima de R$ 4, os brasileiros reduziram as despesas em viagens internacionais em janeiro. No mês... 21/02/2020 09h59 Reuters Inflação fraca aumenta problemas econômicos do Japão e mantém BC sob pressão O núcleo da inflação anual ao consumidor no Japão acelerou apenas um pouco em janeiro, mantendo o banco central... 21/02/2020 08h15 Reuters Índice de Xangai encerra melhor semana em 10 meses por estímulo de Pequim XANGAI/HONG KONG (Reuters) - O índice acionário de Xangai fechou em alta nesta sexta-feira, registrando a melhor... 21/02/2020 07h34 do UOL Carnaval na Bolsa: ações de empresas de lazer e turismo que podem render O Carnaval vai movimentar cerca de R$ 8 bilhões na economia brasileira este ano, segundo estudo da CNC... 21/02/2020 04h00 UOL Notícias - Política Orçamento agoniza no Congresso rodeado por disputa de verbas e desconfiança Em ritmo de pré-carnaval, naturalizou-se que algumas pautas sejam adiadas no Congresso Nacional e no governo... 21/02/2020 04h00 Folha de S. Paulo Bolsonaro cobra Guedes a entregar crescimento mínimo de 2% neste ano O ministro da Economia, Paulo Guedes, enfrenta desgastes com o presidente Jair Bolsonaro e passou a ser cobrado... 21/02/2020 02h00 Estadão Conteúdo Vale reverte lucro e registra prejuízo de US$ 1,683 bilhão em 2019 Com os resultados financeiros pressionados com gastos da tragédia de Brumadinho há um ano, a Vale voltou para o... 20/02/2020 20h17 do UOL Novo financiamento de imóvel da Caixa é fixo, mas é mais caro; vale a pena? A Caixa lançou nesta quinta-feira (20) uma linha de financiamento imobiliário com taxa fixa de 8% a 9,75% ao ano.... 20/02/2020 17h26 do UOL Dólar sobe pelo 4º dia seguido e vai a R$ 4,392, um novo recorde; Bolsa cai O dólar comercial subiu pelo quarto dia seguido e fechou em alta de 0,59%, cotado a R$ 4,392 na venda. É o maior... 20/02/2020 17h01 Reuters Coronavírus e protestos pressionam exportações da Petrobras no 1º tri A Petrobras tem sentido impactos do coronavírus nos preços de venda do seu petróleo no primeiro trimestre do ano,... 20/02/2020 12h55 do UOL Caixa financia imóvel com juros fixos de 8% a 9,75%, mas é mais caro A Caixa Econômica Federal anunciou uma linha de crédito para financiar a casa própria com taxa fixa de 8% a 9,75%... 20/02/2020 11h09 Reuters Petrobras afirma que conselho aprovou R$1,7 bi em dividendos a acionistas A estatal Petrobras informou que seu conselho de administração aprovou dividendos aos acionistas no valor de 1,7... 20/02/2020 09h43 Reuters FUP propõe suspensão de greve na Petrobras e fala em abertura de negociações A Federação Única dos Petroleiros (FUP) propôs a suspensão da atual greve de trabalhadores da Petrobras PETR4.SA e 20/02/2020 09h09 do UOL 'Prévia da inflação' desacelera a 0,22%, a menor para fevereiro desde 1994 O IPCA-15 (Índice Nacional de Preços ao Consumidor - Amplo 15), considerado uma prévia da inflação oficial (IPCA), 20/02/2020 09h06 BBC News Brasil Com ou sem Guedes? Como a saída do superministro afetaria o governo Bolsonaro Sem que ninguém perguntasse, o presidente Jair Bolsonaro anunciou na terça-feira (18) que o ministro da Economia,... 20/02/2020 08h02 Reuters Índices da China marcam novos recordes por corte em taxa de empréstimo Os índices acionários chineses fecharam em nova máxima de um mês nesta quinta-feira, impulsionados pelo esperado... 20/02/2020 07h36 Estadão Conteúdo Epidemia de coronavírus já prejudica entrega de peças a indústrias brasileiras A epidemia de coronavírus que eclodiu na China, grande exportadora mundial de peças, componentes e produtos... 20/02/2020 07h06 do UOL Caixa deve anunciar hoje financiamento imobiliário com taxa de juros fixa A Caixa Econômica Federal deve anunciar hoje uma linha de crédito imobiliário com taxa de juros fixa, sem nenhuma... 20/02/2020 04h00 Estadão Conteúdo Lucro da Petrobras em 2019 supera R$ 40 bilhões e bate recorde A Petrobras reportou lucro líquido aos acionistas de R$ 8,153 bilhões no quarto trimestre de 2019, crescimento de... 19/02/2020 20h22 Reuters Divisão de defesa da Airbus planeja cortar mais de 2.300 empregos (Reuters) - O setor de defesa da Airbus divulgou nesta quarta-feira (19) planos para cortar mais de 2.300... 19/02/2020 17h33 do UOL Dólar emenda 3ª alta e vai a R$ 4,366, um novo recorde; Bolsa também sobe Um dia após o presidente do Banco Central se dizer tranquilo quanto ao câmbio, o dólar comercial encerrou a sessão 19/02/2020 17h02 do UOL Governo inclui florestas da Amazônia e parques em plano de privatização A secretária especial do Programa de Parcerias de Investimentos (PPI), Martha Seillier, anunciou hoje 22 inclusões 19/02/2020 13h28 do UOL Dólar turismo é vendido a R$ 4,83 em corretora de SP; euro chega a R$ 5,22 O dólar comercial bateu novo recorde ontem e opera em alta hoje novamente. Para quem vai viajar e precisa comprar... 19/02/2020 12h17 Reuters Produção de petróleo do Brasil tem recorde em janeiro apesar de recuo na Petrobras SÃO PAULO (Reuters) - A produção de petróleo do Brasil em janeiro atingiu um recorde de 3,168 milhões de barris... 19/02/2020 11h37 do UOL Sistema do BC transfere dinheiro pelo celular 24h por dia e paga até ônibus O presidente do Banco Central, Roberto Campos Neto, e o diretor de Organização do Sistema Financeiro e Resolução... 19/02/2020 11h18 Reuters Lucro da Gerdau despenca no 4º trimestre com recuo de preços de aço e menor demanda O grupo siderúrgico Gerdau teve queda de 74% no lucro líquido do quarto trimestre de 2019 sobre o mesmo período do 19/02/2020 09h52 Reuters Embraer entrega 81 jatos no 4º tri SÃO PAULO (Reuters) - A Embraer entregou 81 jatos, sendo 35 comerciais e 46 executivos no quarto trimestre de... 19/02/2020 08h53 Estadão Conteúdo Decreto formaliza ministro Paulo Guedes presidente do Conselho do PPI O governo federal publicou nesta quarta-feira (19) um novo decreto de regulamentação do Conselho do Programa de... 19/02/2020 08h52 Reuters Cidades industriais da China atingidas por vírus começam a reduzir restrições e retomar a produção Por Ryan Woo e Lusha Zhang 19/02/2020 08h42 Reuters Lucro da Telefônica cai 14,3% no 4º trimestre, a R$ 1,274 bilhão A Telefônica Brasil divulgou nesta quarta-feira um lucro líquido menor no quarto trimestre em relação ao mesmo... 19/02/2020 07h49 Reuters Índices da China recuam por preocupações com coronavírus HONG KONG (Reuters) - O índice acionário de Xangai interrompeu três dias de perdas nesta quarta-feira e fechou em... 19/02/2020 07h40 Folha de S. Paulo Reforma tributária provoca bate boca entre Maia e empresários Queda de braço O racha dos defensores de diferentes modelos de reforma tributária virou bate boca entre o... 19/02/2020 02h31 Folha de S. Paulo Relatório do emprego Verde e Amarelo deve trazer trabalho aos domingos Crachá?O deputado Christino Áureo (PP-RJ) apresenta seu relatório sobre a Medida Provisória do Trabalho Verde e... 19/02/2020 02h30 do UOL Governo terá que bloquear até R$ 37 bi do Orçamento em 2020, diz relatório O governo do presidente Jair Bolsonaro (sem partido) já começou 2020 com a perspectiva de precisar bloquear gastos 18/02/2020 18h07 Reuters Concessões de saneamento atraem interesse de 20 grupos nacionais e internacionais, diz BNDES Mais de 20 grupos nacionais e estrangeiros já manifestaram interesse em participar da concessão de quatro empresas 18/02/2020 17h34 do UOL Evento com Bolsonaro e empresários é cancelado; Planalto se justifica O lançamento do Programa Brasil Mais, que estava agendado para acontecer hoje, às 17h30, foi cancelado. Cerca de... 18/02/2020 17h28 do UOL Dólar emenda 2ª alta e fecha a R$ 4,358, um novo recorde nominal; Bolsa cai O dólar comercial emendou a segunda alta seguida e fechou o dia com valorização de 0,66%, cotado a R$ 4,358 na... 18/02/2020 17h01 do UOL Há risco de faltar combustíveis com greve na Petrobras? Entidades divergem A greve de funcionários da Petrobras chegou ao 18º dia nesta terça-feira (18). Na véspera, o TST (Tribunal... 18/02/2020 15h21 do UOL Comissão adia votação de MP que torna permanente 13º do Bolsa Família A Comissão Mista da Medida Provisória 898, que cria o 13º salário para beneficiários do Bolsa Família e estende o... 18/02/2020 14h55 do UOL Desigualdade de renda sobe em 2019, mas tem 1ª queda trimestral em 5 anos A desigualdade de renda do trabalhador vem aumentando continuamente durante quase cinco anos, mas mostrou uma luz... 18/02/2020 14h43 do UOL Comissão aprova relatório sobre autonomia do BC, e matéria vai ao Senado A Comissão de Assuntos Econômicos (CAE) do Senado aprovou o relatório do projeto de lei que trata da autonomia do... 18/02/2020 11h41 BBC News Brasil Petrobras tenta conter maior greve desde 1995 com oferta de dinheiro a quem não aderir a paralisação A paralisação dos petroleiros chega a seu 18º dia e já reúne 21 mil funcionários em pelo menos 120 unidades da... 18/02/2020 08h42 ver mais PUBLICIDADE"}
