{"categorias":[""],"corpora":"Maracanã \"segue\" Corinthians e pede conscientização no Carnaval\nEstádio receberá finais da Taça Guanabara e da Recopa Sul-Americana no feriado\nMaracanã \"segue\" Corinthians e pede conscientização no Carnaval ·\nNotícia ·\nMáquina do Esporte Notícias Entrevistas Personagens Loja Maracanã \"segue\" Corinthians e pede conscientização no Carnaval Estádio receberá finais da Taça Guanabara e da Recopa Sul-Americana no feriado Por Redação - São Paulo (SP) em 21 de Fevereiro de 2020 às 14:08 O Maracanã promete ferver durante o feriado de Carnaval no Rio de Janeiro. Entre sábado (22) e quarta-feira (26), o estádio receberá duas finais, ambas envolvendo o Flamengo. A expectativa é de que mais de 100 mil pessoas somadas lotem o templo sagrado do futebol mundial nas duas partidas. LEIA MAIS: Rival do Flamengo, Boavista terá novo aporte máster para final A junção entre futebol e folia inspirou a Feng Brasil, empresa que faz a gestão das redes sociais do Maracanã, a lançar uma campanha de conscientização. A ideia foi batizada de #Maracanã100, mas com o \"100\" sendo imaginado com a letra \"s\", e não com a letra \"c\". Isso porque a campanha prega uma mistura de futebol e Carnaval sem assédio, sem violência, sem preconceito e sem sujeira. O objetivo principal é colocar na cabeça do público que, não é pelo fato de que é futebol e/ou Carnaval, que as pessoas podem ter comportamentos que não teriam na sociedade no dia a dia. Nada justifica! #Maracanã100 assédio! Respeite hoje, amanhã e sempre. pic.twitter.com/GxlGdPvAIN — Maracanã (@maracana) February 20, 2020 Seja qual for a maneira como ela se manifesta, é sempre uma derrota com gol contra. Cartão vermelho. #Maracanã100 violência! pic.twitter.com/gLVSlPfEz8 — Maracanã (@maracana) February 20, 2020 Esta não é a primeira vez que a Feng Brasil cria uma ação para mexer com os fãs de futebol. A empresa, que assumiu as redes sociais do Maracanã em novembro de 2019, é especializada em projetos de engajamento de torcedores e atua na gestão de alguns dos principais programas de sócio-torcedor do país, como Flamengo, Vasco e Santos, além do Allianz Parque e das redes sociais do Campeonato Brasileiro. Vale lembrar que, nesta quinta-feira (20), o Corinthians, em parceria com seu patrocinador máster, o banco BMG, também lançou uma campanha em prol do respeito nos dias de folia. O objetivo é difundir mensagens contra o assédio e a violência sexual, cujos números costumam aumentar em 20% no Carnaval, segundo o governo federal. Neste sábado (22), o Maracanã será palco do duelo entre Boavista e Flamengo, válido pelo título da Taça Guanabara, o primeiro turno do Campeonato Carioca. Na Quarta-feira de Cinzas (26), o time rubro-negro irá a campo para mais uma decisão, dessa vez da Recopa Sul-Americana, diante do Independiente del Valle (EQU). Chega, né? #Maracanã100 preconceito, seja ele qual for... pic.twitter.com/cXpa2pJiFG — Maracanã (@maracana) February 20, 2020 Dá pra torcer, cantar, vibrar... Se organizar direitinho, todo mundo se diverte em um #Maracanã100 sujeira! pic.twitter.com/lUVDxapniq — Maracanã (@maracana) February 20, 2020 Notícia Maracanã #Maracanã100 Carnaval futebol campanha conscientização respeito redes sociais Flamengo Mais notícias 21-02-2020 16:00 Ajinomoto fecha patrocínio máster pontual à Inter de Limeira 15:00 Rival do Flamengo, Boavista terá novo aporte máster para final 14:08 Maracanã \"segue\" Corinthians e pede conscientização no Carnaval 13:29 Strava divulga megaestudo sobre motivação na corrida de rua 12:52 Rip Curl fecha com Brazinco e cria protetor solar para surfistas 10:34 Liga de Basquete Feminino renova com Wilson para 2020 10:16 Grêmio fecha patrocínio com site de apostas Betsul para clavícula 09:46 Figueirense prioriza interatividade ao lançar novo site oficial 09:24 Vasco e Kappa reatam parceria do título da Libertadores de 1998 08:51 Análise: Futebol não precisa se levar tão a sério 08:40 Ação social faz HDI Seguros decidir apoiar Rio Open 08:31 Zetaflex mira ação com VIPs em patrocínio ao Rio Open 08:18 Peugeot usa Rio Open para lançar carro em parceria com JBL 20-02-2020 14:50 Braço do DAZN, DAZN Media lança pacote global de futebol 13:56 Com Toyota e Chevrolet, Stock Car terá prova de 200km em 2020 Mais notícias » Destaques principais Rival do Flamengo, Boavista terá novo aporte máster para final Ajinomoto fecha patrocínio máster pontual à Inter de Limeira Número do dia 1 milhão de reais foram repassados pelo Mineirão para projetos sociais em Minas Gerais em 2019; estádio recebeu mais de 3 milhões de pessoas no ano. Boletim Receba o Boletim Máquina do Esporte por email Cadastre-se Agora Mais lidas 1 Vasco e Kappa reatam parceria do título da Libertadores de 1998 2 Rival do Flamengo, Boavista terá novo aporte máster para final 3 Braço do DAZN, DAZN Media lança pacote global de futebol 4 Estreia do Flamengo na TV aberta em 2020 rende recorde à Globo 5 EXCLUSIVO: Flamengo quer R$ 81 milhões da Globo 6 Grêmio fecha patrocínio com site de apostas Betsul para clavícula 7 Análise: Futebol não precisa se levar tão a sério 8 Corinthians e BMG se unem por conscientização no Carnaval 9 Borussia Dortmund fecha com 1&1 e terá dois aportes másteres 10 Governo federal limitará número de casas de apostas no Brasil © Máquina do Esporte 2005-2020 Máquina do Esporte no Facebook · Twitter · G+ · Linkedin · Youtube RSS · Sobre Nós · Expediente · Fale Conosco · Anuncie"}
