{"categorias":["G1"],"corpora":"Peixes são encontrados mortos com manchas de óleo no Rio do Sal em Sergipe\nEsta é a segunda vez que o rio, localizado no município de Nossa Senhora do Socorro (SE), registra o aparecimento da substância. Peixe encontrado à margens do Rio do Sal Ascom/Nossa Senhora do Socorro As manchas de óleo continuam avançando no litoral de Sergipe e, nesta quarta-feira (16), foram vistas em dois pontos do Rio do Sal localizado no município de Nossa Senhora do Socorro, na Região Metropolitana. Em um deles, animais apareceram mortos sujos da substância. De acordo com a assessoria de comunicação da Prefeitura, na Prainha do Povoado São Brás a areia ficou pintada e, no Conjunto João Alves, peixes apareceram mortos com manchas de óleo pelo corpo. Ainda pela manhã, os pontos receberam equipes de limpeza para remover o material das margens do rio. Peixe encontrado sem vida Ascom/Nossa Senhora do Socorro Na segunda-feira (14), as primeiras manchas foram registradas no Rio do Sal. Resultado do avanços do óleo que atinge o litoral do estado desde o dia 24 de setembro. Ao todo, as manchas de óleo já atingiram 167 localidades dos noves estados do Nordeste. O desastre já atingiu ao menos 12 unidades de conservação do país e afeta o turismo e as comunidades pesqueiras. Todas as 17 praias sergipanas foram afetadas e também apresentaram reaparecimentos das manchas após serem limpas. Somente na capital sergipana já foram recolhidas 231 toneladas da substância. 25 de setembro - Manchas de óleo são vistas em uma praia de Sergipe Governo de Sergipe via AFP/Arquivo Suspensão da Ação A Justiça Federal em Sergipe determinou, nesta quarta-feira (16), a suspensão da ação do juiz Fabio Cordeiro de Lima que havia determinado o prazo de 48 horas - finalizado na manhã desta quarta - para que a União implantasse barreiras de proteção em rios do estado, com o objetivo de impedir a entrada das manchas de óleo que afetam praias do Nordeste. A decisão se baseia em um pedido do Ministério Público Federal em Sergipe (MPF-SE). Em Sergipe, todas as 17 praias - uma soma de 197 quilômetros - além de oito rios foram atingidos. Na audiência conciliatória, realizada na Justiça Federal em Sergipe, a juíza Telma Maria Santos Machado determinou ainda que a suspensão é válida até as 18h desta quinta-feira (17), prazo para que os órgãos ambientais comprovem a eficácia das barreiras contra o óleo. Além disso, ficou definido que o Ibama devem aumentar o efetivo de agentes de limpeza que deve passar de 60 para 120. O debate sobre as ações realizadas até agora e o planejamento estratégico para a continuação do combate as manchas,contou com representantes de vários órgãos ambientais, e a participação, através de videoconferência, de uma perita ambiental e especialista em vazamento de óleo de uma universidade de São Paulo. A perita questionou vários pontos do trabalho realizado no estado, entre eles: a não utilização imediata dos planos de contenção; destinação adequada do material recolhido nas praias e a falta de coordenação dos órgãos, que demonstraram, segundo ela, estar trabalhando de forma individual. Ao todo, as manchas de óleo já atingiram 167 localidades dos noves estados do Nordeste. O desastre já atingiu ao menos 12 unidades de conservação do país, afeta o turismo e as comunidades pesqueiras. Somente na capital sergipana já foram recolhidas 231 toneladas da substância. Situação de emergência No dia 5 de outubro, o estado de Sergipe decretou situação de emergência, que foi reconhecida pelo governo federal nesta segunda-feira (14) e publicada nesta terça-feira (15) no Diário Oficial da União (DOU). Os municípios são: Aracaju, Barra dos Coqueiros, Brejo Grande, Estância, Itaporanga D`Ajuda, Pacatuba e Pirambu. Neste sábado (12) foram instalados 75 metros de boias absorventes por equipes da Adema no Rio Vaza-Barris, em Aracaju Adema/Sergipe Instalação de Barreiras No último sábado (12), o governo sergipano iniciou, em um dos rios, a instalação de barreiras alugadas pelo valor de quase R$ 7 mil por dia. A administração estadual esperava que a Petrobras pudesse enviar equipamento de proteção para conter a mancha, mas as barreiras de proteção não chegaram. No mesmo dia, o juiz federal substituto Fábio Cordeiro de Lima, decidiu que o governo federal e o Instituto Brasileiro do Meio Ambiente (Ibama) implantassem, em até 48 horas, barreiras de proteção em cinco rios de Sergipe para impedir a entrada das manchas de óleo que afetam praias do Nordeste O prazo termina na manhã desta quarta-feira (16), quando também ocorre uma audiência na Justiça Federal em Sergipe com a juíza Telma Maria Santos Machado. Na ocasião serão verificadas quais medidas já estão em curso e quais seriam necessárias realizar dentro dos Planos Estratégicos de Proteção de Áreas Vulneráveis. Serão ouvidos: Administração Estadual do Meio Ambiente (Adema), Secretaria Municipal do Meio Ambiente (Sema), Superintendência Regional da Codevasf em Sergipe, Reserva Biológica Santa Isabel - ICMBio, Petrobras em Sergipe, Secretaria de Estado do Desenvolvimento Urbano e Sustentabilidade (Sedurbs), Governo de Sergipe, Capitania dos Portos de Sergipe, diretor-presidente da Celse, VLI Operações Portuárias S.A, e a representante da Fundação Mamíferos Aquáticos em Sergipe. Ao todo, as manchas de óleo já atingiram 167 localidades dos noves estados do Nordeste. O desastre já atingiu ao menos 12 unidades de conservação do país e afeta o turismo e as comunidades pesqueiras. Todas as 17 praias sergipanas foram afetadas e também apresentaram reaparecimentos das manchas após serem limpas. Polêmica sobre as barreiras O ministro do Meio Ambiente, Ricardo Salles, que veio a Aracaju no dia 7 de outubro para avaliar a situação, afirmou, na segunda-feira (14) que iria cumprir a determinação da Justiça Federal e colocar as barreiras de contenção em rios de Sergipe, mas alegou que elas não seriam eficientes para conter as manchas de óleo. O Ibama seguiu a afirmação. Já o diretor-presidente da Administração Estadual do Meio Ambiente (Adema), Gilvan Dias, disse nesta terça-feira (15), que a escolha pelo material ocorreu com avaliação técnica e que a eficácia é comprovada. Equipe trabalha removendo óleo da Praia do Viral, em Aracaju, Sergipe Andre Moreira/Prefeitura de Aracaju/Arquivo Initial plugin text\nPeixes são encontrados mortos com manchas de óleo no Rio do Sal em Sergipe | Sergipe | G1 G1 Sergipe Editorias menu g1 Editorias Agro Editorias Agro Primeira Página Globo Rural A Indústria-Riqueza do Brasil Carros Editorias Carros Primeira Página Carros de A a Z Caminhões Carros elétricos e híbridos Motos IPVA Tabela FIPE vídeos autoesporte Ciência e Saúde Editorias Ciência e Saúde Primeira Página Viva Você Concursos Economia Editorias Economia Primeira Página Agro Economia Agro Primeira página Globo Rural Calculadoras Concursos e Empregos Dólar Educação Financeira Imposto de Renda Inovação Mídia e Marketing PME Economia PME Primeira Página Pequenas Empresas tecnologia Educação Editorias Educação Primeira Página App G1 Enem Enem Guia de Carreiras Teste Vocacional Universidades Fato ou Fake Monitor da Violência Mundo Natureza Editorias Natureza Primeira Página Amazônia Desafio Natureza Óleo no Nordeste Olha que legal Planeta Bizarro Política Editorias Política Primeira Página Reforma da Previdência Operação Lava Jato Pop & Arte Editorias Pop & Arte Primeira Página Cinema Games Música Rock in Rio 2019 Lollapalooza 2020 Tecnologia Editorias Tecnologia Primeira página Inovação Turismo e Viagem Editorias Turismo e Viagem Primeira Página Descubra o Brasil enem 2019 Regiões menu g1 Regiões centro-oeste Regiões centro-oeste Distrito Federal centro-oeste Distrito Federal Primeira página Bom Dia DF DF1 DF2 Globo Comunidade DF O que fazer no DF Goiás centro-oeste Goiás Primeira página Bom Dia GO Bom dia sábado JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte Mercado Imobiliário Mato Grosso centro-oeste Mato Grosso Primeira Página Bom Dia MT MT TV 1ª Edição MT Rural MT TV 2ª Edição Esporte Mato Grosso do Sul centro-oeste Mato Grosso do Sul Primeira Página Bom Dia MS MS TV 1ª Edição MS TV 2ª Edição MS Rural Esporte nordeste Regiões nordeste Alagoas nordeste Alagoas Primeira Página Bom Dia Alagoas AL TV 1ª Edição AL TV 2ª Edição Gazeta Rural Esporte Bahia nordeste Bahia Primeira Página Jornal da manhã Bahia Meio Dia BATV Bahia Agora Bahia Rural Esporte Ceará nordeste Ceará Primeira Página Bom Dia CE CETV 1ª Edição CETV 2ª Edição NE Rural Esporte Maranhão nordeste Maranhão Primeira Página Bom Dia Mirante JMTV 1ª Edição JMTV 2ª edição Mirante Rural Esporte Daqui Repórter Mirante Paraíba nordeste Paraíba Primeira Página Bom Dia Paraíba JPB 1ª Edição JPB 2ª Edição Paraíba Comunidade Esporte Pernambuco nordeste Pernambuco Recife e região Pernambuco Recife e região Primeira página Bom Dia PE NE 1 NE 2 Espaço PE Globo Comunidade PE Nordeste Viver e Preservar Educação Esporte Caruaru e região Pernambuco Caruaru e região Primeira Página Bom Dia PE ABTV 1ª Edição ABTV 2ª Edição Globo Comunidade Esporte Petrolina e região Pernambuco Petrolina e região Primeira Página Bom Dia Pernambuco GRTV 1ª Edição GRTV 2ª edição Esporte Piauí nordeste Piauí Primeira Página Bom Dia Piauí Bom dia Sábado PI TV 1ª edição PI TV 2ª Edição Clube Rural Esporte Rio Grande do Norte nordeste Rio Grande do Norte Primeira Página Bom Dia RN RN TV 1ª Edição RN TV 2ª edição Inter TV Rural Esporte Sergipe nordeste Sergipe Primeira página Bom Dia SE SETV 1ª Edição SETV 2ª Edição Estação Agrícola Esporte norte Regiões norte Acre norte Acre Rio Branco e região Acre Rio Branco e região Primeira Página Bom Dia Amazônia JAC 1ª Edição JAC 2ª Edição Amazônia Rural Esporte Cruzeiro do Sul e região Acre Cruzeiro do Sul e região Primeira Página Bom Dia Amazônia JAC 1ª Edição JAC 2ª Edição Amazônia Rural Esporte Amapá norte Amapá Primeira Página Bom Dia Amazônia JAP 1ª Edição JAP 2ª Edição Amazônia Rural Esporte Amazonas norte Amazonas Primeira Página Bom Dia Amazônia JAM 1ª Edição JAM 2ª Edição Amazônia rural Esporte Pará norte Pará Belém e região Pará Belém e região Primeira Página Bom Dia Pará Jornal Liberal 1ª Edição Jornal Liberal 2ª Edição Liberal Comunidade É do Pará Esporte Santarém e região Pará Santarém e região Primeira Página Bom Dia Santarém Jornal Tapajós 1ª Edição Jornal Tapajós 2ª Edição Esporte Rondônia norte Rondônia Porto Velho e região Rondônia Porto Velho e região Primeira página Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Ariquemes e Vale do Jamari Rondônia Ariquemes e Vale do Jamari Primeira Página Bom Dia Amazônia JRO 1ª edição JRO 2ª Edição Amazônia Rural Esporte Cacoal e Zona da Mata Rondônia Cacoal e Zona da Mata Primeira Página Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Ji Paraná e Região Central Rondônia Ji Paraná e Região Central Primeira Página Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Vilhena e Cone Sul Rondônia Vilhena e Cone Sul Primeira Página Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Roraima norte Roraima Primeira Página Bom Dia Amazônia JRR 1ª Edição JRR 2ª Edição Amazônia Rural Esporte Tocantins norte Tocantins Primeira Página Bom Dia Tocantins JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte sudeste Regiões sudeste Espírito Santo sudeste Espírito Santo Primeira Página Bom dia Espírito Santo ES TV 1ª Edição ED TV 2ª Edição Jornal do Campo Agronégocios Educação Concursos Esporte Minas Gerais sudeste Minas Gerais Belo Horizonte e região Minas Gerais Belo Horizonte e região Primeira Página Bom dia Minas MG1 MG2 Rolê nas Gerais Terra de Minas pelas cozinhas de minas O que fazer em BH Esporte Centro-Oeste Minas Gerais Centro-Oeste Primeira Página Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Grande Minas Minas Gerais Grande Minas Primeira página Inter TV Notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Sul de Minas Minas Gerais Sul de Minas Primeira Página Bom dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da gente Esporte Triângulo Mineiro Minas Gerais Triângulo Mineiro Primeira Página Bom dia Minas Uberlândia Triângulo Mineiro Uberlândia MG TV 1ª Edição MGTV 2ª edição Uberaba Triângulo Mineiro Uberaba MGTV 1ª Edição MGTV 2ª Edição MG Rural Integração notícia Concursos Esporte Globo Esporte Vales de Minas Gerais Minas Gerais Vales de Minas Gerais Primeira Página Inter TV notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Zona da Mata Minas Gerais Zona da Mata Primeira Página Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Globo Esporte Rio de Janeiro sudeste Rio de Janeiro Rio de Janeiro e região Rio de Janeiro Rio de Janeiro e região Primeira Página Bom dia Rio RJ1 RJ2 Globo Comunidade RJ O que fazer no RJ Fora do ponto Esporte Norte Fluminense Rio de Janeiro Norte Fluminense Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região dos Lagos Rio de Janeiro Região dos Lagos Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região Serrana Rio de Janeiro Região Serrana Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Sul e Costa Verde Rio de Janeiro Sul e Costa Verde Primeira Página Bom dia Rio RJ TV 1ª Edição RJ TV 2ª Edição Esporte São Paulo sudeste São Paulo São Paulo e região São Paulo São Paulo e região Primeira Página Bom Dia SP SP1 SP2 Antena Paulista O que fazer em SP Esporte Bauru e Marília São Paulo Bauru e Marília Primeira Página Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem Notícias 2ª Edição Nosso Campo Esporte Campinas e região São Paulo Campinas e região Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Concursos Esporte Itapetininga e região São Paulo Itapetininga e região Primeira Página Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Antena Paulista Nosso Campo Resumo da Notícia Memória TEM Comunidade Esporte Mogi das Cruzes e Suzano São Paulo Mogi das Cruzes e Suzano Primeira Página Bom Dia Diário Diário TV 1ª Edição Diário TV 2ª Edição Diário Comunidade Concursos Esporte Piracicaba e região São Paulo Piracicaba e região Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Jornal Regional Terra da Gente Esporte Prudente e região São Paulo Prudente e região Primeira Página Bom Dia Fronteira Bom Dia SP Fronteira Notícias 1ª Edição Fronteira Notícias 2ª Edição Esporte Ribeirão Preto e Franca São Paulo Ribeirão Preto e Franca Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Esporte Rio Preto e Araçatuba São Paulo Rio Preto e Araçatuba Primeira Página Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Nosso Campo Esporte Santos e região São Paulo Santos e região Primeira Página Bom Dia Região Jornal Tribuna 1ª Edição Jornal Tribuna 2ª Edição Antena Paulista G1 em um Minuto Santos Viver Bem O Que Fazer Em Santos Culinária #13 Por Dentro do Porto Esporte São Carlos e Araraquara São Paulo São Carlos e Araraquara Primeira Página Bom Dia SP Jornal da EPTV 1ª Edição Jornal da EPTV 2ª edição Terra da Gente Sorocaba e Jundiaí São Paulo Sorocaba e Jundiaí Primeira Página Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem notícias 2ª Edição Nosso Campo Esporte Vale do Paraíba e região São Paulo Vale do Paraíba e região Primeira Página Bom Dia Vanguarda Link Vanguarda Jornal Vanguarda Vanguarda Comunidade Esporte sul Regiões sul Paraná sul Paraná Curitiba e Região Paraná Curitiba e Região Primeira Página Bom Dia Paraná Meio Dia Paraná – Curitiba Boa Noite Paraná – Curitiba Caminhos do Campo Bom Dia Sábado Esporte Campos Gerais e Sul Paraná Campos Gerais e Sul Primeira Página Bom Dia Paraná Meio Dia Paraná – Ponta Grossa Boa Noite Paraná – Ponta Grossa Caminhos do Campo Boa Noite Paraná – Guarapuava Bom Dia Sábado Esporte Norte e Noroeste Paraná Norte e Noroeste Primeira Página Bom Dia Paraná Meio Dia Paraná – Maringá Boa Noite Paraná – Maringá Caminhos do Campo Meio Dia Paraná – Londrina Boa Noite Paraná – Londrina Meio Dia Paraná - Noroeste Boa Noite Paraná – Noroeste Bom Dia Sábado Esporte Oeste e Sudoeste Paraná Oeste e Sudoeste Primeira Página Bom Dia Paraná Meio Dia Paraná – Foz do Iguaçu Boa Noite Paraná – Foz do Iguaçu Caminhos do Campo Meio Dia Paraná – Cascavel Boa Noite Paraná – Cascavel Bom Dia Sábado Esporte Rio Grande do Sul sul Rio Grande do Sul Primeira Página Bom Dia Rio Grande Jornal do Almoço RBS Notícias Campo e Lavoura Esporte Santa Catarina sul Santa Catarina Primeira Página Bom Dia Santa Catarina Jornal do Almoço NSC Notícias Nossa Santa Catarina Campo e Negócios SC Que Dá Certo Esporte Telejornais menu g1 Telejornais Autoesporte Telejornais Autoesporte Primeira Página carros de a a z caminhões motos ipva tabela fipe vídeos autoesporte Bem Estar Telejornais Bem Estar Primeira Página Vídeos vc no bem estar fale com o bem estar Bom Dia Brasil Telejornais Bom Dia Brasil Primeira Página Redação História Vídeos Fale com o bom dia brasil Como Será? Telejornais Como Será? Primeira Página quadros e séries Como Será? quadros e séries Adolescentes caminhos da justiça econstrução ecostura expedição campo expedição urbana qual vai ser? #partiuférias por uma cidade mais inteligente semente sos-sus sobre asas grandes ideias, pequenas invenções nós.doc aluno nota 11 O que você pode fazer hoje pelo amanhã história vídeos vc no como será fale com o como será Fantástico Telejornais Fantástico Primeira Página quadros e séries Fantástico quadros e séries isso a globo não mostra fant 360 a jornada da vida cadê o dinheiro que tava aqui? detetive virtual repórter por um dia shows e musicais história vídeos vc no fantástico denuncie fale com o fantástico G1 em 1 Minuto Globo Repórter Telejornais Globo Repórter Primeira Página redação história receitas testes vídeos vc no globo repórter fale com o globo repórter Globo Rural Telejornais Globo Rural Primeira Página agro guia do globo rural revista globo rural história vídeos vc no globo rural fale com o globo rural Hora 1 Telejornais Hora 1 Primeira Página história vídeos vc no hora um fale com o hora um Jornal da Globo Telejornais Jornal da Globo Primeira Página redação história vídeos vc no jg fale com o jg Jornal Hoje Telejornais Jornal Hoje Primeira Página crônicas história vídeos vc no jh fale com o jh Jornal Nacional Telejornais Jornal Nacional Primeira Página jornal nacional 50 anos redação história vídeos vc no jornal nacional fale com o jornal nacional Pequenas Empresas Telejornais Pequenas Empresas Primeira Página pme quadros Pequenas Empresas quadros pegn.tec contato das empresas revista pegn história vídeos vc no pegn fale com o pegn Profissão Repórter Telejornais Profissão Repórter Primeira Página equipe história vídeos vc no profissão repórter fale com o profissão repórter Retrospectiva 2018 GloboNews menu g1 GloboNews Primeira Página jornais GloboNews jornais Conta Corrente Estúdio i GloboNews Em Pauta GloboNews em Ponto Jornal das Dez Jornal GloboNews Edição das 10 Edição das 16 Edição das 18 programas GloboNews programas arquivo n central globonews cidades e soluções diálogos com mario sergio conti em casa com nelson motta em foco com Andreia Sadi entre aspas fatos e versões fernando gabeira globonews documentário globonews documento globonews em movimento globonews especial globonews internacional globonews literatura globonews miriam leitão globonews painel globonews politica hub globonews manhattan connection milênio mundo s/a o melhor do brasil é o brasileiro que mundo é esse? roberto d'avila sem fronteiras via brasil podcasts GloboNews podcasts em movimento globonews internacional hub globonews papo de política globonews ao vivo globonews play programação redes sociais GloboNews redes sociais globonews time globonews História -- Fale com a GloboNews grupo globo princípios editoriais Blogs e Colunas Podcasts menu g1 Podcasts Todos o assunto bem estar desenrola, rio educação financeira em movimento funciona assim globonews internacional g1 ouviu hub globonews isso é fantástico livro falado o tema é papo de política resumão semana pop #engajadxs Serviços menu g1 Serviços Agenda do Dia App G1 Calculadoras Concursos e Emprego fato ou fake Loterias Previsão do Tempo Resumo do Dia Tabela Fipe Teste vocacional Vídeos menu g1 Vídeos Mais Recentes Mais Vistos Carros Ciência Economia Mundo Política Pop & Arte Tecnologia Rio de Janeiro São Paulo Especial Publicitário menu g1 Especial Publicitário Neon Inovação Starbucks At Home Papo Reto -- Fale com o G1 Princípios editoriais Acesse sua conta ou cadastre-se grátis fale com a globo grupo globo sair da conta Peixes são encontrados mortos com manchas de óleo no Rio do Sal em Sergipe Esta é a segunda vez que o rio, localizado no município de Nossa Senhora do Socorro (SE), registra o aparecimento da substância. Por G1 SE 16/10/2019 17h11 Atualizado 2019-10-16T20:11:51.637Z Peixe encontrado à margens do Rio do Sal — Foto: Ascom/Nossa Senhora do Socorro As manchas de óleo continuam avançando no litoral de Sergipe e, nesta quarta-feira (16), foram vistas em dois pontos do Rio do Sal localizado no município de Nossa Senhora do Socorro, na Região Metropolitana. Em um deles, animais apareceram mortos sujos da substância. De acordo com a assessoria de comunicação da Prefeitura, na Prainha do Povoado São Brás a areia ficou pintada e, no Conjunto João Alves, peixes apareceram mortos com manchas de óleo pelo corpo. Ainda pela manhã, os pontos receberam equipes de limpeza para remover o material das margens do rio. Peixe encontrado sem vida — Foto: Ascom/Nossa Senhora do Socorro Na segunda-feira (14), as primeiras manchas foram registradas no Rio do Sal. Resultado do avanços do óleo que atinge o litoral do estado desde o dia 24 de setembro. Ao todo, as manchas de óleo já atingiram 167 localidades dos noves estados do Nordeste. O desastre já atingiu ao menos 12 unidades de conservação do país e afeta o turismo e as comunidades pesqueiras. Todas as 17 praias sergipanas foram afetadas e também apresentaram reaparecimentos das manchas após serem limpas. Somente na capital sergipana já foram recolhidas 231 toneladas da substância. 25 de setembro - Manchas de óleo são vistas em uma praia de Sergipe — Foto: Governo de Sergipe via AFP/Arquivo Suspensão da Ação A Justiça Federal em Sergipe determinou, nesta quarta-feira (16), a suspensão da ação do juiz Fabio Cordeiro de Lima que havia determinado o prazo de 48 horas - finalizado na manhã desta quarta - para que a União implantasse barreiras de proteção em rios do estado, com o objetivo de impedir a entrada das manchas de óleo que afetam praias do Nordeste. A decisão se baseia em um pedido do Ministério Público Federal em Sergipe (MPF-SE). Em Sergipe, todas as 17 praias - uma soma de 197 quilômetros - além de oito rios foram atingidos. Na audiência conciliatória, realizada na Justiça Federal em Sergipe, a juíza Telma Maria Santos Machado determinou ainda que a suspensão é válida até as 18h desta quinta-feira (17), prazo para que os órgãos ambientais comprovem a eficácia das barreiras contra o óleo. Além disso, ficou definido que o Ibama devem aumentar o efetivo de agentes de limpeza que deve passar de 60 para 120. O debate sobre as ações realizadas até agora e o planejamento estratégico para a continuação do combate as manchas,contou com representantes de vários órgãos ambientais, e a participação, através de videoconferência, de uma perita ambiental e especialista em vazamento de óleo de uma universidade de São Paulo. A perita questionou vários pontos do trabalho realizado no estado, entre eles: a não utilização imediata dos planos de contenção; destinação adequada do material recolhido nas praias e a falta de coordenação dos órgãos, que demonstraram, segundo ela, estar trabalhando de forma individual. Ao todo, as manchas de óleo já atingiram 167 localidades dos noves estados do Nordeste. O desastre já atingiu ao menos 12 unidades de conservação do país, afeta o turismo e as comunidades pesqueiras. Somente na capital sergipana já foram recolhidas 231 toneladas da substância. Situação de emergência No dia 5 de outubro, o estado de Sergipe decretou situação de emergência, que foi reconhecida pelo governo federal nesta segunda-feira (14) e publicada nesta terça-feira (15) no Diário Oficial da União (DOU). Os municípios são: Aracaju, Barra dos Coqueiros, Brejo Grande, Estância, Itaporanga D`Ajuda, Pacatuba e Pirambu. Neste sábado (12) foram instalados 75 metros de boias absorventes por equipes da Adema no Rio Vaza-Barris, em Aracaju — Foto: Adema/Sergipe Instalação de Barreiras No último sábado (12), o governo sergipano iniciou, em um dos rios, a instalação de barreiras alugadas pelo valor de quase R$ 7 mil por dia. A administração estadual esperava que a Petrobras pudesse enviar equipamento de proteção para conter a mancha, mas as barreiras de proteção não chegaram. No mesmo dia, o juiz federal substituto Fábio Cordeiro de Lima, decidiu que o governo federal e o Instituto Brasileiro do Meio Ambiente (Ibama) implantassem, em até 48 horas, barreiras de proteção em cinco rios de Sergipe para impedir a entrada das manchas de óleo que afetam praias do Nordeste O prazo termina na manhã desta quarta-feira (16), quando também ocorre uma audiência na Justiça Federal em Sergipe com a juíza Telma Maria Santos Machado. Na ocasião serão verificadas quais medidas já estão em curso e quais seriam necessárias realizar dentro dos Planos Estratégicos de Proteção de Áreas Vulneráveis. Serão ouvidos: Administração Estadual do Meio Ambiente (Adema), Secretaria Municipal do Meio Ambiente (Sema), Superintendência Regional da Codevasf em Sergipe, Reserva Biológica Santa Isabel - ICMBio, Petrobras em Sergipe, Secretaria de Estado do Desenvolvimento Urbano e Sustentabilidade (Sedurbs), Governo de Sergipe, Capitania dos Portos de Sergipe, diretor-presidente da Celse, VLI Operações Portuárias S.A, e a representante da Fundação Mamíferos Aquáticos em Sergipe. Ao todo, as manchas de óleo já atingiram 167 localidades dos noves estados do Nordeste. O desastre já atingiu ao menos 12 unidades de conservação do país e afeta o turismo e as comunidades pesqueiras. Todas as 17 praias sergipanas foram afetadas e também apresentaram reaparecimentos das manchas após serem limpas. Polêmica sobre as barreiras O ministro do Meio Ambiente, Ricardo Salles, que veio a Aracaju no dia 7 de outubro para avaliar a situação, afirmou, na segunda-feira (14) que iria cumprir a determinação da Justiça Federal e colocar as barreiras de contenção em rios de Sergipe, mas alegou que elas não seriam eficientes para conter as manchas de óleo. O Ibama seguiu a afirmação. Já o diretor-presidente da Administração Estadual do Meio Ambiente (Adema), Gilvan Dias, disse nesta terça-feira (15), que a escolha pelo material ocorreu com avaliação técnica e que a eficácia é comprovada. Equipe trabalha removendo óleo da Praia do Viral, em Aracaju, Sergipe — Foto: Andre Moreira/Prefeitura de Aracaju/Arquivo MANCHAS DE ÓLEO NO NORDESTE Óleo atingiu mais de 160 pontos em 9 estados Ao menos 12 unidades de conservação foram atingidas O que se sabe sobre o problema Podcast O ASSUNTO: de onde veio o petróleo? Petrobras: manchas são misturas de óleos venezuelanos Marinha vai notificar 30 navios após triagem sobre manchas de óleo Venezuela diz que Salles é tendencioso ao culpar o país pelo óleo nas praias brasileiras O que dizem especialistas sobre a hipótese de o óleo ser da Venezuela Desastre afeta reservas, turismo e comunidades pesqueiras FOTOS: Confira as imagens do óleo nas praias do Nordeste Por que muitas praias do Nordeste atingidas por petróleo não estão impróprias para banho Shell diz que suas embalagens de lubrificante foram reutilizadas por terceiros Petrobras diz ter recolhido 200 toneladas de resíduos de óleo em praias do Nordeste Ministro diz que Ibama cobrará esclarecimentos da Shell Imagens de satélite do Ibama não localizam óleo na superfície do oceano Como ficam viagens e passeios para praias atingidas por manchas de óleo no Nordeste? Veja também Anterior Próximo Mais do G1 Liderança na Câmara Líder do PSL acusa Bolsonaro de tentar destituí-lo para colocar o filho no lugar Delegado Waldir diz que presidente pressiona deputados para colocarem Eduardo Bolsonaro em seu posto. Há 5 minutos Política Supremo Votação sobre prisões na 2ª instância será só na semana que vem, afirma Toffoli Julgamento começa amanhã com leitura de um resumo do caso e apresentações de advogados e do Ministério Público. Há 2 horas Política Supremo Toffoli pede que Barroso respeite colegas, e ministro responde: 'Deselegante' Diálogo ocorreu quando Barroso e Alexandre de Moraes divergiam ao falar sobre partidos. Há 5 horas Política Desabamento de prédio Moradores não foram avisados sobre risco de obra, diz zelador Há 3 horas Ceará Documento contradiz prefeitura e indica que prédio estava regular Há 3 horas Bombeiros confirmam 3ª morte Há 4 horas Ceará SIGA: buscas continuam, e 7 pessoas estão desaparecidas Há 4 horas Novo vídeo mostra desabamento e correria na garagem Há 4 horas São Paulo MP investiga Gil Diniz, do PSL, por suspeita de 'rachadinha' Há 3 horas São Paulo Deputado nega esquema e diz ser alvo de vingança de ex-assessor Há 3 horas Coronel Nishikawa também é suspeito de pedir parte do salário de assessores Deputado estadual do PSL afirma que denúncia é 'injusta' e 'infundada'. Há 1 hora São Paulo Renegociação de valores Governo dará desconto de até 70% em dívidas de pessoa física e microempresa Nova regra pode beneficiar 1,9 milhão de devedores. Veja perguntas e respostas. Há 2 horas Economia Blog do Valdo Cruz Guedes diz que governo fechará ano com rombo de R$ 80 bi Valor é bem inferior à meta fiscal de R$ 139 bi e seria o menor desde 2015. Há 4 horas Blog do Valdo Cruz Seu bolso Saque do FGTS começa na sexta para quem não é cliente da Caixa Trabalhador pode tirar até R$ 500 por conta. Data depende do mês de nascimento. Há 2 horas Economia Veja mais G1 Últimas Notícias © Copyright 2000-2019 Globo Comunicação e Participações S.A. princípios editoriais política de privacidade minha conta anuncie conosco"}
{"categorias":["G1"],"corpora":"Concentração de renda volta a crescer no Brasil em 2018, diz IBGE\nÍndice que mede desigualdade subiu depois de permanecer estável por dois anos e foi o maior desde 2012. Rendimento do grupo de 1% mais ricos cresceu 8,4%, já o dos 5% mais pobres caiu 3,2%. Em 2018, renda dos brasileiros mais ricos cresceu. Mais pobres perderam dinheiro. Fernando Frazão/Agência Brasil Num quadro de lenta retomada econômica e elevado desemprego, o Brasil colheu mais uma notícia negativa no ano passado: a concentração de renda voltou a piorar e o índice que mede a desigualdade foi o maior da série histórica, iniciada em 2012. Os dados foram divulgados pelo Instituto Brasileiro de Geografia e Estatística (IBGE) nesta quarta-feira (16) e têm como base a Pesquisa Mensal por Amostra de Domicílios (Pnad) Contínua. Os números do IBGE mostram que o rendimento médio do grupo de 1% mais ricos do país cresceu 8,4% em 2018, enquanto o dos 5% mais pobres caiu 3,2%. Concentração de renda no Brasil aumenta, diz IBGE No ano passado, o índice de Gini, que mede a concentração e desigualdade de renda, subiu para 0,509, depois de ficar estável nos dois anos anteriores, quando foi de 0,501. O número é o maior da série iniciada em 2012, e leva em conta o rendimento médio dos brasileiros para todos os trabalhos. \"Historicamente, o Brasil é um país onde a desigualdade é uma das piores. Sabemos que é um dos países com maior concentração de rendimento, talvez entre os 10 maiores\", afirma a gerente da PNAD Contínua, Maria Lúcia Vieira. O índice de Gini varia de zero a 1. Quanto mais próximo de zero, mais perfeita é a distribuição de renda de um país. Quanto mais perto de 1, mais desigual é uma economia. Ao longo dos últimos anos, o melhor resultado para o índice de Gini foi observado em 2015, quando marcou 0,494. \"Essas variações no índice de Gini têm muito a ver com as flutuações na renda dos mais ricos\", diz a analista do IBGE, Adriana Beringuy. Índice de Gini Arte/G1 No recorte regional, apenas o Nordeste não registrou uma piora da desigualdade no ano passado. O índice de Gini nordestino marcou 0,520, abaixo do 0,531 apurado em 2017. Segundo o IBGE, no entanto, a desigualdade de rendimento no Nordeste só recuou porque os brasileiros com maior rendimento da região tiveram perdas. Apesar da melhora, a região nordestina seguiu ostentando os piores números de concentração de renda do país. Depois do Nordeste, apareceram Norte (0,517), Sudeste (0,508), Centro-Oeste (0,486) e Sul (0,448). Mulheres, pretos, nordestinos e pessoas sem instrução são os brasileiros com renda mais baixa Índice de Gini por região Arte/G1 A pesquisa divulgada pelo IBGE é mais uma a captar o aumento da concentração de renda no país diante da deterioração do quadro econômico dos últimos anos. Em agosto, a Fundação Getúlio Vargas divulgou um estudo que apontou que a desigualdade cresce há 17 trimestre seguidos. Concentração de renda volta a crescer no Brasil em 2018, diz IBGE 1% mais rico ganha 33,8 vezes mais que os 50% mais pobres A análise detalhada do rendimento de todos os trabalhos ajuda a explicar a piora da desigualdade no ano passado. Segundo o IBGE, houve queda em 2018 nos ganhos das classes que formam os 30% mais pobres, enquanto que nas classes de cima houve alta. Entre os 1% mais ricos do país – ou seja, aqueles que ganham em média R$ 27.744 por mês –, o rendimento médio avançou 8,4% na comparação com 2017. Na outra ponta, os brasileiros que fazem parte da faixa dos 5% mais pobres – com rendimento médio de R$ 158 por mês – perderam 3,2% da renda. \"Enquanto no Brasil aquele 1% aumentou seus rendimentos em 8,4%, no Nordeste houve uma redução. Como é o local com um mercado de trabalho maior que o das outras regiões, lá observamos essa redução em todas as camadas, não apenas entre os 30% mais pobres. Todos perderam\", afirma Maria Lúcia. Com o resultado de 2018, a renda da elite econômica do país, segundo o IBGE, corresponde a 33,8 vezes o rendimento dos 50% que integram a população de menor rendimento (R$ 820). É a maior distância já apurada pelo instituto. Em 2017, essa relação era de 31,2 vezes. Em 2018, o rendimento médio mensal de todos os trabalhos foi de R$ 2.234, um ligeiro crescimento em relação ao observado em 2017 (R$ 2.107). Rendimento dos 1% mais ricos do país cresceu 8,4% em 2018, enquanto os 5% mais pobres perderam 3,2%. Divulgaç]ao/IBGE 10% da população concentram 43,1% da massa de rendimentos Um outro indicador que ilustra o tamanho da concentração de renda no país pode ser mensurado pela concentração da massa do rendimento médio mensal real domiciliar per capita - nesse quesito, levam-se em conta as várias formas de renda, não apenas a obtida com trabalho. De 2017 para 2018, ela cresceu de R$ 264,9 bilhões para R$ 277,7 bilhões. Desse total de R$ 277,7 bilhões, a fatia de 10% da população com os rendimentos mais baixo possuíam 0,8% da massa, enquanto os 10% com os maiores rendimentos concentravam 43,1%, segundo o IBGE. Os rendimentos médios mensais dessa elite dos 10% mais ricos superou inclusive a proporção detida por 80% da população (41,2%). Aposentadoria e pensão ganham importância A pesquisa do IBGE também apurou que a participação de aposentadoria e pensão ganhou importância na composição do rendimento médio mensal domiciliar per capital. No ano passado, a aposentadoria e pensão representaram 20,5% do rendimento médio mensal domiciliar. Em 2017, essa fatia era de 19,9%. A maior participação na composição do rendimento médio ainda vem do trabalho (72,4%), seguido por outras fontes (27,6%). Também aparecem outros rendimentos (3,3%), aluguel e arrendamento (2,5%) e pensão alimentícia (1,2%). Composição do rendimento mensal Arte/G1 “A proporção de pessoas com rendimento de trabalho caiu, e isso tem relação com a perda de empregos. Já a proporção de aposentadorias vem aumentando, o que pode estar relacionado a mais pessoas buscando o benefício e por componentes demográficos, tanto que é mais forte no Sul e Sudeste, onde a população está mais envelhecida”, afirma Maria Lucia. Bolsa Família em queda A quantidade de famílias que recebe o Bolsa Família diminuiu nos últimos anos. Em 2018, 13,7% dos domicílios do país recebiam o benefício. Em 2012 e 2014, essa fatia era de 15,9% e 14,9%, respectivamente. No Nordeste e no Norte, 28,2% e 25,4% receberam o benefício, respectivamente, no ano passado. Entre os brasileiros beneficiados com o Bolsa Família, o levantamento apurou que 71,7% tinham abastecimento de água de rede em geral, 37,6% tinham tratamento de esgoto, 75,7% contavam com coleta de lixo, e 99,3% possuíam energia elétrica. Ainda segundo o IBGE, entre os domicílios que recebiam o Bolsa Família, 95,3% possuíam geladeira; 30,2% máquina de lavar; 95,2% televisão; e 13,3% microcomputador. *Colaborou Carlos Brito\nConcentração de renda volta a crescer no Brasil em 2018, diz IBGE | Economia | G1 G1 Economia Editorias menu g1 Editorias Agro Editorias Agro Primeira Página Globo Rural A Indústria-Riqueza do Brasil Carros Editorias Carros Primeira Página Carros de A a Z Caminhões Carros elétricos e híbridos Motos IPVA Tabela FIPE vídeos autoesporte Ciência e Saúde Editorias Ciência e Saúde Primeira Página Viva Você Concursos Economia Editorias Economia Primeira Página Agro Economia Agro Primeira página Globo Rural Calculadoras Concursos e Empregos Dólar Educação Financeira Imposto de Renda Inovação Mídia e Marketing PME Economia PME Primeira Página Pequenas Empresas tecnologia Educação Editorias Educação Primeira Página App G1 Enem Enem Guia de Carreiras Teste Vocacional Universidades Fato ou Fake Monitor da Violência Mundo Natureza Editorias Natureza Primeira Página Amazônia Desafio Natureza Óleo no Nordeste Olha que legal Planeta Bizarro Política Editorias Política Primeira Página Reforma da Previdência Operação Lava Jato Pop & Arte Editorias Pop & Arte Primeira Página Cinema Games Música Rock in Rio 2019 Lollapalooza 2020 Tecnologia Editorias Tecnologia Primeira página Inovação Turismo e Viagem Editorias Turismo e Viagem Primeira Página Descubra o Brasil enem 2019 Regiões menu g1 Regiões centro-oeste Regiões centro-oeste Distrito Federal centro-oeste Distrito Federal Primeira página Bom Dia DF DF1 DF2 Globo Comunidade DF O que fazer no DF Goiás centro-oeste Goiás Primeira página Bom Dia GO Bom dia sábado JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte Mercado Imobiliário Mato Grosso centro-oeste Mato Grosso Primeira Página Bom Dia MT MT TV 1ª Edição MT Rural MT TV 2ª Edição Esporte Mato Grosso do Sul centro-oeste Mato Grosso do Sul Primeira Página Bom Dia MS MS TV 1ª Edição MS TV 2ª Edição MS Rural Esporte nordeste Regiões nordeste Alagoas nordeste Alagoas Primeira Página Bom Dia Alagoas AL TV 1ª Edição AL TV 2ª Edição Gazeta Rural Esporte Bahia nordeste Bahia Primeira Página Jornal da manhã Bahia Meio Dia BATV Bahia Agora Bahia Rural Esporte Ceará nordeste Ceará Primeira Página Bom Dia CE CETV 1ª Edição CETV 2ª Edição NE Rural Esporte Maranhão nordeste Maranhão Primeira Página Bom Dia Mirante JMTV 1ª Edição JMTV 2ª edição Mirante Rural Esporte Daqui Repórter Mirante Paraíba nordeste Paraíba Primeira Página Bom Dia Paraíba JPB 1ª Edição JPB 2ª Edição Paraíba Comunidade Esporte Pernambuco nordeste Pernambuco Recife e região Pernambuco Recife e região Primeira página Bom Dia PE NE 1 NE 2 Espaço PE Globo Comunidade PE Nordeste Viver e Preservar Educação Esporte Caruaru e região Pernambuco Caruaru e região Primeira Página Bom Dia PE ABTV 1ª Edição ABTV 2ª Edição Globo Comunidade Esporte Petrolina e região Pernambuco Petrolina e região Primeira Página Bom Dia Pernambuco GRTV 1ª Edição GRTV 2ª edição Esporte Piauí nordeste Piauí Primeira Página Bom Dia Piauí Bom dia Sábado PI TV 1ª edição PI TV 2ª Edição Clube Rural Esporte Rio Grande do Norte nordeste Rio Grande do Norte Primeira Página Bom Dia RN RN TV 1ª Edição RN TV 2ª edição Inter TV Rural Esporte Sergipe nordeste Sergipe Primeira página Bom Dia SE SETV 1ª Edição SETV 2ª Edição Estação Agrícola Esporte norte Regiões norte Acre norte Acre Rio Branco e região Acre Rio Branco e região Primeira Página Bom Dia Amazônia JAC 1ª Edição JAC 2ª Edição Amazônia Rural Esporte Cruzeiro do Sul e região Acre Cruzeiro do Sul e região Primeira Página Bom Dia Amazônia JAC 1ª Edição JAC 2ª Edição Amazônia Rural Esporte Amapá norte Amapá Primeira Página Bom Dia Amazônia JAP 1ª Edição JAP 2ª Edição Amazônia Rural Esporte Amazonas norte Amazonas Primeira Página Bom Dia Amazônia JAM 1ª Edição JAM 2ª Edição Amazônia rural Esporte Pará norte Pará Belém e região Pará Belém e região Primeira Página Bom Dia Pará Jornal Liberal 1ª Edição Jornal Liberal 2ª Edição Liberal Comunidade É do Pará Esporte Santarém e região Pará Santarém e região Primeira Página Bom Dia Santarém Jornal Tapajós 1ª Edição Jornal Tapajós 2ª Edição Esporte Rondônia norte Rondônia Porto Velho e região Rondônia Porto Velho e região Primeira página Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Ariquemes e Vale do Jamari Rondônia Ariquemes e Vale do Jamari Primeira Página Bom Dia Amazônia JRO 1ª edição JRO 2ª Edição Amazônia Rural Esporte Cacoal e Zona da Mata Rondônia Cacoal e Zona da Mata Primeira Página Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Ji Paraná e Região Central Rondônia Ji Paraná e Região Central Primeira Página Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Vilhena e Cone Sul Rondônia Vilhena e Cone Sul Primeira Página Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Roraima norte Roraima Primeira Página Bom Dia Amazônia JRR 1ª Edição JRR 2ª Edição Amazônia Rural Esporte Tocantins norte Tocantins Primeira Página Bom Dia Tocantins JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte sudeste Regiões sudeste Espírito Santo sudeste Espírito Santo Primeira Página Bom dia Espírito Santo ES TV 1ª Edição ED TV 2ª Edição Jornal do Campo Agronégocios Educação Concursos Esporte Minas Gerais sudeste Minas Gerais Belo Horizonte e região Minas Gerais Belo Horizonte e região Primeira Página Bom dia Minas MG1 MG2 Rolê nas Gerais Terra de Minas pelas cozinhas de minas O que fazer em BH Esporte Centro-Oeste Minas Gerais Centro-Oeste Primeira Página Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Grande Minas Minas Gerais Grande Minas Primeira página Inter TV Notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Sul de Minas Minas Gerais Sul de Minas Primeira Página Bom dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da gente Esporte Triângulo Mineiro Minas Gerais Triângulo Mineiro Primeira Página Bom dia Minas Uberlândia Triângulo Mineiro Uberlândia MG TV 1ª Edição MGTV 2ª edição Uberaba Triângulo Mineiro Uberaba MGTV 1ª Edição MGTV 2ª Edição MG Rural Integração notícia Concursos Esporte Globo Esporte Vales de Minas Gerais Minas Gerais Vales de Minas Gerais Primeira Página Inter TV notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Zona da Mata Minas Gerais Zona da Mata Primeira Página Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Globo Esporte Rio de Janeiro sudeste Rio de Janeiro Rio de Janeiro e região Rio de Janeiro Rio de Janeiro e região Primeira Página Bom dia Rio RJ1 RJ2 Globo Comunidade RJ O que fazer no RJ Fora do ponto Esporte Norte Fluminense Rio de Janeiro Norte Fluminense Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região dos Lagos Rio de Janeiro Região dos Lagos Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região Serrana Rio de Janeiro Região Serrana Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Sul e Costa Verde Rio de Janeiro Sul e Costa Verde Primeira Página Bom dia Rio RJ TV 1ª Edição RJ TV 2ª Edição Esporte São Paulo sudeste São Paulo São Paulo e região São Paulo São Paulo e região Primeira Página Bom Dia SP SP1 SP2 Antena Paulista O que fazer em SP Esporte Bauru e Marília São Paulo Bauru e Marília Primeira Página Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem Notícias 2ª Edição Nosso Campo Esporte Campinas e região São Paulo Campinas e região Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Concursos Esporte Itapetininga e região São Paulo Itapetininga e região Primeira Página Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Antena Paulista Nosso Campo Resumo da Notícia Memória TEM Comunidade Esporte Mogi das Cruzes e Suzano São Paulo Mogi das Cruzes e Suzano Primeira Página Bom Dia Diário Diário TV 1ª Edição Diário TV 2ª Edição Diário Comunidade Concursos Esporte Piracicaba e região São Paulo Piracicaba e região Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Jornal Regional Terra da Gente Esporte Prudente e região São Paulo Prudente e região Primeira Página Bom Dia Fronteira Bom Dia SP Fronteira Notícias 1ª Edição Fronteira Notícias 2ª Edição Esporte Ribeirão Preto e Franca São Paulo Ribeirão Preto e Franca Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Esporte Rio Preto e Araçatuba São Paulo Rio Preto e Araçatuba Primeira Página Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Nosso Campo Esporte Santos e região São Paulo Santos e região Primeira Página Bom Dia Região Jornal Tribuna 1ª Edição Jornal Tribuna 2ª Edição Antena Paulista G1 em um Minuto Santos Viver Bem O Que Fazer Em Santos Culinária #13 Por Dentro do Porto Esporte São Carlos e Araraquara São Paulo São Carlos e Araraquara Primeira Página Bom Dia SP Jornal da EPTV 1ª Edição Jornal da EPTV 2ª edição Terra da Gente Sorocaba e Jundiaí São Paulo Sorocaba e Jundiaí Primeira Página Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem notícias 2ª Edição Nosso Campo Esporte Vale do Paraíba e região São Paulo Vale do Paraíba e região Primeira Página Bom Dia Vanguarda Link Vanguarda Jornal Vanguarda Vanguarda Comunidade Esporte sul Regiões sul Paraná sul Paraná Curitiba e Região Paraná Curitiba e Região Primeira Página Bom Dia Paraná Meio Dia Paraná – Curitiba Boa Noite Paraná – Curitiba Caminhos do Campo Bom Dia Sábado Esporte Campos Gerais e Sul Paraná Campos Gerais e Sul Primeira Página Bom Dia Paraná Meio Dia Paraná – Ponta Grossa Boa Noite Paraná – Ponta Grossa Caminhos do Campo Boa Noite Paraná – Guarapuava Bom Dia Sábado Esporte Norte e Noroeste Paraná Norte e Noroeste Primeira Página Bom Dia Paraná Meio Dia Paraná – Maringá Boa Noite Paraná – Maringá Caminhos do Campo Meio Dia Paraná – Londrina Boa Noite Paraná – Londrina Meio Dia Paraná - Noroeste Boa Noite Paraná – Noroeste Bom Dia Sábado Esporte Oeste e Sudoeste Paraná Oeste e Sudoeste Primeira Página Bom Dia Paraná Meio Dia Paraná – Foz do Iguaçu Boa Noite Paraná – Foz do Iguaçu Caminhos do Campo Meio Dia Paraná – Cascavel Boa Noite Paraná – Cascavel Bom Dia Sábado Esporte Rio Grande do Sul sul Rio Grande do Sul Primeira Página Bom Dia Rio Grande Jornal do Almoço RBS Notícias Campo e Lavoura Esporte Santa Catarina sul Santa Catarina Primeira Página Bom Dia Santa Catarina Jornal do Almoço NSC Notícias Nossa Santa Catarina Campo e Negócios SC Que Dá Certo Esporte Telejornais menu g1 Telejornais Autoesporte Telejornais Autoesporte Primeira Página carros de a a z caminhões motos ipva tabela fipe vídeos autoesporte Bem Estar Telejornais Bem Estar Primeira Página Vídeos vc no bem estar fale com o bem estar Bom Dia Brasil Telejornais Bom Dia Brasil Primeira Página Redação História Vídeos Fale com o bom dia brasil Como Será? Telejornais Como Será? Primeira Página quadros e séries Como Será? quadros e séries Adolescentes caminhos da justiça econstrução ecostura expedição campo expedição urbana qual vai ser? #partiuférias por uma cidade mais inteligente semente sos-sus sobre asas grandes ideias, pequenas invenções nós.doc aluno nota 11 O que você pode fazer hoje pelo amanhã história vídeos vc no como será fale com o como será Fantástico Telejornais Fantástico Primeira Página quadros e séries Fantástico quadros e séries isso a globo não mostra fant 360 a jornada da vida cadê o dinheiro que tava aqui? detetive virtual repórter por um dia shows e musicais história vídeos vc no fantástico denuncie fale com o fantástico G1 em 1 Minuto Globo Repórter Telejornais Globo Repórter Primeira Página redação história receitas testes vídeos vc no globo repórter fale com o globo repórter Globo Rural Telejornais Globo Rural Primeira Página agro guia do globo rural revista globo rural história vídeos vc no globo rural fale com o globo rural Hora 1 Telejornais Hora 1 Primeira Página história vídeos vc no hora um fale com o hora um Jornal da Globo Telejornais Jornal da Globo Primeira Página redação história vídeos vc no jg fale com o jg Jornal Hoje Telejornais Jornal Hoje Primeira Página crônicas história vídeos vc no jh fale com o jh Jornal Nacional Telejornais Jornal Nacional Primeira Página jornal nacional 50 anos redação história vídeos vc no jornal nacional fale com o jornal nacional Pequenas Empresas Telejornais Pequenas Empresas Primeira Página pme quadros Pequenas Empresas quadros pegn.tec contato das empresas revista pegn história vídeos vc no pegn fale com o pegn Profissão Repórter Telejornais Profissão Repórter Primeira Página equipe história vídeos vc no profissão repórter fale com o profissão repórter Retrospectiva 2018 GloboNews menu g1 GloboNews Primeira Página jornais GloboNews jornais Conta Corrente Estúdio i GloboNews Em Pauta GloboNews em Ponto Jornal das Dez Jornal GloboNews Edição das 10 Edição das 16 Edição das 18 programas GloboNews programas arquivo n central globonews cidades e soluções diálogos com mario sergio conti em casa com nelson motta em foco com Andreia Sadi entre aspas fatos e versões fernando gabeira globonews documentário globonews documento globonews em movimento globonews especial globonews internacional globonews literatura globonews miriam leitão globonews painel globonews politica hub globonews manhattan connection milênio mundo s/a o melhor do brasil é o brasileiro que mundo é esse? roberto d'avila sem fronteiras via brasil podcasts GloboNews podcasts em movimento globonews internacional hub globonews papo de política globonews ao vivo globonews play programação redes sociais GloboNews redes sociais globonews time globonews História -- Fale com a GloboNews grupo globo princípios editoriais Blogs e Colunas Podcasts menu g1 Podcasts Todos o assunto bem estar desenrola, rio educação financeira em movimento funciona assim globonews internacional g1 ouviu hub globonews isso é fantástico livro falado o tema é papo de política resumão semana pop #engajadxs Serviços menu g1 Serviços Agenda do Dia App G1 Calculadoras Concursos e Emprego fato ou fake Loterias Previsão do Tempo Resumo do Dia Tabela Fipe Teste vocacional Vídeos menu g1 Vídeos Mais Recentes Mais Vistos Carros Ciência Economia Mundo Política Pop & Arte Tecnologia Rio de Janeiro São Paulo Especial Publicitário menu g1 Especial Publicitário Neon Inovação Starbucks At Home Papo Reto -- Fale com o G1 Princípios editoriais Acesse sua conta ou cadastre-se grátis fale com a globo grupo globo sair da conta Concentração de renda volta a crescer no Brasil em 2018, diz IBGE Índice que mede desigualdade subiu depois de permanecer estável por dois anos e foi o maior desde 2012. Rendimento do grupo de 1% mais ricos cresceu 8,4%, já o dos 5% mais pobres caiu 3,2%. Por Luiz Guilherme Gerbelli, G1 16/10/2019 10h00 Atualizado 2019-10-16T16:07:29.586Z Em 2018, renda dos brasileiros mais ricos cresceu. Mais pobres perderam dinheiro. — Foto: Fernando Frazão/Agência Brasil Num quadro de lenta retomada econômica e elevado desemprego, o Brasil colheu mais uma notícia negativa no ano passado: a concentração de renda voltou a piorar e o índice que mede a desigualdade foi o maior da série histórica, iniciada em 2012. Os dados foram divulgados pelo Instituto Brasileiro de Geografia e Estatística (IBGE) nesta quarta-feira (16) e têm como base a Pesquisa Mensal por Amostra de Domicílios (Pnad) Contínua. Os números do IBGE mostram que o rendimento médio do grupo de 1% mais ricos do país cresceu 8,4% em 2018, enquanto o dos 5% mais pobres caiu 3,2%. Concentração de renda no Brasil aumenta, diz IBGE No ano passado, o índice de Gini, que mede a concentração e desigualdade de renda, subiu para 0,509, depois de ficar estável nos dois anos anteriores, quando foi de 0,501. O número é o maior da série iniciada em 2012, e leva em conta o rendimento médio dos brasileiros para todos os trabalhos. \"Historicamente, o Brasil é um país onde a desigualdade é uma das piores. Sabemos que é um dos países com maior concentração de rendimento, talvez entre os 10 maiores\", afirma a gerente da PNAD Contínua, Maria Lúcia Vieira. O índice de Gini varia de zero a 1. Quanto mais próximo de zero, mais perfeita é a distribuição de renda de um país. Quanto mais perto de 1, mais desigual é uma economia. Ao longo dos últimos anos, o melhor resultado para o índice de Gini foi observado em 2015, quando marcou 0,494. \"Essas variações no índice de Gini têm muito a ver com as flutuações na renda dos mais ricos\", diz a analista do IBGE, Adriana Beringuy. Índice de Gini — Foto: Arte/G1 No recorte regional, apenas o Nordeste não registrou uma piora da desigualdade no ano passado. O índice de Gini nordestino marcou 0,520, abaixo do 0,531 apurado em 2017. Segundo o IBGE, no entanto, a desigualdade de rendimento no Nordeste só recuou porque os brasileiros com maior rendimento da região tiveram perdas. Apesar da melhora, a região nordestina seguiu ostentando os piores números de concentração de renda do país. Depois do Nordeste, apareceram Norte (0,517), Sudeste (0,508), Centro-Oeste (0,486) e Sul (0,448). Mulheres, pretos, nordestinos e pessoas sem instrução são os brasileiros com renda mais baixa Índice de Gini por região — Foto: Arte/G1 A pesquisa divulgada pelo IBGE é mais uma a captar o aumento da concentração de renda no país diante da deterioração do quadro econômico dos últimos anos. Em agosto, a Fundação Getúlio Vargas divulgou um estudo que apontou que a desigualdade cresce há 17 trimestre seguidos. Concentração de renda volta a crescer no Brasil em 2018, diz IBGE 1% mais rico ganha 33,8 vezes mais que os 50% mais pobres A análise detalhada do rendimento de todos os trabalhos ajuda a explicar a piora da desigualdade no ano passado. Segundo o IBGE, houve queda em 2018 nos ganhos das classes que formam os 30% mais pobres, enquanto que nas classes de cima houve alta. Entre os 1% mais ricos do país – ou seja, aqueles que ganham em média R$ 27.744 por mês –, o rendimento médio avançou 8,4% na comparação com 2017. Na outra ponta, os brasileiros que fazem parte da faixa dos 5% mais pobres – com rendimento médio de R$ 158 por mês – perderam 3,2% da renda. \"Enquanto no Brasil aquele 1% aumentou seus rendimentos em 8,4%, no Nordeste houve uma redução. Como é o local com um mercado de trabalho maior que o das outras regiões, lá observamos essa redução em todas as camadas, não apenas entre os 30% mais pobres. Todos perderam\", afirma Maria Lúcia. Com o resultado de 2018, a renda da elite econômica do país, segundo o IBGE, corresponde a 33,8 vezes o rendimento dos 50% que integram a população de menor rendimento (R$ 820). É a maior distância já apurada pelo instituto. Em 2017, essa relação era de 31,2 vezes. Em 2018, o rendimento médio mensal de todos os trabalhos foi de R$ 2.234, um ligeiro crescimento em relação ao observado em 2017 (R$ 2.107). Rendimento dos 1% mais ricos do país cresceu 8,4% em 2018, enquanto os 5% mais pobres perderam 3,2%. — Foto: Divulgaç]ao/IBGE 10% da população concentram 43,1% da massa de rendimentos Um outro indicador que ilustra o tamanho da concentração de renda no país pode ser mensurado pela concentração da massa do rendimento médio mensal real domiciliar per capita - nesse quesito, levam-se em conta as várias formas de renda, não apenas a obtida com trabalho. De 2017 para 2018, ela cresceu de R$ 264,9 bilhões para R$ 277,7 bilhões. Desse total de R$ 277,7 bilhões, a fatia de 10% da população com os rendimentos mais baixo possuíam 0,8% da massa, enquanto os 10% com os maiores rendimentos concentravam 43,1%, segundo o IBGE. Os rendimentos médios mensais dessa elite dos 10% mais ricos superou inclusive a proporção detida por 80% da população (41,2%). Aposentadoria e pensão ganham importância A pesquisa do IBGE também apurou que a participação de aposentadoria e pensão ganhou importância na composição do rendimento médio mensal domiciliar per capital. No ano passado, a aposentadoria e pensão representaram 20,5% do rendimento médio mensal domiciliar. Em 2017, essa fatia era de 19,9%. A maior participação na composição do rendimento médio ainda vem do trabalho (72,4%), seguido por outras fontes (27,6%). Também aparecem outros rendimentos (3,3%), aluguel e arrendamento (2,5%) e pensão alimentícia (1,2%). Composição do rendimento mensal — Foto: Arte/G1 “A proporção de pessoas com rendimento de trabalho caiu, e isso tem relação com a perda de empregos. Já a proporção de aposentadorias vem aumentando, o que pode estar relacionado a mais pessoas buscando o benefício e por componentes demográficos, tanto que é mais forte no Sul e Sudeste, onde a população está mais envelhecida”, afirma Maria Lucia. Bolsa Família em queda A quantidade de famílias que recebe o Bolsa Família diminuiu nos últimos anos. Em 2018, 13,7% dos domicílios do país recebiam o benefício. Em 2012 e 2014, essa fatia era de 15,9% e 14,9%, respectivamente. No Nordeste e no Norte, 28,2% e 25,4% receberam o benefício, respectivamente, no ano passado. Entre os brasileiros beneficiados com o Bolsa Família, o levantamento apurou que 71,7% tinham abastecimento de água de rede em geral, 37,6% tinham tratamento de esgoto, 75,7% contavam com coleta de lixo, e 99,3% possuíam energia elétrica. Ainda segundo o IBGE, entre os domicílios que recebiam o Bolsa Família, 95,3% possuíam geladeira; 30,2% máquina de lavar; 95,2% televisão; e 13,3% microcomputador. *Colaborou Carlos Brito Veja também Anterior Próximo Mais do G1 Liderança na Câmara Líder do PSL acusa Bolsonaro de tentar destituí-lo para colocar o filho no lugar Delegado Waldir diz que presidente pressiona deputados para colocarem Eduardo Bolsonaro em seu posto. Há 5 minutos Política Supremo Votação sobre prisões na 2ª instância será só na semana que vem, afirma Toffoli Julgamento começa amanhã com leitura de um resumo do caso e apresentações de advogados e do Ministério Público. Há 2 horas Política Supremo Toffoli pede que Barroso respeite colegas, e ministro responde: 'Deselegante' Diálogo ocorreu quando Barroso e Alexandre de Moraes divergiam ao falar sobre partidos. Há 5 horas Política Desabamento de prédio Moradores não foram avisados sobre risco de obra, diz zelador Há 3 horas Ceará Documento contradiz prefeitura e indica que prédio estava regular Há 3 horas Bombeiros confirmam 3ª morte Há 4 horas Ceará SIGA: buscas continuam, e 7 pessoas estão desaparecidas Há 4 horas Novo vídeo mostra desabamento e correria na garagem Há 4 horas São Paulo MP investiga Gil Diniz, do PSL, por suspeita de 'rachadinha' Há 3 horas São Paulo Deputado nega esquema e diz ser alvo de vingança de ex-assessor Há 3 horas Coronel Nishikawa também é suspeito de pedir parte do salário de assessores Deputado estadual do PSL afirma que denúncia é 'injusta' e 'infundada'. Há 1 hora São Paulo Renegociação de valores Governo dará desconto de até 70% em dívidas de pessoa física e microempresa Nova regra pode beneficiar 1,9 milhão de devedores. Veja perguntas e respostas. Há 2 horas Economia Blog do Valdo Cruz Guedes diz que governo fechará ano com rombo de R$ 80 bi Valor é bem inferior à meta fiscal de R$ 139 bi e seria o menor desde 2015. Há 4 horas Blog do Valdo Cruz Seu bolso Saque do FGTS começa na sexta para quem não é cliente da Caixa Trabalhador pode tirar até R$ 500 por conta. Data depende do mês de nascimento. Há 2 horas Economia Veja mais G1 Últimas Notícias © Copyright 2000-2019 Globo Comunicação e Participações S.A. princípios editoriais política de privacidade minha conta anuncie conosco"}
