{"categorias":[""],"corpora":"Breaking Bad: Aaron Paul surpreende fãs ao aparecer em exibição de El Camino\nAaron Paul surpreendeu um grupo sortudo de fãs que compareceu a uma exibição de El Camino: A Breaking Bad Movie no centro de Los Angeles (EUA). O evento em questão era o Jessecon, em que fãs foram fantasiados como o personagem de Paul.\nBreaking Bad: Aaron Paul surpreende fãs ao aparecer em exibição de El Camino - 24/10/2019 - UOL Entretenimento Na correria? Mais informação com menos tempo de leitura uol em resumo UOL Host PagBank Pagseguro Cursos Entretê sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Filmes e séries Breaking Bad: Aaron Paul surpreende fãs ao aparecer em exibição de El Camino 00:00 Do UOL, em São Paulo 24/10/2019 15h02 Aaron Paul surpreendeu um grupo sortudo de fãs que compareceu a uma exibição de El Camino: A Breaking Bad Movie no centro de Los Angeles (EUA). O evento em questão era o Jessecon, em que fãs foram fantasiados como o personagem de Paul. Matt Jones, o Badger da série e do filme, apareceu primeiro aos fãs, recebendo aplausos calorosos. Quando ele anunciou a chegada de Paul, no entanto, o cinema veio abaixo. Relacionadas Veja Bryan Cranston se transformar em Walter White em menos de um minuto 6,5 milhões viram El Camino em três primeiros dias, diz Netflix Aaron Paul \"cozinha\" brigadeiro para divulgar El Camino, e resultado é terrível \"Vocês todos estão incríveis, por falar nisso\", disse o ator, olhando para os fãs fantasiados. \"Eu só queria vir até aqui com o meu querido amigo Matt Jones para dizer: Muito obrigado pelo apoio a Breaking Bad e a El Camino, eu realmente me sinto agradecido\". Paul assistiu ao filme junto com os fãs, e depois tirou fotos com vários deles. Comunicar erro As mais lidas agora MC Gui e família sofrem ameaças de morte, diz assessoria de funkeiro Após polêmica com arma em show, MC Marcelly posta foto com suposto fuzil Pai diz que MC Gui está abalado e \"chorando muito\" com acusação de bullying Entretenimento Do UOL, em São Paulo© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Mais Filmes e séries \"Manto e Adaga\": série da Marvel é cancelada após duas temporadas A Freeform cancelou a série da Marvel TV \"Manto e Adaga\" após duas temporadas. Os últimos episódios foram exibidos 24/10/2019 20h10 \"Batman do Futuro\" pode ganhar filme com Michael Keaton como protagonista De acordo com o site We Got This Covered, o sucesso do filme Coringa pode levar a Warner Bros. a apostar um novo... 24/10/2019 19h24 Irmã de atriz de Grey's Anatomy vai estrelar próximo episódio da série A professora de ioga Crystal McCreary vai fazer uma participação mais do que especial em Grey's Anatomy no... 24/10/2019 19h17 Mulher-Maravilha 1984: Diretora confirma Pedro Pascal como o vilão Max Lord O ator chileno Pedro Pascal, de Narcos e Game of Thrones, teve seu papel em Mulher-Maravilha 1984 confirmado pela... 24/10/2019 19h09 Aves de Rapina: Margot Robbie e elenco virão ao Brasil para a CCXP 2019 A CCXP 2019 vai contar com Margot Robbie e o elenco de Aves de Rapina (Arlequina e sua Emancipação Fantabulosa) no 24/10/2019 16h04 The 100, que estreia última temporada em 2020, vai ganhar spin-off A série The 100 está acabando, mas o universo ficcional que ela criou pode continuar nas telas da emissora... 24/10/2019 15h41 Batwoman: Ruby Rose vai começar a usar dublês após acidente em set Ruby Rose vai começar a usar dublês de agora em diante nas cenas mais arriscadas. A atriz sofreu um grave acidente 24/10/2019 15h41 Show de Roberto Carlos em Jerusalém será exibido em 3D nos cinemas Roberto Carlos vai lançar o seu primeiro show filmado em 3D nos cinemas. Intitulado Roberto Carlos em Jerusalém... 24/10/2019 14h39 Escadaria do Coringa no Bronx atrai fãs do mundo inteiro Os 132 degraus que ligam a Shakespeare Avenue à Anderson Avenue, no bairro nova-iorquino do Bronx, estavam muito... 24/10/2019 13h57 Whoopi Goldberg volta a se vestir de freira para musical de Mudança de Hábito Whoopi Goldberg está de volta ao hábito. A atriz, sempre lembrada pelo sucesso que foi o filme Mudança de Hábito,... 24/10/2019 13h28 Democracia em Vertigem é indicado ao Gotham Awards e ganha força para o Oscar O documentário brasileiro Democracia em Vertigem ganhou mais força na briga por uma vaga no Oscar 2020. Após... 24/10/2019 11h52 Senhor dos Anéis: As Duas Torres terá exibição com orquestra em SP Os fãs de São Paulo poderão conferir O Senhor dos Anéis: As Duas Torres com o acompanhamento de uma orquestra no... 24/10/2019 10h41 O Rei: Timothée Chalamet e Robert Pattinson se enfrentam no trailer final do filme O trailer final de O Rei, lançado hoje, coloca Timothée Chalamet contra Robert Pattinson no campo de batalha. O... 24/10/2019 10h24 Vários Chorões dentro de um Charlie Brown: doc revela cantor fofo, complexo e louco Se um homem quando está em paz não quer guerra com ninguém, como diz a letra de Só Os Loucos Sabem, Chorão... 24/10/2019 04h00 Filme de Downton Abbey é um grande episódio especial -- e isso é bom Em seis temporadas, Downton Abbey fez um retrato encantador da aristocracia britânica a partir da história dos... 24/10/2019 04h00 Sem surpresas, novo Zumbilândia repete com graça vibe anárquica do original Zumbilândia: Atire Duas Vezes traz zero surpresas em relação à primeira parte, lançada há uma década. O caso,... 24/10/2019 01h55 Sessão da Tarde exibe hoje (quinta, 24/10) Força de Viver A Globo exibe hoje, às 15h15, na Sessão da Tarde, o filme Força de Viver, inspirado por uma história real. 24/10/2019 01h00 Abracadabra: filme clássico vai ganhar sequência no Disney+ O filme Abracadabra vai ganhar uma sequência para o Disney+, o serviço de streaming da empresa do Mickey. Jen... 23/10/2019 23h03 Artista cria versão vilãs de filme de terror das princesas da Disney Uma artista recriou as princesas da Disney em versões de filmes de terror, em clima das festas de Halloween. A... 23/10/2019 21h26 México ganha maior museu da América Latina dedicado a fãs da saga Star Wars Fãs de Star Wars ganharam nesta quarta-feira (23), na Cidade do México, um novo lugar para conhecer de perto... 23/10/2019 20h14 A vez em que Helen Mirren tirou uma foto escondida de Jason Momoa A atriz Helen Mirren não soube lidar com a beleza de Jason Momoa quando o viu pela primeira. A vencedora do Oscar... 23/10/2019 19h50 Eva Longoria diz que latinos são representados de forma muito limitada nos EUA Washington, 23 Out 2019 (AFP) - A atriz Eva Longoria denunciou nesta quarta-feira (23) que os latinos são... 23/10/2019 19h16 Novo do Scorsese, The Crown, Velozes & Furiosos: O que chega em novembro na Netflix A Netflix divulgou hoje oficialmente todas as novidades de seu catálogo em novembro, de O Irlandês (filme de... 23/10/2019 18h12 Robert Pattinson diz que se inspirou em Willem Dafoe para fazer voz do Batman O ator Robert Pattinson, que vai interpretar o super-herói Batman, explicou que se inspirou em um colega de... 23/10/2019 17h46 Marvel: Chefe da Disney rebate Coppola e Scorsese e diz o que é \"desprezível\" O chefão da Disney, Bob Iger, quebrou o silêncio sobre as críticas de Martin Scorsese e Francis Ford Coppola a... 23/10/2019 16h38 Ator de Friends revela que culpou os produtores da série por perder sua casa O ator Larry Hankin admitiu que brigou com os produtores David Crane, Kevin Bright e Marta Kauffman após seu... 23/10/2019 16h29 Documentarista diz que divisão dos lucros causou racha entre os Trapalhões Diretor de um documentário \"proibido\" sobre os Trapalhões, Rafael Spaca foi o convidado do programa Pânico de... 23/10/2019 16h16 Hora da Aventura voltará à TV em 2020; episódios especiais terão 4 horas A animação vencedora do Emmy Hora da Aventura voltara à televisão em 2020, com quatro novos episódios de 4 horas... 23/10/2019 15h56 Chefe da Netflix se diz \"surpreso\" por demora de concorrentes no streaming A Netflix recebeu com \"surpresa\" a chegada de quatro novos serviços de streaming nos próximos seis meses para... 23/10/2019 15h40 Ilha de Ferro: série do Globoplay ganha novo trailer com ação e adrenalina O Globoplay divulgou hoje mais um trailer da segunda temporada de Ilha de Ferro. A série protagonizada por Cauã... 23/10/2019 15h26 Democracia em Vertigem recebe três indicações em prêmio para documentários nos EUA Democracia em Vertigem, filme de Petra Costa sobre o processo de impeachment de Dilma Rousseff, distribuído pela... 23/10/2019 14h56 Era Uma Vez em Hollywood voltará aos cinemas dos EUA e Canadá com cenas inéditas O filme Era Uma Vez em Hollywood vai voltar para as telas do cinema nos Estados Unidos e no Canadá na próxima... 23/10/2019 14h35 Larissa Manoela lista o que renovaria ou cancelaria na Netflix e cobra Harry Potter no catálogo A atriz Larissa Manoela engrossou o coro de fãs brasileiros e cobrou, em vídeo dizendo o que renovaria ou... 23/10/2019 13h40 Ninguém tá Olhando: Série da Netflix com Kéfera e Projota ganha data e fotos A Netflix revelou hoje as primeiras imagens de Ninguém Tá Olhando, série original brasileira que estreia no dia 22 23/10/2019 10h53 Velozes e Furiosos 9 terá Cardi B no elenco: \"Mal posso esperar\" A rapper Cardi B, acostumada a lidar com plateias lotadas em shows de música, vai precisar se adaptar ao mundo das 23/10/2019 10h37 Modern Love é uma joia da Amazon que vai aquecer o seu coração Como coluna do jornal The New York Times, Modern Love reúne várias histórias sobre o \"amor moderno\" em suas várias 23/10/2019 04h00 Boleiro na vida e ficção, Nuno Leal Maia diz já ter visto compra de jogos no futebol Estrelada por Márcio Kieling e Nuno Leal Maia, a série Chuteira Preta, da Amazon Prime, vem mostrando o lado podre 23/10/2019 04h00 Irmandade: Netflix disponibilizará primeiro capítulo da série de graça A Netflix vai disponibilizar gratuitamente o primeiro episódio de Irmandade, série com Seu Jorge e Naruna Costa... 23/10/2019 04h00 Sessão da Tarde exibe hoje (quarta, 23/10) Casamento Grego 2 A Globo exibe hoje, às 15h15, na Sessão da Tarde, o filme Casamento Grego 2, continuação do sucesso de 2002. 23/10/2019 01h00 Juíza nega pedido do ator Jussie Smollett de arquivar processo após \"encenação\" A juíza federal Virginia Kendall negou pedido da defesa do ator Jussie Smollett para o arquivamento de processo... 22/10/2019 21h53 Vingadores: Fã edita Ultimato e Guerra Infinita para criar filme de 5 horas Um fã do Universo Marvel resolveu criar um filme de 5 horas dos Vingadores. 22/10/2019 20h23 \"Podem falar o que quiserem\", diz diretor da Marvel sobre Coppola e Scorsese As polêmicas declarações de cineastas como Martin Scorsese e Francis Ford Coppola a respeito de filmes da Marvel... 22/10/2019 19h14 Jeph Loeb: chefão da Marvel TV está pronto para deixar cargo, diz site Chefão da Marvel Television, Jeph Loeb está de malas prontas para deixar a empresa, informou hoje o THR. Na semana 22/10/2019 15h56 Por dentro de Irmandade: Netflix espalha celas por SP para divulgar a série Não estranhe se você estiver andando por São Paulo e der de cara com uma cela no meio de uma praça ou dentro do... 22/10/2019 15h55 Ator de \"E.T.\", Henry Thomas é detido nos Estados Unidos O ator Henry Thomas, famoso por seu papel como Elliott, no filme E.T., foi detido ontem acusado de dirigir sob... 22/10/2019 15h32 Netflix estuda jeito de impedir assinante de dividir conta com terceiros A Netflix calcula que perde 135 milhões de dólares (quase R$ 550 milhões) todo mês com os usuários que dividem a... 22/10/2019 15h28 A Ascensão Skywalker: Não estamos preparados para o fim de Star Wars 22/10/2019 15h26 Momoa revela dica à enteada e futura Mulher-Gato: \"Sua vida vai mudar\" Após dar vida ao Aquaman nos cinemas, Jason Momoa terá mais um membro da família vivendo um personagem dos... 22/10/2019 15h20 ver mais"}
