{"categorias":[""],"corpora":"Uncisal: inscrições do Vestibular 2020 terminam hoje (24)\nA Uncisal encerra hoje, 24 de outubro, o período de inscrição no Vestibular 2020. Oferta é de 310 vagas.\nTermina hoje as inscrições do Vestibular 2020 da Uncisal Disciplinas Especial + Pesquisas Enem Vestibular Educador O que é? Exercícios Monografias Escola Kids Vídeos + Canais Cadastre-se Esqueci a senha Ou Canais Disciplinas Monografias Educador Enem Meu Artigo Brasil Escola Vestibular Topo Login/Registro E-mail Senha Cadastre-se Esqueci a senha Entrar com Facebook Entrar com Google Canais Atualidades Banco de Redações Blog Bolsas de estudo Correções de provas Cotas Cursinhos Comunitários Diário de Universitário Dicas Downloads Dúvidas Enquetes Ensino a Distância Estudar no Exterior Fuvest Guia de Profissões Intercâmbio Livros para Vestibular Matérias Ensino Médio Orientação Vocacional ProUni Resumos de Livros Universidades Vida de Profissional Agenda Aprovados Bolsas ProUni FIES Pronatec PRAVALER Ciência sem Fronteiras Idiomas sem Fronteiras Bolsa para estrangeiros Mais bolsas de estudo Cotas Lei de Cotas Os tipos de cotas Cotas para escolas públicas Cotas para deficientes Cotas para índios Cotas para negros ENEM Enem 2019 Adesão ao Enem Calcular a média Calcular a nota Certificado do Ensino Médio Como sair bem no Enem Correção da Redação Correção Enem Dicas Enem Estudar em Portugal Fies e Enem Inscrições Enem Isenção de taxa Mitos e verdades Notícias do Enem Provas e Gabaritos ProUni e Enem Quem pode fazer Ranking de Escolas Redação do Enem Simulado Enem SiSU Usando a nota do Enem Vídeos Notícias Profissões Ciências Biológicas e Saúde Ciências Exatas e da Terra Ciências Humanas e Sociais Ciências Sociais Aplicadas Engenharias e Tecnologia Graduação Tecnológica Linguística, Letras e Artes Cursos Técnicos Profissões do Futuro Provas e Gabaritos Provas e Gabaritos de Vestibular Provas e Gabaritos do Enem Correções de Provas Simulado Home Notícias Uncisal: inscrições do Vestibular 2020 terminam hoje (24) ImprimirTexto-A+A Em 24/10/2019 08h00, atualizado em 23/10/2019 18h56 Uncisal: inscrições do Vestibular 2020 terminam hoje (24) Notícias Universidade está oferecendo 310 vagas para Enfermagem, Fisioterapia, Fonoaudiologia, Medicina, Terapia Ocupacional, Gestão Hospitalar e Radiologia. Por Giullya Franco 0 Crédito: Divulgação/Uncisal PUBLICIDADE A Universidade Estadual de Ciências da Saúde de Alagoas (Uncisal) encerra nesta quinta-feira, 24 de outubro, às 18h, o período de inscrição no Vestibular 2020. Taxa é de R$ 190. Inscreva-se no Vestibular 2020 O período para solicitar a isenção da taxa também termina hoje. O benefício é reservado aos candidatos que têm residência mínima de dois anos em Alagoas e que ganhem até um salário mínimo por mês, estão desempregados ou são doadores de sangue. Os candidatos que não se encaixam nos critérios acima também podem solicitar o pagamento da taxa especial no valor de R$ 70. Para este benefício é necessário ser servidor da Uncisal ou estudante que cursou o Ensino Médio ou Educação de Jovens e Adultos (EJA) em: escola pública, instituição filantrópica, cenecista ou com bolsa integral em colégio particular em Alagoas. O resultado das solicitações será informado no próximo dia 30. Os candidatos que não conseguirem o benefício têm até o dia 8 de novembro para o pagamento da taxa. Não pare agora... Tem mais depois da publicidade ;) Provas A Uncisal vai aplicar as provas do vestibular 2020 nos dias 30 de novembro e 1º de dezembro, a partir das 13h, em Maceió/AL. No primeiro dia os candidatos devem responder questões sobre Ciências Humanas e Ciências da Natureza. Já no segundo dia devem produzir uma redação e responder as questões sobre Linguagens e Códigos e Matemática. Resultado e Vagas No dia 28 de janeiro de 2020, a partir das 17h, a instituição deve informar o resultado do vestibular e as matrículas serão realizadas nos dias 29 a 31 de janeiro. Estão sendo oferecidas 310 vagas, sendo a metade para estudantes que fizeram do 6º ao 9º ano do Ensino Fundamental e todo o Ensino Médio em escolas públicas. Veja a distribuição das vagas: Enfermagem: 40 vagas Fisioterapia: 40 vagas Fonoaudiologia: 30 vagas Medicina: 50 vagas Terapia Ocupacional: 40 vagas Gestão Hospitalar (EaD): 50 vagas Radiologia: 60 vagas Para mais informações acesse o Site da Uncisal ou consulte o edital. Please enable JavaScript to view the comments powered by Disqus. Enem Redação Saiba como é a redação do Enem Simulado Treine para o Enem 2019 com o melhor simulado BANCO DE REDAÇÕES Elabore sua redação com o tema atual e as publique aqui no banco de redações Tema Escolha um tema A importância das vacinas para a sociedade - TEMA ATUAL Desmatamento e queimadas: a importância de preservar a floresta amazônica Fome: um retrato da desigualdade social no Brasil Reforma da Previdência: uma solução ou um problema? Como reverter o cenário da atual situação carcerária do Brasil? A importância de valorizar e garantir os direitos dos povos indígenas no Brasil O discurso de ódio nas redes sociais Quais as soluções para os impactos ambientais resultantes da ação de grandes corporações? Educação sexual na escola A criminalidade entre os jovens no Brasil: como resolver esse problema? Manipulação do comportamento do usuário pelo controle de dados na internet Os desafios dos povos indígenas no Brasil PESQUISA DE FACULDADES Quem somos Anuncie no Brasil Escola Expediente Política de Privacidade Termos de Uso Fale Conosco SIGA O BRASIL ESCOLA Alunos Online Biologia Net Escola Kids Exercícios Mundo Educação História do Mundo Manual da Química Mundo Educação Português Vestibular Mundo Educação Resolução mínima de 1024x768. Copyright © 2019 Rede Omnia - Todos os direitos reservados Proibida a reprodução total ou parcial sem prévia autorização (Inciso I do Artigo 29 Lei 9.610/98)"}
