{"categorias":[""],"corpora":"Rio faz parceria com a Nasa para monitorar riscos de desastres\nprevisão de inundações é o próximo passo do trabalho ente a parceria da prefeitura do Rio de Janeiro, por meio do Centro de Operações Rio (COR), e do Instituto Pereira Passos (IPP) com a Nasa, agênc...\nRio faz parceria com a Nasa para monitorar riscos de desastres - 24/10/2019 - UOL Notícias Na correria? Mais informação com menos tempo de leitura uol em resumo UOL Host PagBank Pagseguro Cursos Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Cotidiano Rio faz parceria com a Nasa para monitorar riscos de desastres 09.abr.2019 - Chuvas que acometeram o Rio de Janeiro deixaram pessoas ilhadas Imagem: Carl de Souza/CDS/AFP 00:00 24/10/2019 17h16 A previsão de inundações é o próximo passo do trabalho ente a parceria da prefeitura do Rio de Janeiro, por meio do Centro de Operações Rio (COR), e do Instituto Pereira Passos (IPP) com a Nasa, agência espacial dos Estados Unidos. O modelo de acompanhamento, cuja intenção é antecipar ações para evitar tragédias e reduzir crises em momentos de chuvas fortes, está em desenvolvimento e poderá ser utilizado, ainda de forma preliminar, no próximo verão. Esse modelo vai completar um outro, já aplicado para o monitoramento de deslizamentos, que começou a ser utilizado em setembro do ano passado. Segundo o geógrafo e coordenador de Informações da Cidade do IPP, Felipe Mandarino, em setembro o programa de monitoramento de deslizamentos começou a ser aplicado ainda em caráter de teste, mas desde então recebeu complemento de informações, a ponto de em uma análise das chuvas de fevereiro e de abril deste ano, ter índice de acerto de 87,7%. Relacionadas 'Queiroz cuida da vida dele, eu cuido da minha', diz Bolsonaro na China Bangladesh condena 16 à morte por assassinato de estudante queimada viva após denunciar assédio sexual Comissão do Senado vai apurar omissão do governo em relação a óleo no NE \"Essa taxa de acerto [87,7%] do modelo no seu primeiro verão, a gente considera um resultado muito positivo\", disse, acrescentando que com a quantidade de dados que o modelo já concentrou, neste verão a taxa deve ser superior a esse patamar. Mandarino disse que o programa ajuda também a acompanhar a situação de riscos de deslizamentos onde não há instalação de sirenes. Segundo o geógrafo, os locais com maior número do equipamento são o maciço da Tijuca e no conjunto de favelas do Alemão. Ele explicou que, por contar com diversos satélites, a Nasa tem um sistema capaz de medir a quantidade de chuva no mundo inteiro. E que por meio do modelo global da agência, foi possível desenvolver o aplicado no Rio de Janeiro, que inclui informações coletadas pelo COR e pelo IPP, entre elas, as obtidas pelos pluviômetros da cidade. \"É uma constelação de satélites capaz de medir a chuva no mundo inteiro, e através dessa informação eles têm diversos subprodutos, e um deles é esse modelo global capaz de prever deslizamentos\", disse. Alagamentos Para o chefe-executivo do Centro de Operações Rio, Alexandre Cardeman, esse tipo de acompanhamento é importante para a cidade do Rio de Janeiro que, historicamente, sofre com alagamentos. \"Isso [os alagamentos] não vai deixar de acontecer. Provavelmente, cada vez mais vai piorar, vamos ter mais chuvas recorrentes com maiores volumes e nada melhor do que inovar e trazer uma visão fora da caixa para suprir esses problemas. Nada melhor também, falando em tecnologia e inovação, do que a Nasa, que tem pesquisadores de alta capacidade\", completou. Cardeman disse que a prefeitura do Rio foi uma das primeiras a assinar esse tipo de parceria com a Nasa e hoje já é referência para outras cidades do Brasil. O presidente do IPP, professor Mauro Osório, presidente do IPP, lembrou que o economista Celso Furtado costumava dizer que o Nordeste tinha que aprender a conviver com a seca, porque não podia mudar uma realidade da região. O mesmo, de acordo com ele, se aplica ao Rio, que tem uma situação histórica de inundações. \"A ideia é de como se convive com a seca, da mesma forma, a cidade do Rio de Janeiro, que não tem como mudar essa realidade de enchentes. A ideia é como a gente convive com isso e como protege a população. Acho que esse trabalho com a Nasa vai nessa direção\". A pesquisadora e cientista da Nasa Dalia Kirschbaum disse que para a agência, a parceria é muito significativa. E que é preciso usar dados disponíveis globalmente para atuar localmente. \"As informações ajudam nas decisões de quem faz as políticas públicas\", disse. Para o pesquisador Augusto Geritana, que trabalha na Nasa, é uma satisfação saber que está trabalhando em um projeto para prevenir enchentes, que vai melhorar as condições de vida no Rio de Janeiro. \"Estou muito animado com a minha participação no projeto e espero que façamos um bom trabalho\", disse, acrescentando que ficou impressionado com a quantidade de dados de monitoramento com os quais a prefeitura conta para analisar riscos de enchentes. \"O importante agora é desenvolver sistemas de previsão, de informar com antecedência o que vai acontecer\". Comunicar erro Newsletters Resumo do Dia Para começar e terminar o dia bem informado. Email inválido Cadastrar As mais lidas agora Solto por Marco Aurélio, líder do PCC recebeu indulto presidencial em 2011 Se STF proibir, Congresso pode restaurar prisão em 2ª instância, diz Dodge O que acontece com Lula se a condenação no processo do sítio for anulada? Notícias Tilt do UOL© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Mais Cotidiano UOL Notícias - Cotidiano Quina: aposta de MG ganha R$ 7,2 milhões sozinha; veja os números sorteados Uma aposta feita na cidade de Pará de Minas (MG) ganhou sozinha hoje um prêmio de pouco mais de R$ 7,2 milhões no... 24/10/2019 21h13 UOL Notícias - Cotidiano Caso Marielle: Polícia admite investigação que envolve ex-deputado Brazão O chefe do Departamento Geral de Homicídios e Proteção à Pessoa (DGHPP), delegado Antônio Ricardo Nunes, admitiu... 24/10/2019 20h55 Estadão Conteúdo Ex-deputados são ouvidos em inquérito sobre morte de Marielle Franco 24/10/2019 20h46 Estadão Conteúdo 'Ainda estou pensando o meu voto', diz Toffoli 24/10/2019 20h33 UOL Notícias - Cotidiano Mega-Sena acumula e pode pagar R$ 30 milhões no sábado; veja os números A Mega-Sena acumulou mais uma vez após o sorteio do concurso 2201, o segundo da \"Mega-Semana da Sorte\", realizado... 24/10/2019 20h03 UOL Notícias - Cotidiano Idoso morre, e médico é preso suspeito de recusar atendimento em hospital Um médico de 51 anos foi preso suspeito de homicídio por omissão. Até o momento, seis testemunhas foram ouvidas no 24/10/2019 19h42 Estadão Conteúdo 'Não temos como estratégia de combate ao crime o confronto', diz Moro 24/10/2019 19h38 Estadão Conteúdo Cármen rejeita habeas contra prisão de ex-deputado alvo da Operação Cadeia Velha 24/10/2019 19h05 Estadão Conteúdo Com 4 votos a 3 pela prisão em segunda instância, STF suspende julgamento 24/10/2019 18h46 Estadão Conteúdo Greenpeace vai à Justiça contra Salles por insinuações sobre autoria de vazamento A organização ambiental Greenpeace vai acionar, na Justiça, o ministro do Meio Ambiente, Ricardo Salles, pelas... 24/10/2019 18h12 UOL Notícias - Cotidiano Vítima diz reconhecer suspeito que afirma inocência, mas 'voz é diferente' O consultor Clayton Medeiros, 34, que teve o celular roubado por dois homens em julho em São Paulo, não recuperou... 24/10/2019 18h07 Estadão Conteúdo Fux vota a favor da prisão após condenação em segunda instância 24/10/2019 18h02 Estadão Conteúdo Advogados criminalistas festejam voto de Rosa Weber e homenageiam ministra do STF 24/10/2019 17h49 UOL Notícias - Cotidiano Menino tem celular roubado enquanto fazia live de passeio na praia; assista Uma família foi assaltada enquanto fazia uma live pelas redes sociais e andava de bicicleta na orla da cidade de... 24/10/2019 17h47 Estadão Conteúdo Moro: não vejo nenhuma condenação injusta na Lava Jato 24/10/2019 17h38 UOL Notícias - Cotidiano Mulher morre após passar mal durante procedimento estético em consultório A Polícia Civil de São José do Rio Preto (SP) abriu inquérito para investigar a suspeita de imperícia médica que... 24/10/2019 17h34 Estadão Conteúdo Raquel Dodge: mantenho convicção de que prisão em 2ª instância é possível 24/10/2019 17h34 Estadão Conteúdo 'Quando eu baixei minha cabeça, ele falou: 'Mãe, eu quero viver' 24/10/2019 17h29 Estadão Conteúdo Deputados estaduais do Rio são libertados de Bangu 8, após decisão da Alerj 24/10/2019 17h27 Estadão Conteúdo Jovem que lutou na Justiça para morrer agora quer ajuda para viver 24/10/2019 17h27 Estadão Conteúdo Salles insinua que navio do Greenpeace estava onde teria ocorrido derramamento 24/10/2019 17h15 Estadão Conteúdo 'Espero que Supremo tome a melhor decisão', diz Moro sobre prisão em 2ª instância 24/10/2019 17h06 Estadão Conteúdo Flávio rebate áudio de Queiroz e diz que não vê ex-assessor há quase um ano O senador Flávio Bolsonaro (PSL-RJ) publicou um vídeo em suas redes sociais no qual rebate um áudio de WhatsApp de 24/10/2019 16h46 Estadão Conteúdo Rosa Weber vota contra prisão em segunda instância 24/10/2019 16h18 Estadão Conteúdo Moro: Governo federal tem todo interesse em elucidar morte de Marielle O ministro da Justiça, Sergio Moro, disse nesta quinta-feira, 24, que o governo federal e, mais especificamente, o 24/10/2019 16h17 Estadão Conteúdo De janeiro a agosto, 20 crianças morreram de diarreia em terra indígena no Acre 24/10/2019 16h15 Reuters Salles insinua ligação do Greenpeace com petróleo em praias do NE SÃO PAULO (Reuters) - O ministro do Meio Ambiente, Ricardo Salles, insinuou nesta quinta-feira que a organização... 24/10/2019 16h02 Estadão Conteúdo Presidente em exercício, Alcolumbre fala em mais verbas para combate a óleo O presidente da República em exercício, Davi Alcolumbre (DEM-AP), afirmou em visita à Alagoas que vai propor a... 24/10/2019 15h07 Estadão Conteúdo Lava Jato reitera Lula no semiaberto e diz que bens bloqueados cobrem multa 24/10/2019 15h02 UOL Notícias - Cotidiano Após reportagem, mãe de jovem preso diz que família foi ameaçada por PMs A consultora Elaine Cristina Lídia Vital, 43, mãe de Lucas Vital e Silva, 24, preso sob suspeita de roubar um... 24/10/2019 14h46 Estadão Conteúdo STF retoma julgamento sobre prisão em segunda instância; Rosa Weber vota agora 24/10/2019 14h42 Estadão Conteúdo 'Queiroz cuida da vida dele e eu da minha', diz Bolsonaro, em Pequim 24/10/2019 14h06 Estadão Conteúdo 'Lava Jato em SP está começando', afirma procuradora 24/10/2019 13h45 UOL Notícias - Cotidiano Caso Marielle: deputados da Alerj presos na Lava Jato prestam depoimento Os ex-presidente da Alerj (Assembleia Legislativa do Rio) Paulo Melo (MDB) e o ex-deputado Edson Albertassi (MDB)... 24/10/2019 13h31 Estadão Conteúdo STF retoma julgamento da prisão em 2ª instância; decisão deve ficar para novembro 24/10/2019 13h30 Estadão Conteúdo Bolsonaro anuncia isenção de visto para chineses 24/10/2019 13h30 Estadão Conteúdo Wesley retifica delação e diz que pagou propina de R$ 6,5 milhões para Azambuja 24/10/2019 13h24 UOL Notícias - Cotidiano Idosa passa mal em aniversário, é atendida e canta parabéns com socorristas Francisca Maria Barros da Silva teve um aniversário diferente dos 62 anteriores de sua vida. Ela ganhou parabéns... 24/10/2019 13h05 Estadão Conteúdo Outubro Rosa: câncer de mama em homens também requer atenção São Paulo - Segundo os Registros de Câncer e do Sistema de Informações sobre Mortalidade (SIM/MS) realizados em... 24/10/2019 12h57 UOL Notícias - Cotidiano Menina de 14 anos morre após comer bala em trem no RJ e polícia investiga A Polícia Civil do Rio investiga se a menina Lorrana Madalena da Luz Manoel, 14, morreu vítima de envenenamento.... 24/10/2019 12h41 Estadão Conteúdo Espondilite anquilosante não tem cura, mas tratamento controla avanço da doença São Paulo - Durante três meses, o cantor Zé Felipe sentiu fortes dores nas articulações: joelhos, pés e costas.... 24/10/2019 12h24 Estadão Conteúdo Derrame em operação no mar está sob investigação 24/10/2019 12h15 Estadão Conteúdo Óleo afeta mercado de pescado e estudo da UFBA alerta sobre contaminação As manchas de óleo que atingem o Nordeste já prejudicam o mercado de pescado. Os poluentes dificultam a ação dos... 24/10/2019 12h00 UOL Notícias - Cotidiano Acidente com caminhão esmaga carro e deixa 4 feridos na Marginal Tietê (SP) Um caminhão esmagou um carro de passeio ontem (23), na Marginal Tietê, na Zona Leste de São Paulo. O motorista do... 24/10/2019 11h10 UOL Notícias - Cotidiano Adolescente morre após ingestão de cocaína; família acusa policiais A Polícia Militar (PM) do Paraná abriu ontem um inquérito para apurar uma abordagem ocorrida na sexta-feira (18),... 24/10/2019 11h00 Estadão Conteúdo Lava Jato compartilha informações com a Itália sobre executivos de multinacional Ao mandar desencadear a fase 67 da Lava Jato, o juiz da 13ª Vara Criminal Federal de Curitiba, Luiz Antonio Bonat, 24/10/2019 10h43 Agência Brasil Óleo continua se espalhando e atinge novas praias de Pernambuco Parte do óleo de origem desconhecida que atingiu trechos do litoral de Pernambuco há quase 50 dias e que voltou a... 24/10/2019 10h39 Estadão Conteúdo Casal é assassinado a tiros em Hortolândia (SP); ex-marido é suspeito Um casal foi morto a tiros no interior da casa em que morava, na noite desta quarta-feira, em Hortolândia, no... 24/10/2019 10h26 ver mais"}
