{"categorias":[""],"corpora":"Ação de Bolsonaro alimenta tese de que Amazônia é 'bem comum', dizem brasilianistas\nA forma como o governo de Jair Bolsonaro vem lidando com o meio ambiente dá munição à tese de que a Amazônia não é do Brasil, mas \"um bem comum\" da comunidade internacional, dizem brasilianistas ouvidos pela BBC News Brasil.\nAção de Bolsonaro alimenta tese de que Amazônia é 'bem comum', dizem brasilianistas - 24/08/2019 - UOL Economia UOL Host PagBank Pagseguro Cursos Economia sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Ciência e Saúde Cotidiano Educação Internacional Jornais Loterias Política Tecnologia UOL Confere Podcasts Newsletters Blogs e colunas Vídeos Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Séries em vídeo Fora de Série Retrato MOV.doc Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Jogos Pan-Americanos Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Bom Sucesso Malhação Órfãos da Terra Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês do Orgulho LGBTQ+ Política Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Vídeos MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem IPCA 0.19 Jul.2019 Topo Economia 00:00 Ação de Bolsonaro alimenta tese de que Amazônia é 'bem comum', dizem brasilianistas 23.ago.2019 - Incêndio da floresta amazônica no município de Altamira (PA) Imagem: Victor Moriyama / Greenpeace Luis Barrucho - @luisbarrucho - Da BBC News Brasil em Londres Da BBC News Brasil em Londres 24/08/2019 16h09 A forma como o governo de Jair Bolsonaro vem lidando com o meio ambiente dá munição à tese de que a Amazônia não é do Brasil, mas \"um bem comum\" da comunidade internacional, dizem brasilianistas ouvidos pela BBC News Brasil. Segundo eles, essa percepção não é nova, mas acaba reforçada quando o presidente brasileiro decide colocar em xeque os dados do Inpe (Instituto Nacional de Pesquisas Espaciais) ou culpa ONGs de estarem por trás do desmatamento, em vez de \"assumir seus erros e confrontar o problema\". Veja também Governo Bolsonaro espera que EUA barrem conversa sobre Amazônia no G-7 Reino Unido, Alemanha e Espanha são contra bloqueio de acordo UE-Mercosul Após GLO, governo prepara tropas para combater incêndios em 4 estados Pressão política do G7 impõe 'risco real' de implosão do acordo entre Mercosul e UE Os especialistas ressalvaram, contudo, que a soberania brasileira sobre a Amazônia deve ser respeitada. Criticaram, ainda, a postura dos países ricos, cujo desenvolvimento foi atrelado à poluição do meio ambiente. O termo \"bem comum\" foi usado pelo presidente francês Emmanuel Macron neste sábado durante um pronunciamento para lançar o início da cúpula do G7 (o grupo das maiores economias do mundo), que acontece até segunda-feira em Biarritz, na França. As queimadas na Amazônia foram incluídas na pauta de discussões. \"A Amazônia é nosso bem comum. Estamos todos envolvidos, e a França está provavelmente mais do que outros que estarão nessa mesa (do G7), porque nós somos amazonenses. A Guiana Francesa está na Amazônia\", afirmou Macron. O jornal francês Le Monde, um dos mais importantes do mundo, também recorreu ao mesmo termo usado por Macron em editorial intitulado \"Amazônia, bem comum universal\". Na sexta-feira, Bolsonaro prometeu \"tolerância zero\" com o crime ambiental e disponibilizou as Forças Armadas para combater os incêndios. Segundo Anthony Pereira, diretor do Brazil Institute da Universidade King's College, em Londres, no Reino Unido, \"a maneira como o governo brasileiro vem lidando com as questões ambientais ligou os alertas em todo o mundo\". \"As ações do governo acabam alimentando essa tese de que a comunidade internacional deveria cuidar da Amazônia. Quando o Bolsonaro demite o diretor-geral do Inpe ou culpa as ONGs pelas queimadas, mobiliza a opinião pública internacional\", diz ele à BBC News Brasil. \"Mas isso não pode servir de desculpa para violar a soberania do Brasil sobre este território. A Amazônia é brasileira\", acrescenta. Pereira lembra que não há uma \"grande diferença\" entre a comunidade internacional e a opinião pública no Brasil. \"Talvez os estrangeiros ignorem o fato de que a imensa maioria dos brasileiros, incluindo os eleitores de Bolsonaro, seja contrária às queimadas na Amazônia\", diz. \"Entendo a preocupação internacional sobre a necessidade de o Brasil enfrentar esses incêndios, pois a floresta é importante para a regulação do clima global, mas o governo brasileiro tem capacidade para enfrentar este problema sozinho\", acrescenta. Uma pesquisa Ibope divulgada nesta semana revelou que a ampla maioria da população brasileira, incluindo eleitores de Jair Bolsonaro no segundo turno das eleições presidenciais de 2018, defende um aumento do combate ao desmatamento ilegal da Floresta Amazônica. A enquete foi realizada em parceria com a plataforma de campanhas Avaaz. Questionados sobre se \"o presidente Jair Bolsonaro e o Governo Federal devem aumentar as medidas de fiscalização para impedir o desmatamento ilegal na Amazônia\", 96% dos entrevistados responderam que concordam total ou parcialmente. 'Arrogância' Christopher Sabatini, especialista em América Latina no think tank de relações internacionais Chatham House, em Londres, no Reino Unido, concorda. \"Bolsonaro caiu na armadilha que ele mesmo criou. As decisões de seu governo no tocante ao meio ambiente vêm recebendo muitas críticas. Além disso, a forma como ele reagiu a essas críticas é muito preocupante. Toda essa situação (no G7) poderia ter sido evitada se ele tivesse tido uma reação mais controlada\". Sabatini critica, por outro lado, o que chamou de \"arrogância\" dos países mais ricos ao discutir a Amazônia na cúpula do G7. Reforçou ainda que a soberania do Brasil sobre a Amazônia não deveria ser questionada. \"A China é uma das maiores poluidores do mundo, mas ninguém pensa em puni-la por causa de sua política energética. Tampouco ninguém está pensando em punir os Estados Unidos porque o país saiu do Acordo de Paris. Este é o outro lado da equação do clima. Mas é importante\", ressalva. \"Os países que, em seu processo de desenvolvimento, contribuíram com as emissões de gás carbônico agora querem proteger a Amazônia. Eles poluíram nos últimos dois séculos. É uma visão colonialista\", conclui. Uma fonte do governo brasileiro ouvida pela BBC News Brasil afirmou que, embora Bolsonaro tenha demorado em responder à crise gerada pelas queimadas na Amazônia, Macron fez \"uma bela jogada de marketing ao encontrar um tema de consenso, a proteção da floresta, em uma cúpula esvaziada por divergências\". Neste sábado, o premiê do Reino Unido, Boris Johnson, sugeriu que Macron esteja usando a preocupação sobre as queimadas na Amazônia como uma \"desculpa\" para interferir com o livre comércio. No dia anterior, o presidente francês havia dito que Bolsonaro mentiu sobre a Amazônia e ameaçou deixar o acordo de livre comércio recentemente assinado entre Mercosul e União Europeia. Pereira, do King's College, lembra ainda que a tese de que a Amazônia \"pertence ao mundo\" não é nova. \"No livro a Diplomacia na Construção do Brasil 1750-2016, o ex-embaixador Rubens Ricupero escreve sobre o conflito entre Brasil, de um lado, e Estados Unidos, França e Reino Unido, do outro, sobre o acesso ao rio Amazonas nas décadas de 1850 e 1860. Não estou certo de que a expressão foi usada naquela época, mas essas três potências argumentavam que, sob o espírito do livre comércio e do liberalismo, suas embarcações deveriam ter o direito de navegar pelo rio. O governo brasileiro finalmente abriu o Rio à navegação internacional em 1866\", conclui. Já assistiu aos nossos novos vídeos no YouTube? Inscreva-se no nosso canal! https://www.youtube.com/watch?v=uflBBRUJCfk https://www.youtube.com/watch?v=t0WiAn_TIkI https://www.youtube.com/watch?v=8w-M0y8CmuU Comunicar erro Receba dicas para investir e fazer o seu dinheiro render. Email inválido Cadastrar As mais lidas agora Correntista da Caixa deve liberar saque até domingo para receber FGTS antes Tasso terá de dar parecer para 130 emendas à reforma da Previdência 3 aeronaves serão feitas no país, uma delas por ex-engenheiros da Embraer Meio Ambiente Notícias Mais Economia BBC News Brasil Por que alguns estudiosos dizem que o capitalismo como conhecemos está chegando ao fim É um grande alerta a governos e economistas: estamos em meio a uma transformação do modelo econômico cujo pano de... 25/08/2019 14h37 Estadão Conteúdo Dirigentes de empresas não estão preparados para era digital, mostra estudo Um teste aplicado a 30 mil profissionais de 25 países, incluindo o Brasil, mostrou que os altos executivos de... 25/08/2019 14h00 Reuters FMI tem encontro com membros do governo da Argentina em Buenos Aires Autoridades financeiras argentinas se encontraram no sábado com uma equipe do Fundo Monetário Internacional (FMI), 25/08/2019 13h19 do UOL O que acontece se um avião tem uma emergência enquanto sobrevoa um oceano? Em voos transcontinentais, os aviões precisam sobrevoar por horas o oceano, o que é um dos maiores temores dos... 25/08/2019 04h00 Empregos e Carreiras - do UOL Concursos públicos oferecem 28.554 vagas com salários de até R$ 30,4 mil Concursos públicos oferecem pelo menos 28.554 vagas em várias regiões do país. Esse número se refere a concursos... 25/08/2019 04h00 do UOL Para quitar dívida, Grupo Bitcoin Banco oferece motos e relógios de luxo Uma das estratégias do Grupo Bitcoin Banco, de Curitiba (PR), para quitar parte da dívida milionária com clientes... 25/08/2019 04h00 do UOL FGTS: Prazo para cliente da Caixa liberar saque dos R$ 500 antes acaba hoje Termina neste domingo (25) o prazo para quem tem conta-corrente na Caixa autorizar o crédito do valor do saque... 25/08/2019 04h00 BBC News Brasil O grupo de investidores que pressiona empresas contra o aquecimento global Enquanto jovens se aglomeram nas ruas exigindo uma ação sobre as mudanças climáticas provocadas pelo homem, um... 24/08/2019 17h26 Estadão Conteúdo Trump pode usar lei para forçar empresas a cortarem laços com a China O presidente dos Estados Unidos, Donald Trump, ameaça usar a autoridade de emergência concedida por uma lei... 24/08/2019 16h08 Blog Porta 23 Uma nova internet é possível, devolvendo o poder aos seus usuários Uma nova Internet é possível. Todas as vezes que ouço essa frase _ dita quase sempre no contexto de que é preciso... 24/08/2019 13h13 Estadão Conteúdo Equipe econômica estuda atrelar remuneração da poupança à inflação A taxa básica de juros no país no piso histórico e a abertura do caminho para corrigir os financiamentos... 24/08/2019 12h50 Finanças Pessoais - Investimentos Fuja de promessas de muito ganho com Bitcoin, dizem especialistas O investimento em criptomoedas, principalmente em bitcoins, chamou a atenção de muita gente graças às altas... 24/08/2019 04h00 do UOL 3 aeronaves serão feitas no país, uma delas por ex-engenheiros da Embraer O Brasil deve ganhar novas fábricas de aviões e helicópteros nos próximos anos. Pelo menos essa é a intenção de... 24/08/2019 04h00 do UOL CPMF vai voltar? O que se sabe sobre novo imposto que governo estuda criar A CPMF (Contribuição Provisória sobre Movimentação Financeira) foi extinta em 2007, mas novamente o imposto... 24/08/2019 04h00 Reuters Incêndios na Amazônia podem queimar chances do Brasil de entrar para a OCDE Os incêndios que estão queimando a Floresta Amazônica poderiam afundar as chances do Brasil se tornar um país... 23/08/2019 19h55 Reuters Governo publica decreto autorizando venda de ações do BB O governo federal publicou na edição de hoje do Diário Oficial um decreto autorizando a venda de 20,75 milhões de... 23/08/2019 19h32 do UOL BC aumentará uso de reservas internacionais para intervir no câmbio Depois de começar a usar os dólares das reservas internacionais para intervir no câmbio, o Banco Central (BC)... 23/08/2019 19h09 Reuters Eletrobras conclui venda de parques eólicos no RN à J. Malucelli; recebe R$178 mi A elétrica estatal Eletrobras concluiu a venda de sua participação em três parques eólicos no Rio Grande do Norte... 23/08/2019 19h04 EFE Bolsa de Buenos Aires: Merval fecha em forte queda de 4,99% O índice S&P Merval, das principais ações cotadas na Bolsa de Comércio de Buenos Aires, fechou hoje em forte queda 23/08/2019 18h38 Estadão Conteúdo CNI: Acordo entre Mercosul e países do EFTA é passo importante para abertura A CNI (Confederação Nacional da Indústria) comemorou, por meio de nota, a conclusão do acordo de livre-comércio... 23/08/2019 18h14 do UOL Caixa reinaugura agência bancária da Rocinha A Caixa Econômica Federal reinaugurou na manhã de hoje a agência bancária que atende à comunidade da Rocinha, na... 23/08/2019 17h26 do UOL Dólar fecha a R$ 4,124 e tem maior valor em 11 meses; Bolsa cai mais de 2% O dólar comercial fechou o dia em alta de 1,15%, a R$ 4,124 na venda. É a maior cotação em mais de 11 meses: em 18 23/08/2019 17h04 do UOL TRT de São Paulo tem aumento de 10% no número de processos O número de novas ações trabalhistas no Tribunal Regional do Trabalho da 2ª região (TRT-2) cresceu 10,8% de... 23/08/2019 17h00 Reuters Brasil convida russa Rosatom para evento sobre uso de pequenos reatores nucleares O Ministério de Minas e Energia do Brasil convidou executivos da estatal russa de energia atômica Rosatom para a... 23/08/2019 16h52 do UOL De olho em novos perfis de consumidores, Harpic comemora 50 anos de Brasil A Harpic, marca de cuidados sanitários da Reckitt Benckiser, comemora 50 anos de Brasil em 2019. Para celebrar a... 23/08/2019 15h45 do UOL Dólar turismo é vendido a R$ 4,53 em corretora de SP, e euro passa de R$ 5 O dólar turismo chegava a ser vendido a R$ 4,53 hoje em casas de câmbio de São Paulo, e o euro chegava a custar R$ 23/08/2019 15h10 do UOL Agência Moody's mantém nota da Petrobras, que segue sem selo de bom pagador A agência de classificação de risco Moody's decidiu hoje manter a nota de crédito da Petrobras em \"Ba2\". Com isso, 23/08/2019 13h49 EFE Trump ataca presidentes do Fed e da China: \"Quem é nosso pior inimigo?\" O presidente dos Estados Unidos, Donald Trump, criticou hoje o presidente do Federal Reserve (Fed, o banco central 23/08/2019 13h13 Bloomberg Girafas ganham proteção limitada em encontro internacional As girafas ganharam alguma proteção e uma tentativa de reabrir o comércio de marfim de elefantes foi recusada em... 23/08/2019 13h02 Reuters Índices dos EUA caem mais de 1% após Trump dizer que responderá a tarifas da China ainda nesta 6ª Os três principais índices acionários de Wall Street caíam mais de 1% hoje, depois de o presidente dos Estados... 23/08/2019 12h42 Reuters Agronegócio não pode ser culpado por queimadas e barreiras não se justificariam, diz ministra BRASÍLIA (Reuters) - As notícias sobre as repercussões das queimadas na Amazônia preocupam, mas o agronegócio não... 23/08/2019 11h38 do UOL Questão da Amazônia pode afetar economia e acordo UE-Mercosul; veja reações A polêmica mundial sobre o desmatamento da Amazônia pode levar a problemas comerciais para o Brasil. Governos de... 23/08/2019 10h54 UOL Notícias - Internacional Bilionário David Koch morre aos 79 anos O bilionário norte-americano David Koch, que figurava em 11º lugar na lista de mais ricos do mundo da Forbes,... 23/08/2019 10h45 Empregos e Carreiras - do UOL Brasil cria 43.820 vagas com carteira em julho, 4º mês seguido no azul O Brasil abriu 43.820 vagas de emprego com carteira assinada em julho, no quarto mês seguido de resultado positivo. 23/08/2019 10h43 Reuters China revela tarifas retaliatórias sobre produtos dos EUA em meio a guerra comercial A China divulgou nesta sexta-feira tarifas de retaliação sobre cerca de 75 bilhões de dólares em mercadorias... 23/08/2019 09h37 do UOL Macron acusa Bolsonaro de 'mentir' e França se opõe ao acordo UE-Mercosul O presidente francês Emmanuel Macron afirmou que o presidente do Brasil, Jair Bolsonaro, \"mentiu\" sobre seus... 23/08/2019 09h16 do UOL Governo de SP notifica donos de 462 mil veículos com dívida de IPVA A Secretaria da Fazenda e Planejamento de São Paulo notificou donos de 461.981 veículos que não pagaram IPVA... 23/08/2019 09h07 Reuters SulAmérica vende operação de automóveis e ramos elementares para Allianz por R$3 bi (Reuters) - A SulAmérica assinou na véspera contrato para a venda de sua operação de automóveis e ramos... 23/08/2019 08h41 Econoweek Onde investir para ter renda mensal? Posso ter só poupança? Tire dúvidas 23/08/2019 04h00 do UOL Agronegócio teme que discurso ambiental de Bolsonaro afete exportação Representantes do agronegócio estão preocupados que a retórica agressiva do presidente Jair Bolsonaro (PSL) sobre... 23/08/2019 04h00 do UOL Investidores viajam 2.000 km para tentar receber de \"rei do bitcoin\" Desde o final de julho, os investidores Jacimar Alves Cabral, 31, e José Rodrigues, 54, vão de segunda a... 23/08/2019 04h00 do UOL Congresso ainda pode mudar saque de FGTS e PIS; e quem já tiver sacado? As novas regras para saque do FGTS, PIS e Pasep já estão valendo, mas ainda podem ser alteradas por deputados e... 23/08/2019 04h00 Estadão Conteúdo 'É temerário falar em privatizar a Petrobras até 2022', diz Rodrigo Maia O presidente da Câmara dos Deputados, Rodrigo Maia (DEM-RJ), afirmou hoje que é \"temerário\" falar na hipótese de... 22/08/2019 19h48 Estadão Conteúdo Regra de transição para Coaf prevê atuação conjunta de Justiça, Economia e BC A secretária de gestão corporativa do Ministério da Economia, Danielle Santos de Souza Calazans, explicou hoje que 22/08/2019 19h31 Reuters Relator da Previdência adia apresentação de parecer à CCJ e calendário pode sofrer alterações O relator da reforma da Previdência no Senado, Tasso Jereissati (PSDB-CE), informou que não irá apresentar seu... 22/08/2019 19h29 Reuters Crise na Receita atrasa envio de reforma tributária e Tebet alerta para timing A equipe econômica ainda realiza um ajuste fino na proposta de reforma tributária, movimento que foi emperrado... 22/08/2019 18h49 do UOL Ação da Petrobras dobraria de preço com eventual privatização, diz Bradesco O mercado financeiro já faz projeções de quanto a Petrobras poderia valer, caso o governo levasse adiante os... 22/08/2019 18h05 do UOL Entenda as principais mudanças da MP da Liberdade Econômica Aprovada ontem à noite pelo Senado, a Medida Provisória (MP) da Liberdade Econômica pretende, segundo o governo,... 22/08/2019 18h04 ver mais"}
