{"categorias":[""],"corpora":"Sem Feige, sem Stark: O que Homem-Aranha poderá fazer fora do MCU\nEnquanto Disney e Sony travam um braço de ferro que deixa o mundo geek aos prantos, os fãs de Homem-Aranha e Vingadores enfrentam a possibilidade real do MCU viver sem o Teioso em seu time.\nHomem-Aranha fora do MCU: Os caminhos do super-herói com a Sony UOL Host PagBank Pagseguro Cursos Entretê sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Ciência e Saúde Cotidiano Educação Internacional Jornais Loterias Política Tecnologia UOL Confere Podcasts Newsletters Blogs e colunas Vídeos Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Séries em vídeo Fora de Série Retrato MOV.doc Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Jogos Pan-Americanos Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Bom Sucesso Malhação Órfãos da Terra Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês do Orgulho LGBTQ+ Política Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Vídeos MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Geek Sem Feige, sem Stark: O que Homem-Aranha poderá fazer fora do MCU Imagem: Reprodução 00:00 Osmar Portilho Do UOL, em São Paulo 25/08/2019 04h00 Enquanto Disney e Sony travam um braço de ferro que deixa o mundo geek aos prantos, os fãs de Homem-Aranha e Vingadores enfrentam a possibilidade real do MCU viver sem o Teioso em seu time. Desde 2015, a união entre as duas partes para que Homem-Aranha fizesse parte do MCU se provou pra lá de benéfica para todos. Fãs ficaram satisfeitos, Sony emplacou bons filmes depois de alguns deslizes e o bolso de todo mundo ficou cheio. Mas, para a Disney, o bolso nunca está cheio o suficiente. Veja também Jon Favreau está \"otimista\" que Homem-Aranha possa voltar ao MCU Fã cria vídeo de Homem-Aranha com Tom Holland e Tobey Maguire Homem-Aranha fora do MCU: Fãs organizam protesto de cosplay De acordo com o Deadline, assim que esse contrato de cinco filmes terminou, a ideia da gigante produtora é de que um novo contrato entrasse em vigor para que, lá na frente, sobrasse uma fatia maior das bilheterias dos filmes do Teioso. E são muitos fatores que levaram até este término. E como bem lembra o Guardian, Michael Lynton e Amy Pascal, que fizeram essa aproximação com a Marvel, já não estão mais na Sony, rompendo um forte elo que existia entre as duas companhias. Enquanto essa briga pública serve para ambas as partes medirem suas forças diante dos fãs, esta nova possibilidade de Homem-Aranha longe do MCU começa a se desenhar. Como será Homem-Aranha sem Kevin Feige no comando? Principal nome da Marvel, ele é visto como responsável por ter salvado a franquia do Homem-Aranha nos cinemas. Como será a vida de Peter Parker sem o chefão da Marvel, o MCU e, claro, sem os Vingadores? Menos família, mais porrada Nem tudo pode estar perdido para Homem-Aranha. Embora tenha que se afastar dos outros heróis da Marvel, existe uma oportunidade de um caminho diferente para o Teioso, como aponta um artigo do jornal britânico The Guardian. \"A principal preocupação sem Feige e Pascal é de que a qualidade dos filmes caia. Existe essa possibilidade, mas também há muitas oportunidades\", diz o texto assinado por Gretchen Smail. Longe dos arcos propostos pelos Vingadores, como diz o texto, a Sony teria uma abertura para inovar e apostar em estéticas diferentes para seu super-herói. \"Eles podem se sentir mais livres para produzir algo mais artístico e quem sabe mudar o tom. Quem sabe algo tipo uma versão mais pesada como Venom, assim como a Fox fez o brutal Logan\", compara. O que virá pela frente Independente do otimismo ou não dos fãs, Tom Holland tem pela frente um contrato para mais dois filmes com a Sony como Homem-Aranha. É claro, depois de um crossover tão bem feito entre os universos, naturalmente vamos sentir falta de Peter Parker fazer referências a Happy Hogan ou Tony Stark. Fontes anônimas disseram ao site The Hollywood Reporter que a Sony não sentia que \"precisava mais da fórmula estratégica de Kevin [Feige]\". E essa pode ser uma situação menos traumática para Sony do que para Disney. Para o Homem-Aranha, a produtora pode expandir seu universo livremente em inúmeros filmes e apresentar novos arcos. Já para a Marvel, o Homem-Aranha se tornou uma peça importante no relacionamento com Tony Stark e fundamental para seus próximos passos. Sendo assim, a Marvel precisa repensar seus futuros filmes, enquanto a Sony desfruta de seu super-herói que teve marcante personalidade moldada durante essa colaboração. Por outro lado, essas constantes disputas têm causado indisposição com peças importantes, como o próprio Tom Holland, que estaria descontente com a Sony - e chegou a deixar de seguir o estúdio no Instagram. Agora, os olhos se viram para as notícias da D23, nos Estados Unidos, para ver o que Feige falará sobre o futuro da Marvel, enquanto a Sony assiste tudo a uma distância confortável enquanto pensa no seus próximos passos, possivelmente imaginando Homem-Aranha e Venom dividindo a telona em um futuro próximo. \"Eles juntos dão um prospecto muito lucrativo para a Sony. Com certeza eles pensam muito sobre isso\", diz o texto do Empire. Enquanto isso, a Marvel tem várias pontas soltas com Homem-Aranha e deverá tomar uma difícil decisão: explicar sua ausência ou ignorar totalmente sua existência. No fim das contas, MCU e Sony sobreviverão bem mesmo caso este rompimento se confirme. A parte mais difícil é perceber que a queda de braço entre estúdios poderosos acabará prejudicando mesmo quem está de fora: os fãs. Comunicar erro As mais lidas agora Amigos e familiares se despedem de Fernanda Young em velório em São Paulo Fernanda Young, roteirista, escritora, atriz: relembre trajetória \"Enterrei Cazuza, o Renato e agora a Fernanda\", diz Marina Lima em enterro Entretenimento Filmes e séries Vingadores Da Redação Coringa entra em uma geladeira em novos teasers do filme; trailer sai na quarta O diretor Todd Phillips usou o Instagram para compartilhar com os fãs seis novos teasers de Coringa, filme solo do vilão do Batman. Em um deles, o personagem título, vivido por Joaquin Phoenix, aparece entrando em uma geladeira. A estreia ocorre em 3 de outubro no Brasil. Ir para matéria completa Da Redação Viúva Negra... de branco? Confira o novo traje da heroína para filme solo A Viúva Negra de Scarlett Johansson vai ostentar um novo visual em seu filme solo, que será lançado em 1º de maio de 2020. Na D23, a Disney exibiu o novo uniforme, que surpreende por ser trabalhado na cor branca. Ir para matéria completa Da Redação Mulher-Hulk: Rosario Dawson reposta arte de fã e diz que aceitaria papel na Marvel Rosario Dawson está de olho no papel de Jennifer Walters, a Mulher-Hulk, que vai estrelar uma nova série da Marvel no serviço de streaming Disney+. Após o anúncio na D23, um fã criou uma arte de Dawson no papel da heroína, e ela usou o Instagram para compartilhar a imagem. Ir para matéria completa Da Redação Os Eternos: Marvel revela visual dos heróis, com Angelina Jolie loira A apresentação do filme Os Eternos na D23 de ontem foi lançada pela Marvel no YouTube, revelando a fãs ao redor do mundo o que os que estavam em Anaheim (EUA) já haviam visto: o visual dos heróis do título, interpretados por um time de astros. Ir para matéria completa Da Redação Temperatura Máxima: Globo exibe hoje Capitão América 2 - O Soldado Invernal A Globo exibe hoje, às 13h40, na Temperatura Máxima, o filme Capitão América 2 - O Soldado Invernal, que faz parte do Universo Cinematográfico da Marvel. O longa, dirigido pelos irmãos Anthony e Joe Russo, tem no elenco Chris Evans, Scarlett Johansson, Sebastian Stan e Samuel L. Jackson. Ir para matéria completa Da Redação Viúva Negra, Mulan e mais: As cenas exclusivas que só quem estava na D23 viu A Disney fez hoje a apresentação mais esperada da D23 Expo: a de seus próximos filmes. E para agradar os quase sete mil sortudos que puderam acompanhar o painel, o estúdio levou uma série de cenas exclusivas, que não devem ser liberadas publicamente ainda por um bom tempo. Ir para matéria completa Da Redação Séries da Marvel serão \"completamente entrelaçadas\" com filmes, diz Feige As séries da Marvel no Disney+, o futuro serviço de streaming da Disney, serão ligadas diretamente aos filmes da Casa das Ideias no cinema - e não só aos que já estrearam nos cinemas, mas aos inéditos também. Ir para matéria completa Da Redação Tom Holland diz que seguirá como o Homem-Aranha: \"Será divertido\" Tom Holland decidiu falar abertamente sobre o futuro do Homem-Aranha no universo cinematográfico após Disney e Sony não chegarem a um acordo para os próximos filmes do personagem. Em entrevista publicada pelo site \"Entertainment Weekly\" hoje (24), o ator disse que continuará a interpretar o herói. Ir para matéria completa Da Redação Menina da Lua e Dinossauro Demoníaco: Disney Channel fará série das HQs da Marvel A Marvel anunciou mais uma série durante a D23, a convenção da Disney. Segundo o site do Deadline, o Disney Channel vai produzir uma versão animada de Menina da Lua e Dinossauro Demoníaco, uma das histórias em quadrinhos mais populares da editora nos últimos anos. Ir para matéria completa Da Redação Conheça o Cavaleiro Negro, herói de Os Eternos vivido por Kit Harington Depois de interpretar Jon Snow por oito temporadas na série \"Game of Thrones\", Kit Harington agora entrou para o time de atores da Marvel. Ele será Dane Whitman, o Cavaleiro Negro, em \"Os Eternos\", filme da quarta fase do MCU. O anúncio foi feito hoje durante a D23 Expo, convenção da Disney em Anaheim (EUA) em que estão sendo anunciados os lançamentos do estúdio. Ir para matéria completa Da Redação Sem falar de Homem-Aranha, Tom Holland se declara a fãs: \"Amo vocês 3000\" Em meio à disputa de Sony e Disney pelo futuro dos filmes do Homem-Aranha, Tom Holland - o atual Teioso - esteve hoje na D23 Expo, evento da Disney que acontece em Anaheim, nos Estados Unidos. Ele não falou sobre os filmes do herói, mas fez um aceno à polêmica e aproveitou para se declarar aos fãs. Ir para matéria completa Da Redação Viúva Negra exibe cenas inéditas na D23, mostrando traje branco e vilão A Marvel exibiu cenas de Viúva Negra, filme solo da espiã vivida por Scarlett Johansson, durante painel da D23. A prévia começou mostrando várias cenas da trajetória da personagem até hoje. Ir para matéria completa Da Redação \"Pantera Negra 2\": diretor anuncia que a sequência estreará em 2022 A Disney anunciou hoje a data de estreia de \"Pantera Negra 2\". O segundo filme do herói será lançado em 6 de maio de 2022. Ir para matéria completa Da Redação Eternos: Kit Harington, de Game of Thrones, entra para elenco do filme da Marvel Kit Harington, o Jon Snow de Game of Thrones, está no elenco de Eternos. A Marvel oficializou a contratação do ator, após rumores, durante o painel na D23, a convenção de fãs da Disney. A estreia do longa está marcada para 5 de novembro de 2020. Ir para matéria completa Da Redação 'Star Wars: A Ascensão Skywalker' ganha pôster, com Palpatine assombrando Rey e Kylo O nono filme da saga Star Wars, \"A Ascensão Skywalker\", ganhou um novo pôster durante apresentação na D23, convenção da Disney. A imagem mostra Rey (Daisy Ridley) e Kylo Ren (Adam Driver) lutando, com o Imperador Palpatine (Ian McDiarmid) os observando. Ir para matéria completa Da Redação Disney+: Marvel, Star Wars e o mais legal do streaming da Disney na D23 A Disney se prepara para abalar a guerra dos streamings no dia 12 de novembro, quando estreia nos Estados Unidos o Disney+, plataforma própria de conteúdo do estúdio. Para criar mais expectativas em torno do novo serviço, a companhia apresentou sua programação em um painel ambicioso ontem na D23 Expo, evento que acontece até domingo em Anaheim, na Califórnia. Ir para matéria completa Da Redação Star Wars: Série de Obi-Wan Kenobi se passa no mesmo período que filme de Han Solo Durante apresentação do serviço de streaming Disney+ na noite de ontem, o estúdio mostrou aos fãs uma imagem trazendo a linha do tempo oficial da franquia Star Wars, em todas as suas encarnações no cinema e na TV. Ir para matéria completa Da Redação Disney+ chegará à América Latina em 2020 já com produções locais O Disney+, o serviço de streaming da Disney, chegará à América Latina em 2020 já com filmes e séries criados e produzidos localmente, anunciou hoje a empresa. Não foram revelados, no entanto, de quais países específicos virão esses conteúdos. Ir para matéria completa Da Redação The Mandalorian: Primeira série live-action de Star Wars ganha trailer; assista A Disney divulgou hoje na D23 Expo o primeiro trailer de The Mandalorian, série em live-action de Star Wars criada por Jon Favreau (Homem de Ferro) e que chega ao Disney+ em 12 de novembro. Ir para matéria completa Da Redação Obi-Wan Kenobi: Ewan McGregor confirma que vai fazer série spin-off de Star Wars O Disney+ terá uma série solo de Obi-Wan Kenobi, personagem de Star Wars, confirmou a Lucasfilm hoje na D23 Expo. Ewan McGregor já assinou contrato para representar o jedi outra vez. Ir para matéria completa Da Redação Mulher-Hulk e Cavaleiro da Lua ganharão séries em live-action no Disney+ A Marvel Studios anunciou hoje durante painel na D23 Expo que Mulher-Hulk e Cavaleiro da Lua ganharão séries em live-action no Disney+, o serviço de streaming da Disney. Ir para matéria completa Da Redação Falcão e Soldado Invernal: Série anuncia volta de Sharon Carter e novo personagem Sharon Carter está se volta ao universo cinematográfico da Marvel (MCU). Ir para matéria completa Da Redação Marvel: What If...? ganha teaser na D23 com Peggy virando heroína; leia descrição A Marvel exibiu hoje, durante a D23 Expo, um teaser da série animada What If...?. A produção, que será lançada pelo serviço de streaming Disney+ em 2021, trará vários universos paralelos em que heróis e vilões que já conhecemos vivem vidas completamente diferentes. Ir para matéria completa Da Redação Ms. Marvel: heroína muçulmana vai ganhar série em live-action na Disney+ Ms. Marvel, a primeira heroína muçulmana da Marvel, vai ganhar uma série live-action na Disney+, revelou a Disney hoje na D23. Ir para matéria completa Da Redação Teste inédito do Professor Hulk em Vingadores: Ultimato é revelado na D23; assista Um vídeo inédito dos bastidores de Vingadores: Ultimato foi revelado hoje na D23 (a maior feira de anúncios da Disney) mostrando o teste que a equipe de efeitos visuais fez com o Professor Hulk. Ir para matéria completa Da Redação De Game of Thrones para a Marvel: Kit Harington vai entrar para o MCU, diz site Kit Harington, o Jon Snow de Game of Thrones, vai entrar para o Universo Cinematográfico da Marvel (MCU), informou o Deadline, o mesmo site que contou nesta semana sobre a briga entre Disney e Sony pelos filmes do Homem-Aranha. Ir para matéria completa Da Redação Fase 4 do MCU: A Marvel deu \"sem querer\" um spoiler sobre Os Eternos na D23? A D23 (maior feira de anúncios da Disney) começou oficialmente hoje com novidades da empresa e de seus estúdios, como a Marvel. Inclusive, um detalhe em uma arte promocional da Marvel Studios sobre a Fase 4 chamou a atenção no evento pela possibilidade de ser um spoiler de Os Eternos, filme que chega aos cinemas em 2020 pelo Universo Cinematográfico da Marvel (MCU). Ir para matéria completa Da Redação Star Wars: A Ascensão Skywalker ganha teaser na D23 sobre o capacete de Darth Vader Um teaser de Star Wars: A Ascensão Skywalker mostrado exclusivamente na D23 (a feira de anúncios da Disney que acontece até domingo nos EUA) apresenta pela primeira vez o destino do capacete de Darth Vader desde O Despertar da Força (2015). Ir para matéria completa Da Redação Jon Favreau está \"otimista\" que Homem-Aranha possa voltar ao Universo Marvel Jon Favreau, diretor de Homem de Ferro e intérprete de Happy Hogan no Universo Cinematográfico da Marvel (MCU), está otimista para que a Disney e a Sony consigam acertar um novo acordo. Ir para matéria completa Da Redação Robert Downey Jr. é homenageado pela Disney e lembra prisão por maconha em parque Robert Downey Jr. foi homenageado hoje pela Disney, em uma cerimônia na D23 Expo, evento da companhia que acontece até domingo em Anaheim, na Califórnia. Ir para matéria completa Da Redação Disney anuncia nome e detalhes de área de Vingadores em seus parques A Disney divulgou hoje os primeiros detalhes das novas áreas temáticas de seus parques que serão dedicadas aos super-heróis do Universo Cinematográfico da Marvel. Ir para matéria completa Da Redação Homem-Aranha e Tony Stark juntos! Tom Holland passa o dia com Robert Downey Jr. Tom Holland compartilhou no Instagram uma série de fotos ao lado de Robert Downey Jr., inclusive com eles \"brincando\" com bonecos do Homem-Aranha e do Homem de Ferro. Ir para matéria completa Da Redação Homem-Aranha fora do MCU: Fãs organizam protesto de cosplay e petição para o herói Fãs do Homem-Aranha que querem ver o herói de volta ao Universo Cinematográfico da Marvel (MCU) estão organizando um protesto em outubro na porta da Sony, em Nova York, para pressionar o estúdio a aceitar o acordo com a Disney. Ir para matéria completa Da Redação Vingadores: Capitão América velhinho aparece em vídeo divertido de bastidores A versão velhinha de Steve Rogers, o Capitão América, apareceu em um vídeo curioso, postado pelos irmãos Russo, que dirigiram Vingadores: Ultimato. Nas imagens, o ator Chris Evans se diverte, correndo de um lado para o outro, tal qual um jogador de futebol americano. Ir para matéria completa Da Redação Homem-Aranha fora do MCU: Pai de Tom Holland diz que ator deve continuar no papel Dominic Holland, pai do ator Tom Holland, deu o seu pitaco sobre o impasse entre a Marvel e a Sony sobre os direitos do Homem-Aranha, personagem interpretado nos cinemas por seu filho. Ir para matéria completa Da Redação Game of Thrones: Kit Harington revela para onde Jon Snow estava indo no final Kit Harington revelou em nova entrevista qual era o destino de Jon Snow no final de Game of Thrones, onde vimos o personagem seguindo para além da muralha ao lado de vários dos Selvagens. Ir para matéria completa Da Redação Matrix 4 terá versão mais jovem de Morpheus, diz site Matrix 4 foi anunciado oficialmente ontem, com o retorno de Keanu Reeves (Neo) e Carrie-Anne Moss (Trinity). Mas e Morpheus? Ir para matéria completa Da Redação Tom Holland já pode ter dado adeus ao Homem-Aranha em Longe de Casa Com o acordo entre a Sony e a Marvel Studios ruindo, uma questão fica em aberto sobre Homem-Aranha: o que Tom Holland vai fazer de sua vida? Ir para matéria completa Da Redação Matrix 4: o que sabemos (e adoraríamos saber) sobre a retomada da franquia Após anos de rumores, a confirmação do quarto capítulo da saga Matrix, uma das mais importantes do cinema nas últimas décadas, alvoroçou fãs de ficção científica e deixou no ar, como um aplicativo hackeado na tela do seu celular, várias perguntas decisivas. Ir para matéria completa Da Redação Brie Larson, a Capitã Marvel, posta foto segurando o martelo do Thor Brie Larson, a Capitã Marvel do MCU, mostrou para todo mundo que consegue levantar o Mjölnir, o poderoso martelo do deus Thor. No Instagram, a atriz publicou hoje uma foto com a arma sagrada. \"Não quero soar indiferente, mas eu disse que podia levantá-lo\", escreveu Larson. Ir para matéria completa Da Redação The Walking Dead: 10ª temporada ganha data de estreia no Brasil A décima temporada de The Walking Dead já tem data para chegar ao Brasil. O canal fechado FOX Channel anunciou hoje que o episódio de estreia do décimo ano da série de zumbis será exibido por aqui no dia 6 de outubro, às 22h. Ir para matéria completa Da Redação Por que a Sony tem os direitos do Homem-Aranha e como a Disney pode tirá-lo do MCU Homem-Aranha fora do MCU? Acordamos hoje com a #SaveSpiderMan (Salvem o Homem-Aranha) bombando no Twitter e muita gente tentando entender por que a Sony e a Disney não chegam a um acordo sobre um dos heróis mais queridos do universo geek. Ir para matéria completa Da Redação Martin Freeman diz que sequência de Pantera Negra deve ficar para 2021 Os fãs do MCU receberam mais uma notícia ruim nesta semana. No mesmo dia em que foi oficializada a saída do Homem-Aranha do universo da produtora por causa do imbróglio com a Sony, foi a vez de Martin Freeman, ator que interpreta Everett K. Ross em Pantera Negra, indicar que a sequência do longa só deve começar a ser filmada em 2021. Ir para matéria completa Da Redação Homem-Aranha fora do MCU deixa fãs enlouquecidos e gera pedido de \"socorro\" A notícia de que Sony Pictures e Disney não entraram em acordo e de que um novo filme do Homem-Aranha será feito fora do Universo Cinematográfico da Marvel (MCU) não só pegou fãs de surpresa, como os deixou enlouquecidos. Ir para matéria completa Da Redação Ator de Gavião Arqueiro pede a Sony que Homem-Aranha fique na Marvel Jeremy Renner, ator que dá vida ao Gavião Arqueiro desde 2011, não reagiu bem à notícia de que o Homem-Aranha pode deixar o Universo Cinematográfico da Marvel (MCU) e usou as redes sociais para fazer um apelo e pedir que o jovem herói fique no elenco. Ir para matéria completa Da Redação Homem-Aranha fora do MCU: Sony diz que espera mudar a decisão no futuro A Sony Pictures fez um pronunciamento público para falar da falta de acordo com a Disney para manter a parceria entre as companhias sobre os filmes do Homem-Aranha. A empresa se disse desapontada com o desenrolar da negociação, que pode tirar o super-herói do Universo Cinematográfico da Marvel (MCU), mas espera que as coisas possam mudar no futuro. Ir para matéria completa Da Redação Homem-Aranha pode sair do Universo Marvel após briga entre Sony e Disney, diz site Kevin Feige, chefão da Marvel Studios, não vai mais produzir nenhum filme do Homem-Aranha após a Disney e a Sony Pictures (que tem os direitos do personagem no cinema) não chegarem a um novo acordo, informou o Deadline. Com isso, o herói pode sair do Universo Cinematográfico da Marvel (MCU). Ir para matéria completa"}
