{"categorias":[""],"corpora":"Empresa de IA tinha bilhões de fotos nossas, e agora hackers levaram tudo\nA \"Clearview AI\", startup de Nova York que compila bilhões de fotos para tecnologia de reconhecimento facial, afirmou nesta quarta-feira (26) ter perdido toda sua lista de clientes para hackers. Ou seja, uma infinidade de fotos pessoais de muita gente ?incluindo talvez você, que está lendo isso agora? está nas mãos de quem não devia.\nStartup de reconhecimento facial tem lista de clientes roubada por hackers PUBLICIDADE Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Bate-papo Outros canais UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Outros canais UOL Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Outros canais UOL Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos UOL de Primeira Olimpíadas Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Outros canais UOL Universa Página principal Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Página principal Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Página principal Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Página principal Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! Educação Outros canais UOL Educação Página principal Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB TAB Outros canais UOL TAB Página Principal Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Urban Taste Outros canais UOL Urban Taste Página principal Comidas Drinques Blogs e colunas Últimas notícias Receitas Outros canais UOL Receitas Página principal Todas as receitas Acompanhamentos Arroz Bebidas Bolos Carnes Cozinha Típica Doces e Sobremesas Frangos e Outras Aves Hambúguer e Lanches Leite Condensado Massas e Molhos Pães Peixes e Frutos do Mar Petiscos e Entradas Saladas Tortas Sopas e Caldos Receitas Vegetarianas Últimas notícias Start Outros canais UOL Start Página principal Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Viagem Outros canais UOL Viagem Página Principal Ecoturismo Roteiros Culturais Roteiros em Família Roteiros Gastronômicos Roteiros de Luxo Mochileiros Roteiros para Badalar Roteiros para Descansar Roteiros Românticos Vídeos Últimas Notícias UOL Host UOL Meu Negócio PagBank PagSeguro Cursos O canal sobre tecnologia do UOL sac Fique por dentro Fique por dentro 5 coisas sobre Lançamentos Isso é Golpe! Tec a seu favor Tec a seu favor Baixe estes apps A tecnologia por trás Truques de tecnologia Review Só Tilt salva #ficadica Comparativo Novos hábitos Papo cabeça Papo cabeça Fala, chefia Como seria se... Ficção científica? Ficção científica? O que Steve diria Isso é tão Black Mirror Blogs Vídeos Últimas Topo Dados Empresa de IA tinha bilhões de fotos nossas, e agora hackers levaram tudo Reconhecimento Facial 00:00 De Tilt, em São Paulo 26/02/2020 19h39 A \"Clearview AI\", startup de Nova York que compila bilhões de fotos para tecnologia de reconhecimento facial, afirmou nesta quarta-feira (26) ter perdido toda sua lista de clientes para hackers. Ou seja, uma infinidade de fotos pessoais de muita gente —incluindo talvez você, que está lendo isso agora— está nas mãos de quem não devia. Em notificação enviada aos usuários, obtida pelo site \"Daily Beast\", a empresa informou que um intruso \"conseguiu acesso não autorizado\" à lista de clientes da companhia, que inclui forças policiais, forças de segurança e bancos. A empresa ainda afirmou que o hacker não obteve nenhum histórico de pesquisa dos clientes. Relacionadas Cura do Coronavírus? Facebook começa a proibir anúncios enganosos da doença iPhone XR foi o smartphone mais vendido no mundo em 2019, diz pesquisa Aplicativos como Uber e Lyft geram aumento de 69% de poluição, diz estudo Tor Ekeland, advogado da Clearview AI, afirmou que a falha já foi consertada e que, ainda que segurança seja a prioridade da empresa, \"infelizmente, brechas nos dados são parte da vida\". Que coisa, não? Infelizmente para nós, a empresa afirma reunir mais de 3 bilhões de fotos da internet, incluindo imagens de plataformas como Facebook, Instagram, Twitter e YouTube. A Clearview AI já havia sido alvo de controvérsia em janeiro. Uma investigação do New York Times revelou que a empresa permitia que forças de segurança usassem sua base de dados para associar fotos de rostos desconhecidos à de pessoas na internet. A tecnologia da empresa ainda retém as imagens mesmo quando deletadas de suas plataformas originais e contas privadas. Em entrevista à CNN neste mês, o fundador e executivo-chefe da companhia, Hoan Ton-That, minimizou preocupações com sua ferramenta. Ele disse que quer construir uma \"grande empresa americana\", com \"a melhor das intenções\". O vietnamita ainda afirmou que não venderia seu produto ao Irã, Rússia ou China e alegou que sua tecnologia está \"salvando crianças e resolvendo crimes\". Resta saber como a Justiça americana vai abordar esse caso e impor alguma sanção à empresa por esse \"pequeno\" vacilo. SIGA TILT NAS REDES SOCIAIS Twitter: https://twitter.com/tilt_uol Instagram: https://www.instagram.com/tilt_uol/ WhatsApp: https://uol.page.link/V1gDd Grupo no Facebook Deu Tilt: http://bit.ly/FacebookTilt Comunicar erro Newsletters Perdeu algum assunto de tec na semana? Sem crise. Tilt explica, complica um pouco e explica de novo. Toda sexta. Email inválido Cadastrar As mais lidas agora Chineses podem ganhar 4 vezes mais para tirar atraso na produção de iPhones iPhone XR foi o smartphone mais vendido no mundo em 2019, diz pesquisa Cachorro é mais apegado a gente que gato? Este estudo vai mudar sua ideia Fique por dentro Fotos Inteligência artificial Tilt PUBLICIDADE De Tilt, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Dados Não é só dinheiro: blockchain também pode ajudar a combater azeites ruins 23/02/2020 04h00 Previna-se! Seu celular sabe tanto sobre você que te coloca em risco 20/02/2020 04h00 Como as autoridades encaram o acesso a dados na internet para investigações 18/02/2020 04h00 Rappi coleta tantos dados que faz olhos de investidores brilharem; entenda 16/02/2020 04h00 CPF, RG, fotos: posso me recusar a dar meus dados na portaria de prédios? 14/02/2020 04h00 Da lama à patente: cientistas fizeram tragédia de Brumadinho virar inovação 12/02/2020 04h01 Seu CPF, por favor? Governo cria chave única para ver o que sabe sobre você 04/02/2020 10h21 Reconhecimento facial em local público: o quanto vale a sua privacidade? 04/02/2020 04h00 Novo golpe no WhatsApp envolve Bolsa Família e \"pesca\" 1 milhão de pessoas 31/01/2020 15h39 Greve de funcionários da Dataprev faz estatal suspender demissões 31/01/2020 14h48 Você não poderá guardar email, telefone e dados dos clientes; o que fazer? 30/01/2020 16h08 Zuckerberg: \"Facebook não quer mais ser amado, e sim compreendido\" 30/01/2020 09h13 Finalmente! Agora dá para limitar os dados que o Facebook recebe sobre você 30/01/2020 04h00 Sob pressão, YouTube muda para proteger crianças, mas acerta youtubers 28/01/2020 13h38 Facebook anuncia medidas para proteger privacidade dos usuários 28/01/2020 11h43 Reconhecimento facial é o novo aquecimento global? 27/01/2020 04h00 Como o Google quer usar IA para detectar câncer sem invadir sua privacidade 26/01/2020 12h43 Vigilância do bem existe? Para VP da NEC, só novas regras nos salvarão 24/01/2020 04h01 Reconhecimento facial ajuda a descobrir destino de vítimas do Holocausto 21/01/2020 09h02 Gigante dos testes caseiros faz remédio usando dados de DNA dos clientes 21/01/2020 04h00 Serviço misterioso pode te identificar a partir de fotos postadas na web 18/01/2020 13h58 Após polêmica envolvendo a Amazon, Europa fecha cerco às assistentes de voz 18/01/2020 11h04 UE avalia proibição de até 5 anos para tecnologia de reconhecimento facial em áreas públicas 16/01/2020 19h22 GPS e orientação sexual: Tinder e Grindr são acusados de vender seus dados 14/01/2020 15h06 Que tecnologia usaremos em 2020? Aquelas que respeitem a privacidade! 12/01/2020 10h54 Tecnologias da Felicidade (2): você é um zumbi controlado pelos algoritmos? 10/01/2020 04h00 Não aprendeu nada? VP do Facebook esnoba impacto da Cambridge Analytica 08/01/2020 19h30 Internet crunch: como a web pode ser 'esmagada' pelo excesso de dados 07/01/2020 04h00 A privacidade e o fim do dinheiro 06/01/2020 10h39 Nome do filho no currículo? Campanha é bonita, mas pode ser perigosa 03/01/2020 04h00 Mago da matemática faz fortuna com algoritmo que negocia ações sem humanos 03/01/2020 04h00 Bagunça no céu! Espionar e vigiar virou coisa de outro mundo, literalmente 03/01/2020 04h00 \"Não acessamos dados, nem Pequim pediu isso\", diz presidente da Huawei 02/01/2020 04h00 Certeza que quer fazer? Meu teste de DNA achou irmão que nunca conhecerei 01/01/2020 13h43 \"O Brasil é provavelmente o país com maior miscigenação do mundo\" 01/01/2020 11h35 \"Não venda meus dados\": varejistas dos EUA correm para cumprir nova lei de privacidade 30/12/2019 13h43 Fiscalização: o calcanhar de Aquiles das leis de proteção de dados 30/12/2019 11h41 Brasil multa Facebook em R$ 6,6 mi por compartilhamento indevido de dados 30/12/2019 10h15 Se a internet apaga os dados, quem vai zelar pela nossa história digital? 28/12/2019 04h00 Já pensou? Censo na Espanha colhe dados de localização de 80% dos celulares 26/12/2019 04h00 A lei chegou com tudo no mundo da tecnologia, e você não vai ficar de fora 23/12/2019 04h00 Serviço de SP que mostra distância entre pacientes e SUS chegará em 2020 23/12/2019 04h00 Mãe convence filha a assinar contrato para controlar dados pessoais 22/12/2019 04h00 Facebook pode ter vazado dados de 267 milhões de usuários, segundo pesquisa 20/12/2019 16h20 Governo quer saber por que Facebook rastreia localização o tempo todo 20/12/2019 15h21 Presos hackers que chantagearam 20 milhões de usuários de sites pornôs 19/12/2019 08h57 \"38 pessoas estão de olho neste voo\": os truques obscuros dos sites de vendas online 18/12/2019 12h41 Mesmo desligado! Facebook admite que monitora nossa localização a todo o momento 18/12/2019 07h59 ver mais PUBLICIDADE"}
