{"categorias":[""],"corpora":"Empresas devem oferecer alternativas a viagens para países com coronavírus\nA Fundação de Proteção e Defesa do Consumidor (Procon-SP), vinculado à Secretaria da Justiça e Cidadania, divulgou hoje uma orientação para que consumidores com viagem marcada para países com casos comprovados de coronavírus não sejam prejudicados.\nEmpresas devem oferecer alternativas a viagens para países com coronavírus - 26/02/2020 - UOL Economia Já vai? Fica mais um pouco! O UOL produz conteúdo de qualidade sobre tudo Algumas sugestões para você: Seu celular foi roubado no Carnaval? Veja como proteger sua conta bancária IR 2020: Aproveite o Carnaval para adiantar declaração do Imposto de Renda Empresas devem oferecer alternativas a viagens para países com coronavírus PUBLICIDADE UOL Host PagBank Pagseguro Cursos Economia sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos UOL de Primeira Olimpíadas Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem IPCA 0,21 Jan.2020 Topo Economia Empresas devem oferecer alternativas a viagens para países com coronavírus Segundo Procon-SP, viajantes não podem ser prejudicados caso decidam cancelar ou adiar viagens internacionais por preocupação com vírus Imagem: NELSON ALMEIDA / AFP 00:00 Do UOL, em São Paulo 26/02/2020 16h02 A Fundação de Proteção e Defesa do Consumidor (Procon-SP), vinculado à Secretaria da Justiça e Cidadania, divulgou hoje uma orientação para que consumidores com viagem marcada para países com casos comprovados de coronavírus não sejam prejudicados. Segundo o Procon, consumidores que compraram passagens aéreas ou pacotes turísticos com destino a países com casos de coronavírus devem procurar a entidade para o caso de decidirem cancelar ou adiar a viagem frente à preocupação com o contágio. Relacionadas Ministro descarta interrupção de voos após caso confirmado de covid-19 O mapa dos casos do covid-19 na Itália Nessa hipótese específica, é necessário negociar com a empresa, que não pode se negar a oferecer alternativas ao consumidor. Hoje, o Ministério da Saúde confirmou o primeiro caso do vírus no Brasil, em um homem que viajou da Itália e retornou a São Paulo na última semana. \"Mesmo as empresas não tendo culpa, a lei reconhece que a parte vulnerável da relação é o consumidor, de modo que é ele quem merece especial proteção\", explicou Guilherme Farid, chefe de gabinete do Procon-SP. Veja mais economia de um jeito fácil de entender: @uoleconomia no Instagram. Ouça os podcasts Mídia e Marketing, sobre propaganda e criação, e UOL Líderes, com CEOs de empresas. Mais podcasts do UOL em uol.com.br/podcasts, no Spotify, Apple Podcasts, Google Podcasts e outras plataformas. Cuidados com o coronavírus Band News Comunicar erro Newsletters Investimentos Receba dicas para investir e fazer o seu dinheiro render. Email inválido Cadastrar As mais lidas agora Bolsas mundiais voltam a cair, temendo impactos do coronavírus na economia IR 2020: Aproveite o Carnaval para adiantar declaração do Imposto de Renda Bancos passam a cobrar dólar do dia da compra com cartão Notícias Saúde PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Economia José Paulo Kupfer Tombo na Bolsa pode ser sinal de que ações estão com preços exagerados Esta quarta-feira (26) pós-carnaval está sendo literalmente de cinzas para a Bolsa brasileira. O pregão abriu, às... 26/02/2020 18h22 Finanças Pessoais - Investimentos Tem dívida atrasada? Bancos e empresas dão desconto em feirão online Consumidores que estão com o nome \"sujo\" na praça ou com dívidas pendentes terão mais uma oportunidade de... 26/02/2020 17h48 do UOL Bolsa desaba 7% e dólar sobe a R$ 4,444 após coronavírus confirmado no país O Ibovespa, principal índice da Bolsa brasileira, despencou 7%, a 105.718,29 pontos, nesta quarta-feira (26). As... 26/02/2020 17h02 do UOL Seu celular foi roubado no Carnaval? Veja como proteger sua conta bancária Os foliões que pularam Carnaval em blocos de rua pelo país tiveram que redobrar os cuidados com seus pertences... 26/02/2020 16h37 Reuters Mercado europeu fecha estável com resultados corporativos aliviando febre de vendas Por Ambar Warrick 26/02/2020 15h12 do UOL Nova campanha de Gatorade une atletas comuns a grandes ídolos do esporte A Gatorade acaba de estrear sua nova campanha publicitária, que conta com a presença de Messi, Serena Williams,... 26/02/2020 15h08 do UOL Mercado reduz projeção para inflação pela 8ª semana e vê PIB menor em 2020 Economistas ouvidos pelo Banco Central reduziram pela oitava semana seguida suas projeções para o IPCA (Índice de... 26/02/2020 13h31 Serena Williams, Messi, Bolt e Jordan estrelam campanha de Gatorade 26/02/2020 12h55 do UOL Bancos passam a cobrar dólar do dia da compra com cartão A partir de março, compras feitas em moeda estrangeira com cartão de crédito devem vir na fatura com o valor... 26/02/2020 12h12 do UOL Bolsas mundiais voltam a cair, temendo impactos do coronavírus na economia O aumento nos casos de coronavírus e os temores em relação a seu impacto no crescimento global voltaram a afetar... 26/02/2020 10h25 do UOL Ações e câmbio sofrem sob pressão de coronavírus As ações dos mercados emergentes atingiram o menor nível em 12 semanas nesta quarta-feira e a maioria das moedas... 26/02/2020 09h14 Cleveland Prates Mudanças do BC devem aumentar competição, baixar custos e melhorar serviços Ao longo das duas últimas décadas, o país se acostumou a ver um Banco Central extremamente conservador e... 26/02/2020 04h00 Imposto de Renda IR 2020: dependente de qualquer idade precisa de CPF; veja como obter Os contribuintes devem informar o CPF (Cadastro de Pessoa Física) de todos os dependentes, de qualquer idade,... 26/02/2020 04h00 do UOL Mel, maionese, Nutella: alimentos invadem fórmula e embalagem de cosméticos As vendas do setor de produtos de beleza e cuidados pessoais alcançaram quase R$ 110 bilhões em 2018. O mercado... 26/02/2020 04h00 Salário-família é dinheiro extra para quem ganha pouco; veja se tem direito 26/02/2020 04h00 Reuters Apreensão sobre coronavírus enfraquece índices de ações brasileiras nos EUA (Reuters) - Índice de ações brasileiras negociados em Nova York recuavam nesta terça-feira, também afetado pela... 25/02/2020 17h38 RFI O lado obscuro do comércio online: 66% dos produtos comprados na Internet são inseguros Qual a frequência das decepções dos consumidores na Amazon, eBay, AliExpress e Wish etc? Segundo um relatório das... 25/02/2020 15h04 Estadão Conteúdo PIB mexicano sofre contração de 0,1% em 2019, a primeira em uma década O Produto Interno Bruto (PIB) do México sofreu contração de 0,1% em 2019 ante o ano anterior, a primeira desde a... 25/02/2020 14h00 Reuters Wall Street amplia perdas com disseminação de coronavírus sob holofote NOVA YORK (Reuters) - Wall Street ampliava as perdas nesta terça-feira (25), com os três principais índices... 25/02/2020 13h51 Mídia e Marketing #24: Ricardo Marques, investidor e sócio da RoiX 25/02/2020 04h01 Econoweek 4 hábitos de \"mão de vaca\" que vão te deixar R$ 45 mil mais rico em 5 anos 25/02/2020 04h00 4 hábitos de \"mão-de-vaca\" que vão te deixar R$ 45 mil mais rico 25/02/2020 04h00 do UOL Aumento de casos do coronavírus na Europa e Ásia derruba mercados globais O aumento de casos do novo coronavírus na Europa, especialmente na Itália, assim como na Ásia, está provocando a... 24/02/2020 15h01 Descomplique Reserva de emergência: com juros baixos, onde é melhor deixar esse dinheiro A reserva de emergência é uma das aplicações mais importantes para quem deseja ter uma vida tranquila. Mesmo para... 24/02/2020 04h00 Imposto de Renda IR 2020: Quem pode ser incluído como dependente na sua declaração? A inclusão de dependentes na declaração do Imposto de Renda 2020 dá um abatimento no cálculo do imposto a pagar,... 24/02/2020 04h00 do UOL Amazon lidera ranking de marcas mais valiosas de 2020; Google passa a Apple Pelo terceiro ano consecutivo, o ranking das 500 marcas mais valiosas do mundo traz a Amazon, de Jeff Bezos, no... 23/02/2020 17h38 Reuters Japão critica EUA por propor taxação sobre empresas de tecnologia no G20 RIAD (Reuters) - O ministro das Finanças do Japão, Taro Aso, criticou neste domingo uma proposta de reforma... 23/02/2020 16h03 Reuters G20 vê crescimento mundial modesto em 2020 e 2021 e monitorará coronavírus RIAD (Reuters) - Os líderes financeiros das 20 maiores economias do mundo esperam um crescimento modesto neste ano 23/02/2020 14h30 Todos a Bordo Air Nostrum: conheça a aérea espanhola que quer ter voos dentro do Brasil A espanhola Air Nostrum pode ser a primeira companhia aérea estrangeira a ter voos domésticos no Brasil após a... 23/02/2020 04h00 Empregos e Carreiras - do UOL Concursos públicos oferecem 26.703 vagas com salários de até R$ 33,7 mil Concursos públicos oferecem pelo menos 26.703 vagas em várias regiões do país. Esse número se refere a concursos... 23/02/2020 04h00 AFP Macron adverte que pode não haver acordo global sobre o Brexit até o final do ano Paris, 22 Fev 2020 (AFP) - O presidente da França, Emmanuel Macron, disse na noite deste sábado (22) que não... 22/02/2020 19h58 Reuters Coronavírus reduzirá 0,1 ponto percentual do crescimento global, diz FMI RIAD (Reuters) - O surto de coronavírus no mundo provavelmente reduzirá o crescimento econômico da China este ano... 22/02/2020 14h31 Estadão Conteúdo Rio terá melhor temporada de navios em 20 anos e espera injeção de US$ 30 mi A Empresa de Turismo do Município do Rio de Janeiro (Riotur) aguarda para este mês a chegada de mais de 100 mil... 22/02/2020 12h55 Imposto de Renda IR 2020: Aproveite o Carnaval para adiantar declaração do Imposto de Renda A entrega do Imposto de Renda 2020 só vai começar no dia 2 de março, mas você pode aproveitar o Carnaval para... 22/02/2020 04h00 Finanças Pessoais - Investimentos Com juros baixos, em que casos ainda vale a pena investir no Tesouro Direto Com o corte da Selic, taxa básica de juros, uma das principais referências dos investimentos atingiu uma nova... 22/02/2020 00h00 do UOL Coxiglitter: Ragazzo lança coxinha com glitter e combos para o Carnaval O Ragazzo anunciou hoje que venderá coxinhas cobertas com glitter durante o Carnaval. Batizada de Coxiglitter, a... 21/02/2020 19h14 do UOL Mulher diz que ladrão de celular acessou suas contas e roubou R$ 146,6 mil No início de dezembro, a arquiteta Silvia Faria, 55, teve o seu celular roubado em São Paulo. No dia seguinte,... 21/02/2020 18h54 Estadão Conteúdo Greve pode gerar dano à Petrobras de R$ 55,9 mi com horas extras e temporários Os danos gerados a Petrobras pela greve dos petroleiros referentes a pagamento de horas extras e de salários de... 21/02/2020 18h53 Máquina do Esporte Maracanã \"segue\" Corinthians e pede conscientização no Carnaval Estádio receberá finais da Taça Guanabara e da Recopa Sul-Americana no feriado 21/02/2020 18h52 Estadão Conteúdo Greve dos Petroleiros: Sindicatos pagarão R$ 2,47 milhões em multas a Petrobras As multas impostas aos sindicatos durante a greve dos Petroleiros somaram o valor de R$ 58,5 milhões. No entanto,... 21/02/2020 18h32 Reuters ONS aumenta previsão de chuvas em hidrelétricas em fevereiro; vê queda na carga As chuvas na região das hidrelétricas do Sudeste, que concentram os maiores reservatórios, devem alcançar 103% da... 21/02/2020 18h17 Estadão Conteúdo Procon vê irregularidades em preços e nos estacionamentos de lojas da Swift Equipes do Procon de São Paulo encontraram irregularidades em lojas da JBS Swift, referentes ao demonstrativo de... 21/02/2020 17h57 Reuters EUA reabrem mercado de carne bovina in natura para o Brasil, diz ministra Os Estados Unidos reabriram o mercado de carne bovina in natura para exportações do Brasil, disse a ministra da... 21/02/2020 17h48 do UOL Petrobras e sindicatos fecham acordo que põe fim à greve, diz TST Um acordo fechado entre a Petrobras e sindicatos de funcionários, em audiência realizada nesta sexta-feira (21),... 21/02/2020 17h03 do UOL Dólar vai a R$ 4,393, bate novo recorde e sobe 2,14% na semana; Bolsa cai O dólar comercial fechou o dia de hoje praticamente estável, com leve alta de 0,04%, a R$ 4,393 na venda,... 21/02/2020 17h01 Estadão Conteúdo Bolsonaro assina proposta de reforma administrativa que enviará após carnaval O presidente da República, Jair Bolsonaro, assinou a proposta de reforma administrativa, que será enviada ao... 21/02/2020 16h38 Estadão Conteúdo \"Continuo firme no propósito de aderir ao Regime de Recuperação Fiscal\", diz Zema O governador de Minas Gerais, Romeu Zema (Novo), afirmou nesta tarde que está \"firme no propósito\" de fazer o... 21/02/2020 15h36 BPC pago a idoso e deficiente pobre mudou com a reforma da Previdência? 21/02/2020 15h19 ver mais PUBLICIDADE"}
