{"categorias":[""],"corpora":"'Exigiram que estivesse gorda' | Fora do padrão? Cotas? Como é a presença de gordos em reality shows \nFora do padrão? Cotas? Como é a presença de gordos em reality shows\nBBB, De Férias: Como é a presença de gordos em reality shows PUBLICIDADE Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Mail UOL Play UOL Med UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Coronavírus Outros canais UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Geração P Notícias Outros canais UOL Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Geração P Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Outros canais UOL Esporte Futebol Futebol Muleke Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Universa Outros canais UOL Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Assine UOL MED Como funciona Rede de atendimento Rede de farmácias Planos Tilt Outros canais UOL Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos MOV.doc Entrevistas Parceiros Band Caras RedeTV! Nossa Outros canais UOL Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias TAB Outros canais UOL TAB Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Start Outros canais UOL Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Educação Outros canais UOL Educação Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB UOL Host UOL Meu Negócio PagBank PagSeguro Cursos sac Transforma Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria Horóscopo Horóscopo Aries Touro Gêmeos Câncer Leão Virgem Libra Escorpião Sagitário Capricórnio Aquário Peixes Newsletters Blogs e colunas Vídeos Vídeos Para de Ser Doida Meu Cabelo Tem História Baixaria Últimas notícias Topo Autoestima Fora do padrão? Cotas? Como é a presença de gordos em reality shows Paulinha Leitte, ex-BBB que perdeu mais de 30 quilos, lembra que recebeu muitos apelidos por ter aparecido na TV e ser gorda Imagem: Reprodução Instagram 00:00 Lucas Pasin Colaboração para Universa 09/06/2020 04h00 Deixando de lado os reality shows de emagrecimento, musicais ou de culinária, o que vemos na maioria das competições de entretenimento na TV, especialmente quando envolve pegação, sexo, relacionamento e convivência, são pessoas que seguem um padrão: heterossexuais, bonitos, brancos em sua maioria, jovens, magros, ou com corpos atléticos. Seriam esses os pré-requisitos para entrar em um reality show? Pessoas gordas não têm chance? Questionando a estética corporal de um possível participante, o Universa foi atrás de desvendar a gordofobia por trás dos reality shows no Brasil. Relacionadas Adele reaparece mais magra e levanta debate sobre padrão estético Gorda, saudável e bem acompanhada: quem é a criadora do Lute como uma gorda Tá magra, hein?\" Por que elogiar o peso de alguém pode ser negativo 'Me disseram que eu era fora do padrão para estar em um reality' Babu Santana e Victor Hugo Teixeira protagonizaram uma conversa sobre gordofobia, que repercutiu Imagem: Divulgação Rede Globo Na última edição do Big Brother, Babu Santana e Victor Hugo Teixeira protagonizaram uma conversa sobre gordofobia, que repercutiu. Eles questionaram o fato de não terem sido escolhidos para uma prova do líder por serem gordos e, na cabeça dos concorrentes, mais fracos. \"Essa conversa foi muito importante pra mim. Comecei a ficar mais atento ao assunto\", contou Victor Hugo a Universa. \"Em nenhum momento a questão de ser gordo foi abordada pela produção do programa. No entanto, quando eu sai, me atacaram nas redes sociais. Já me xingaram de gordo, baleia e rolha de poço. Me criticaram e diziam que era fora dos padrões de um corpo de reality. Isso me fez pensar: Quantos gordos vemos na TV? Quantos são protagonistas? Hoje uso a hashtag' Corpo livre' e tento incentivar pessoas à autoaceitação\", completou o ex-BBB. Victor Hugo acredita que o Big Brother Brasil tem um bom histórico de participações de gordos, mas ressalta: \"Para os outros, ser gordo não é sinônimo de sensualidade, nem beleza. Isso reduz a participação de gordinhos. Tenho certeza, por exemplo, que se eu fosse 'padrãozinho', eu estaria com muito mais ações publicitárias fora do programa. Já ouvi de anunciantes que eu não tinha o 'perfil'. Ai pergunto: Que perfil? A resposta foi: Perfil físico. E era um comercial de chá.\" 'A MTV exigiu que eu estivesse gorda. Era para cumprir a cota' Yasmin Marques já foi rotulada como \"a primeira participante gorda do \"De Férias com o Ex\" Imagem: Divulgação/ MTV Logo que foi anunciada na quarta edição do \"De Férias com o Ex Brasil\", Yasmin Marques já foi rotulada como \"a primeira participante gorda do programa\". O que poucos sabiam é que, segundo a influenciadora, ela foi selecionada pela MTV justamente para cumprir uma 'cota' fora do padrão. \"A MTV fala que procura 'boas histórias', mas eu entrei como cota. Durante a seleção me exigiram que eu não poderia mais emagrecer nem um quilo. A direção queria que eu fosse a pessoa fora do padrão, justamente para que ninguém falasse que eles só escolhem magros e sarados. Fiquei 1 mês no programa e não colocaram nenhum ex-namorado meu. Não fui para nenhum encontro. Saí da casa apenas uma vez. Ou seja, senti sim essa gordofobia\", contou Yasmin para o Universa. No entanto, Yasmin sabe que, mesmo com rótulo de 'gordinha' está bem longe de representar um gordo no programa. \"Tenho certeza absoluta que não represento um corpo gordo dentro de um reality. Sei que não sou gorda. Mas pro 'De Férias' eu era a 'fora do padrão'. Quando eu sai acabei sim virando referência para outras meninas 'fora do padrão', mas tive até que buscar ajuda nas minhas amigas gordas para saber o que falar para essas meninas, já que eu não me enxergava nem como poder de fala naquele lugar.\" 'Me chamavam de Jabulani' E quem lembra de Paulinha Leitte, participante do 'BBB 11'? A ex-BBB perdeu mais de 30 quilos nos últimos anos, mas se lembra até hoje dos apelidos por ter aparecido na TV e ser gorda. Paulinha ex-BBB, acredita que a gordofobia está mais no público do que na produção do programa Imagem: Reprodução Instagram \"Foram muitas piadas em relação ao meu corpo. Quando eu sai, mais ainda. Naquela época eu era nova e tinha uma autoestima boa, mas se fosse hoje eu teria sofrido muito mais. Me chamavam de 'jabulani', que era o nome da bola da Copa do Mundo. Chegaram a me chamar de 'vaca gorda'\", relembra a ex-BBB, que acredita que a gordofobia está muito mais presente em quem assiste o programa do que na produção de TV que a escolheu. Ela conta que decidiu emagrecer, mas que não foram os xingamentos que a fizeram perder peso: \"Só fui emagrecer quando realmente me incomodou. Sempre gostei de roupa colada e não achava mais. Eu não achava cropeed e saia para gordinha. Fora isso eu estava dormindo mal. Mas emagrecer foi uma escolha minha.\" Hoje magra, Paulinha define a gordofobia: \"Ainda existe e é muito triste. Quem pratica não sabe a dor que está causando ao outro.\" Emissoras não comentam o assunto Procuramos algumas emissoras e produtoras de conteúdo e streaming que possuem realities populares: a MTV, com o \"De Férias com o Ex\", a Globo, com o \"Big Brother Brasil\", a Record, com \"A Fazenda\" e \"Power Couple\", a Netflix com o \"The Circle\" e a Amazon, que exibiu recentemente a primeira temporada de \"Soltos em Floripa\". De todas as emissoras e produtoras de conteúdo procuradas, apenas a MTV se manifestou sobre o critério de escolha para participantes de seus realities. Globo, Amazon e Netflix disseram que não comentariam o questionamento. A Record não retornou com uma resposta. A MTV, por meio de sua assessoria, disse: \"Quando o elenco dos participantes é definido, a ideia principal é priorizar bons personagens que tenham vivências interessantes, personalidades fortes, boas histórias para compartilhar e, claro, que possam trazer para o programa um ex interessante também. Pensar na pluralidade é o que define mais. Tipos de corpos não colocam as pessoas em vantagem diante de outras para uma seleção.\" Sobre o caso específico das declarações de Yasmin e a exigência dela ser 'gorda' para entrar no reality, a MTV disse apenas que desconhece as informações, e reforçou que seu critério para a escolha de participantes é \"contar boas histórias\". As mais lidas agora Pais adaptam boneca para que filha se reconheça nela: \"Ela não é diferente\" Porta dos Fundos pede desculpas por vídeo gordofóbico. Entenda a polêmica 1ª Parada Virtual do Orgulho LGBTQIA+ será transmitida no YouTube em 14/06 Transforma Universa PUBLICIDADE Colaboração para Universa© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Autoestima Jeniffer Nascimento fala de transição capilar: 'Foi um processo difícil' 09/06/2020 19h40 Cardi B aparece sem maquiagem e mostra o cabelo natural 09/06/2020 12h26 Fabiana Karla posta clique de biquíni e recebe chuva de elogios: 'Poderosa' 08/06/2020 21h57 Porta dos Fundos pede desculpas por vídeo gordofóbico. Entenda a polêmica 08/06/2020 19h54 Atriz promete não editar fotos de seu corpo para servir de exemplo a filhas 08/06/2020 16h37 Suzana Alves exibe cabelos brancos em fotos no Instagram 08/06/2020 07h36 Laura Fernandez sobre aceitar o próprio corpo: 'Comecei a me achar sexy' 05/06/2020 15h12 Atriz Luana Xavier posa nua para projeto fotográfico sobre aceitação; veja 02/06/2020 15h54 Luane Dias conta que já odiou o próprio corpo: 'Peço desculpas a mim mesma' 02/06/2020 14h50 Beth Goulart diz que sofreu com a menopausa: 'Sensibilidade à flor da pele' 01/06/2020 14h11 Ashley Graham admite ter se contestado por sofrer com o corpo na gravidez 01/06/2020 09h47 Inspirada por Lady Gaga, ela denunciou gordofobia e machismo do ex na rede 31/05/2020 04h00 ver mais PUBLICIDADE"}
