{"categorias":[""],"corpora":"Seus investimentos  | Quais são as ações da Bolsa 'imunes' ao coronavírus? \nQuais são as ações da Bolsa 'imunes' ao coronavírus?\nQuais são as ações \"imunes\" ao coronavírus? - Econoweek - UOL PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Economia sac Produtos Conteúdo Exclusivo UOL Mail UOL Play UOL Med UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Geração P Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Geração P Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Futebol Muleke Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Assine UOL MED Como funciona Rede de atendimento Rede de farmácias Planos Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA IPCA -0,31 Abr.2020 Topo Coluna Econoweek Quais são as ações \"imunes\" ao coronavírus? 00:00 César Esperandio César Esperandio César Esperandio é economista com ênfase em planejamento financeiro, com larga experiência no mercado financeiro. Já atuou em setores macroeconômicos de bancos e consultorias, além de ter passado por empresa de pesquisas de mercado. Hoje se dedica exclusivamente ao Econoweek, com foco em investimentos. 09/06/2020 04h00 Depois de tombo atrás de tombo, circuit breaker atrás de circuit breaker no começo da quarentena, as Bolsas do mundo todo têm reagido bem em alguns períodos. Apesar da grande incerteza quanto à economia, sobretudo a do Brasil, algumas ações e setores podem estar mais \"blindados\" dessa crise, mais \"imunes\", como mostramos no vídeo acima. E falar de ações se torna fundamental neste momento no qual os juros andam baixos e em que muitas pessoas físicas começaram a investir na Bolsa. Em março, a B3 registrou 2,24 milhões de pessoas físicas, um recorde e uma alta de 15% no mês, mesmo com a bolsa em queda naquele período. Se você está pensando em ingressar no mercado, ou já ingressou, deve olhar com carinho as perspectivas das ações e da economia e talvez colocar parte da carteira em ações mais \"imunes\" ao coronavírus. Vamos a elas: Setor de proteínas Recentemente, a corretora XP Investimentos reiterou a recomendação em ações desse setor, caso da JBS, Marfrig e BRF. Essas empresas, fortes exportadoras e, portanto, com parte da receita atrelada ao exterior, devem se beneficiar com o dólar mais alto. Para JBS, a perspectiva de preço alvo projeta um potencial de ganho na faixa de 60%. E para as outras duas empresas, a faixa de ganho está em 30%. A demanda por carne bovina também tem crescido no exterior (cerca de 8% nos primeiros quatro meses), o que é benéfico para JBS, que tem fábricas nos EUA. Já no Brasil, o consumo de carne de frango, que é mais barata, deve crescer dada à queda de renda da população. Farmácia Outra empresa que foi fortemente impactada pela pandemia foi a Drogasil, que viu o lucro crescer 45% no primeiro trimestre. Alguns podem pensar \"mas a quarentena só começou em 16 de março e, portanto, no fim desse trimestre reportado. Como isso afeta o balanço?\". Segundo a empresa, ainda assim houve um impacto positivo nas vendas. Nas duas últimas semanas de março, as vendas foram \"significativamente acima do normal\" quando comparadas às duas semanas antes da restrição de circulação. No pico, a demanda ficou por conta do álcool em gel, medicamentos sem prescrição e remédios relacionados à época de inverno. Como ainda não há uma cura ou vacina, a indicação é tratar a doença como uma gripe normal, além do isolamento. Assim, medicamentos relacionados às gripes comuns têm sido procurados. Se a tendência vai permanecer no segundo trimestre e restante do ano, não se sabe. Mas a consultoria McKinsey, em um relatório, mostrou que companhias relacionadas ao setor farmacêutico devem ter impacto econômico positivo em meio a tudo isso. Varejo e alimentos Além do varejo de eletrônicos e roupas, como Via Varejo, Magazine Luiza, entre outras, há também o setor varejista de alimentos, como o Pão de Açúcar. As vendas online cresceram como um todo, como mostramos no vídeo acima. E, neste cenário, quem está mais bem adaptado ao mundo digital se beneficia. Analistas do banco Morgan Stanley falam que a companhia B2W se enquadra aí, por ter 100% dos negócios em vendas digitais. No caso da Magazine Luiza, ainda há lojas físicas, mas 50% das vendas já ocorrem pelo meio digital. Lembrando que essa não é uma recomendação de compra ou venda de qualquer ativo. Nosso papel é informar e cabe a você avaliar dentre as diversas empresas e ações quais podem se adequar melhor à sua estratégia de investimentos. Quais outras ações você acha que são imunes ao coronavírus? Conte aqui nos comentários ou fale com a gente no nosso canal do YouTube, Instagram e LinkedIn. Também é possível ouvir nossos podcasts no Spotify. A gente sempre compartilha muito conhecimento sobre economia, finanças e investimentos. Afinal, o conhecimento é sempre uma saída! ** Este texto não reflete, necessariamente, a opinião do UOL. As mais lidas agora Microempresas devem ter acesso a crédito esta semana, diz secretário Pazuello, o ministro interino que deixa Bolsonaro satisfeito e sem pressa Maia apoia corte de salário, mas diz que conta de Bolsonaro está 'distante' Bolsas de Valores Economia Econoweek Investimentos PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Econoweek Na crise do coronavírus, é melhor investir em imóveis ou em FIIs? 05/06/2020 04h00 Saiba quais são os 5 hábitos que todos vão manter após a quarentena 01/06/2020 04h00 Ninguém merece ser bilionário? 29/05/2020 04h00 Falsa diversificação da carteira. Não cometa esses erros nos investimentos 26/05/2020 04h00 10 cursos de investimentos grátis para aprender a investir com sucesso 22/05/2020 04h00 O FGTS liberou R$ 1.045 para saque! Veja o que não fazer com esse dinheiro 19/05/2020 04h00 Somos 200 milhões de brasileiros na mão de 6 bancos? 15/05/2020 04h00 19 cursos online grátis para melhorar o currículo e ganhar mais dinheiro 12/05/2020 04h00 Conheça as melhores ações defensivas da Bolsa para investir na crise 08/05/2020 04h00 Covid-19 é pior que a crise de 1929? 05/05/2020 04h00 Top 10 apps de investimentos com selo de segurança ABFintechs 01/05/2020 04h00 O lado ruim de investir pouco dinheiro 28/04/2020 04h00 ver mais PUBLICIDADE"}
