{"categorias":[""],"corpora":"Juliana Bonde | Cantora bolsonarista recria a banheira do Gugu: 'Homenagem'\nCantora bolsonarista recria a banheira do Gugu: 'Homenagem'\nQuem é Juliana Bonde, a cantora bolsonarista que recriou a banheira do Gugu - 09/06/2020 - UOL TV e Famosos PUBLICIDADE X Bate-papo UOL UOL Inc. GRÁTIS - Na VER BATE-PAPO UOL Host Cursos Pagseguro PagBank TV e Famosos sac Produtos Conteúdo Exclusivo UOL Mail UOL Play UOL Med UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Geração P Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Geração P Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Futebol Muleke Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Assine UOL MED Como funciona Rede de atendimento Rede de farmácias Planos Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Coluna Chico Barney Quem é Juliana Bonde, a cantora bolsonarista que recriou a banheira do Gugu Juliana Bonde: conheça o novo dínamo das redes sociais Imagem: Reprodução/Instagram 00:00 Chico Barney Chico Barney Entusiasta e divulgador da cultura muito popular. Escreve sobre os intrigantes fenômenos da TV e da internet desde 2002. Colunista do UOL 09/06/2020 20h20 Sempre atenta às movimentações do showbiz nacional, a Coluna Chico Barney observa há alguns meses a escalada para a glória de Juliana Caetano, vocalista da banda Bonde do Forró. Além do vozeirão com que encanta os ouvidos, também faz sucesso no Instagram graças a uma pitoresca personalidade que parece saída diretamente de alguma daquelas cópias da Escolinha do Professor Raimundo exibidas por SBT, Record ou Band no final dos anos 90. Relacionadas Fim da reprise do futebol é golaço da Globo Veja como foi a reestreia do Gottino na Record Dicas para continuar evitando passear no shopping Assumindo o padrão \"moça inocente em trajes sumários\", responde aos questionamentos de fãs nem sempre elegantes. \"Fiz uma homenagem para você hoje\", escreveu um gaiato em vídeo recentemente viralizado. \"Vocês falam que fazem homenagem, mas não chega. Não tá chegando. Tá enviando para onde as homenagens?\", respondeu candidamente a cantora, em dúvida quanto à efetividade dos correios. Em outra das passagens que se tornaram populares nos últimos dias, Juliana explica seus anseios futuros: simplesmente não existem. \"Eu sou muito agradecida a Deus, pois já realizei todos os meus sonhos. Não tenho mais nenhum. Eu tinha o sonho de ter piscina, uma banheira e ter cabelo comprido. Eu já realizei tudo.\" Pode parecer uma versão vida real da Magda de Marisa Orth, mas trata-se de uma personagem meticulosamente criada em laboratório. Um trabalho de ourives que inclusive prescinde de qualquer Caco Antibes. A interlocução com o público já basta. Por trás do humor aparentemente inocente, antigo como o velho e querido banco da Praça é Nossa, se esconde uma perspectiva cáustica a respeito da condição humana. A piada não é com Juliana mas com os seguidores. E o niilismo corrosivo estende seus tentáculos. A banda realizou uma live no mês passado em que desfilou hits como \"Garota de Programa\", \"Amor de Rapariga\" e \"Tome na Pepeka\". Mas as atenções ficaram voltadas para a reta final do evento, quando rolou uma reedição da banheira do Gugu. \"Para de comentar que tá vulgar. Não! É uma homenagem para o Gugu, que morreu ano passado em casa. Fique em casa, gente!\", exclamou em dado momento. É algo muito mais próximo da obra de Eric Andre, cheia de camadas de perversão e crítica social pelo avesso, do que qualquer personagem de Zezé Macedo. Juliana participou ativamente da campanha de Jair Bolsonaro em 2018. Puxou mutirão de votos como se estivesse torcendo em um reality show, fez fotos usando roupas com o rosto do político estampado e lançou vídeos dizendo que outros artistas eram contra o candidato por conta da Lei Rouanet. Mais recentemente, em março, convocou para as manifestações a favor do governo, já durante a pandemia. Assim como a assessoria de Jair, a artista entende muito bem como funciona a internet. Com práticas aparentemente simples, mas muito bem pensadas, está alcançando uma relevância cada vez maior. A estratégia já garantiu mais de 4 milhões de seguidores só no Instagram. Ainda hoje, segue apenas 6 perfis por lá: fã-clubes, a própria banda e o atual presidente da República. Voltamos a qualquer momento com novas informações. ** Este texto não reflete, necessariamente, a opinião do UOL As mais lidas agora Edu Guedes passa por cirurgia no antebraço e segue em recuperação Vai Lacraia Maria Melilo tem piora no quadro de covid-19 e volta a ser internada Famosos TV e Famosos PUBLICIDADE Colunista do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Chico Barney Reestreia de Gottino emenda soco na boca de cantor com merchan de dentadura 09/06/2020 00h31 Fim da reprise do futebol é golaço da Globo 08/06/2020 12h57 Três bons programas para continuar em casa em vez de passear no shopping 06/06/2020 14h22 Sem maiores emoções, Mestre do Sabor continua irrelevante 05/06/2020 00h41 Lembra de Making a Murderer da Netflix? Steven Avery está com Covid-19 04/06/2020 22h58 É o momento ideal para o retorno da TV Globinho à programação 04/06/2020 20h08 Cursando medicina, ex-BBB reclama do ensino a distância: \"Um desafio, viu\" 04/06/2020 11h12 Fora do ar: Quem assistia Curb Your Enthusiasm pelo NOW se deu mal 03/06/2020 23h39 Vera Fischer admite que recebe ajuda para atualizar redes sociais 03/06/2020 22h03 Cinco ex-participantes do BBB 20 que merecem mais uma chance em A Fazenda 03/06/2020 21h23 O país nessa situação e o Roda Viva entrevistando o Lobão? 02/06/2020 17h03 Com tanta reprise no ar, volta do Vídeo Show não é má ideia 02/06/2020 10h25 ver mais PUBLICIDADE"}
