{"categorias":["G1"],"corpora":"Fernando de la Rúa, ex-presidente argentino, morre ao 81 anos\nFiliado à União Cívica Radical (UCR), governou o país entre 1999 e 2001. Ele tinha sido hospitalizado em estado grave na segunda-feira (8). O ex-presidente da Argentina, Fernando de la Rúa, acena ao chegar a um tribunal em Buenos Aires, em 23 de dezembro de 2013 Reuters/Marcos Brindicci O ex-presidente argentino Fernando de la Rúa, de 81 anos, morreu nesta terça-feira (9), em um hospital na cidade de Escobar, na província de Buenos Aires, de acordo com a imprensa local. Ele tinha sido hospitalizado em estado grave na segunda-feira (8) com problemas cardíaco e renal. De la Rúa, que foi presidente da Argentina entre 1999 e 2001, enfrentou vários problemas de saúde nos últimos anos. Ele precisou passar por cirurgias, uma delas na bexiga, além de uma angioplastia e da colocação de dois stents. Ele foi visto em público pela última vez em um jantar em dezembro do ano passado. Fernando de la Rúa, ex-presidente argentino, morre ao 81 anos O governo argentina decretou três dias de luto nacional pela morte do ex-presidente, porém as diversas cerimônias públicas por causa do Dia da Independência, comemorado nesta terça, estão mantidas. O corpo será velado no Salão dos Passos Perdidos do Congresso Nacional. Uma vez concluída as homenagens públicas, o caixão será levado a uma sala de velório do bairro portenho de Núñez para depois ser enterrado na cidade de Pilar, na província de Buenos Aires. \"Lamentamos a morte do ex-presidente Fernando de la Rúa. Sua trajetória democrática merece o reconhecimento de todos os argentinos\", declarou o presidente Mauricio Macri. História O ex-presidente nasceu em 15 de setembro de 1937, na província de Córdoba. Ele estudou no Liceo Militar de Córdoba e se formou advogado aos 21 anos. Filiado à União Cívica Radical (UCR), De la Rúa teve uma longa carreira política. Aos 35 anos de idade, em 1973, foi senador pela capital federal, tradicionalmente um distrito antiperonista e onde consolidou sua carreira como deputado (1991-1992) e três vezes senador (1973-1976, 1983-1989 e 1992-1996). Em 1996, foi o primeiro prefeito de Buenos Aires eleito por voto direto, cargo até então designado pelo presidente, e seu trampolim para a Casa Rosada. Fernando De la Rúa recebe faixa presidencial de Carlos Menem em 10 de dezembro de 1999 Gerardo Horovitz/ AP O ponto mais alto da trajetória na vida pública veio em 1999, quando, aos 62 anos, foi eleito presidente do país para um mandato de quatro anos. Ele sucedeu o peronista histriônico Carlos Menem (1989-1999), que colocou em prática políticas neoliberais. Para chegar ao poder, contou com o apoio de coalizão de centro-esquerda e se apresentava como \"a força moral contra a frivolidade e o engodo\". Fuga de helicóptero Presidente Fernando de la Rúa deixa a sede do governo da Argentina, após apresentar sua renúncia, em 20 de dezembro de 2001 Daniel Luna/ AP De la Rúa tinha tom austero e dirigiu o país de forma pouco carismática. Durante sua gestão, ele lidou com uma das maiores crises econômicas e políticas da história da Argentina. Em 2001, na esperança de conter a crise, De la Rúa convocou o ex-ministro da Economia Domingo Cavallo, responsável pela economia no período Menem e mentor da conversibilidade com paridade cambial entre o peso e o dólar, lançada em 1991. A gestão da dívida do governo e o bloqueio de depósitos (chamado 'corralito'), ajudados pela oposição peronista, empurraram o seu governo para o abismo. Após sua saída da presidência, a Argentina declarou default. De la Rúa se considerou vítima de um \"golpe civil\" seguido de \"intensa perseguição judicial, midiática e política\", como escreveu em seu livro \"Operação Política: A Causa do Senado\". Nos dias 19 e 20 de dezembro de 2001, eclodiu uma revolta popular, cuja repressão deixou mais de 30 mortos no país, cinco deles na Plaza de Mayo, no centro de Buenos Aires. De la Rúa deixou a Casa Rosada de helicóptero, após assinar sua renúncia. Na época, essa imagem percorreu o mundo. Casado com Inés Pertiné - neta, filha e irmã de militares-, teve três filhos, Agustina, Antonio e Fernando.\nFernando de la Rúa, ex-presidente argentino, morre ao 81 anos | Mundo | G1 G1 Mundo Editorias Editorias Agro Agro Agronegócios Globo Rural A Indústria-Riqueza do Brasil Carros Carros Carros de A a Z Caminhões Carros elétricos e híbridos Motos IPVA Tabela FIPE vídeos autoesporte Ciência e Saúde Ciência e Saúde Viva Você Concursos Economia Economia Agro Agro Globo Rural Calculadoras Concursos e Empregos Educação Financeira Imposto de Renda Mídia e Marketing PME PME Pequenas Empresas tecnologia Educação Educação App G1 Enem Enem Guia de Carreiras Teste Vocacional Universidades Fato ou Fake Monitor da Violência Mundo Natureza Natureza Desafio Natureza Olha que legal Política Política Eleições 2018 Operação Lava Jato Pop & Arte Pop & Arte Cinema Games Música Lollapalooza 2019 Rock in Rio 2019 Tecnologia Turismo e Viagem Turismo e Viagem Descubra o Brasil Regiões Regiões centro-oeste centro-oeste Distrito Federal Distrito Federal Bom Dia DF DF1 DF2 Globo Comunidade DF O que fazer no DF Goiás Goiás Bom Dia GO Bom dia sábado JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte Mercado Imobiliário Mato Grosso Mato Grosso Bom Dia MT MT TV 1ª Edição MT Rural MT TV 2ª Edição Esporte Mato Grosso do Sul Mato Grosso do Sul Bom Dia MS MS TV 1ª Edição MS TV 2ª Edição MS Rural Esporte nordeste nordeste Alagoas Alagoas Bom Dia Alagoas AL TV 1ª Edição AL TV 2ª Edição Gazeta Rural Esporte Bahia Bahia Jornal da manhã Bahia Meio Dia BATV Bahia Agora Bahia Rural Esporte Ceará Ceará Bom Dia CE CETV 1ª Edição CETV 2ª Edição NE Rural Esporte Maranhão Maranhão Bom Dia Mirante JMTV 1ª Edição JMTV 2ª edição Mirante Rural Esporte Daqui Repórter Mirante Paraíba Paraíba Bom Dia Paraíba JPB 1ª Edição JPB 2ª Edição Paraíba Comunidade Esporte Pernambuco Pernambuco Recife e região Recife e região Bom Dia PE NE 1 NE 2 Espaço PE Globo Comunidade PE Nordeste Viver e Preservar Educação Esporte Caruaru e região Caruaru e região Bom Dia PE ABTV 1ª Edição ABTV 2ª Edição Globo Comunidade Esporte Petrolina e região Petrolina e região Bom Dia Pernambuco GRTV 1ª Edição GRTV 2ª edição Esporte Piauí Piauí Bom Dia Piauí Bom dia Sábado PI TV 1ª edição PI TV 2ª Edição Clube Rural Esporte Rio Grande do Norte Rio Grande do Norte Bom Dia RN RN TV 1ª Edição RN TV 2ª edição Inter TV Rural Esporte Sergipe Sergipe Bom Dia SE SETV 1ª Edição SETV 2ª Edição Estação Agrícola Esporte norte norte Acre Acre Rio Branco e região Rio Branco e região Bom Dia Amazônia JAC 1ª Edição JAC 2ª Edição Amazônia Rural Esporte Cruzeiro do Sul e região Cruzeiro do Sul e região Bom Dia Amazônia JAC 1ª Edição JAC 2ª Edição Amazônia Rural Esporte Amapá Amapá Bom Dia Amazônia JAP 1ª Edição JAP 2ª Edição Amazônia Rural Esporte Amazonas Amazonas Bom Dia Amazônia JAM 1ª Edição JAM 2ª Edição Amazônia rural Esporte Pará Pará Belém e região Belém e região Bom Dia Pará Jornal Liberal 1ª Edição Jornal Liberal 2ª Edição Liberal Comunidade É do Pará Esporte Santarém e região Santarém e região Bom Dia Santarém Jornal Tapajós 1ª Edição Jornal Tapajós 2ª Edição Esporte Rondônia Rondônia Porto Velho e região Porto Velho e região Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Ariquemes e Vale do Jamari Ariquemes e Vale do Jamari Bom Dia Amazônia JRO 1ª edição JRO 2ª Edição Amazônia Rural Esporte Cacoal e Zona da Mata Cacoal e Zona da Mata Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Ji Paraná e Região Central Ji Paraná e Região Central Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Vilhena e Cone Sul Vilhena e Cone Sul Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Roraima Roraima Bom Dia Amazônia JRR 1ª Edição JRR 2ª Edição Amazônia Rural Esporte Tocantins Tocantins Bom Dia Tocantins JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte sudeste sudeste Espírito Santo Espírito Santo Bom dia Espírito Santo ES TV 1ª Edição ED TV 2ª Edição Jornal do Campo Agronégocios Educação Concursos Esporte Minas Gerais Minas Gerais Belo Horizonte e região Belo Horizonte e região Bom dia Minas MG1 MG2 Globo Horizonte Terra de Minas pelas cozinhas de minas O que fazer em BH Esporte Centro-Oeste Centro-Oeste Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Grande Minas Grande Minas Inter TV Notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Sul de Minas Sul de Minas Bom dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da gente Esporte Triângulo Mineiro Triângulo Mineiro Bom dia Minas Uberlândia Uberlândia MG TV 1ª Edição MGTV 2ª edição Uberaba Uberaba MGTV 1ª Edição MGTV 2ª Edição MG Rural Integração notícia Concursos Esporte Globo Esporte Vales de Minas Gerais Vales de Minas Gerais Inter TV notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Zona da Mata Zona da Mata Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Globo Esporte Rio de Janeiro Rio de Janeiro Rio de Janeiro e região Rio de Janeiro e região Bom dia Rio RJ1 RJ2 Globo Comunidade RJ O que fazer no RJ Fora do ponto Esporte Norte Fluminense Norte Fluminense Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região dos Lagos Região dos Lagos Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região Serrana Região Serrana Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Sul e Costa Verde Sul e Costa Verde Bom dia Rio RJ TV 1ª Edição RJ TV 2ª Edição Esporte São Paulo São Paulo São Paulo e região São Paulo e região Bom Dia SP SP1 SP2 Antena Paulista O que fazer em SP Esporte Bauru e Marília Bauru e Marília Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem Notícias 2ª Edição Nosso Campo Esporte Campinas e região Campinas e região Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Concursos Esporte Itapetininga e região Itapetininga e região Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Antena Paulista Nosso Campo Resumo da Notícia Memória TEM Comunidade Esporte Mogi das Cruzes e Suzano Mogi das Cruzes e Suzano Bom Dia Diário Diário TV 1ª Edição Diário TV 2ª Edição Diário Comunidade Concursos Esporte Piracicaba e região Piracicaba e região Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Jornal Regional Terra da Gente Esporte Prudente e região Prudente e região Bom Dia Fronteira Bom Dia SP Fronteira Notícias 1ª Edição Fronteira Notícias 2ª Edição Esporte Ribeirão Preto e Franca Ribeirão Preto e Franca Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Esporte Rio Preto e Araçatuba Rio Preto e Araçatuba Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Nosso Campo Esporte Santos e região Santos e região Bom Dia Região Jornal Tribuna 1ª Edição Jornal Tribuna 2ª Edição Antena Paulista G1 em um Minuto Santos Viver Bem O Que Fazer Em Santos Culinária #13 Por Dentro do Porto Esporte São Carlos e Araraquara São Carlos e Araraquara Bom Dia SP Jornal da EPTV 1ª Edição Jornal da EPTV 2ª edição Terra da Gente Sorocaba e Jundiaí Sorocaba e Jundiaí Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem notícias 2ª Edição Nosso Campo Esporte Vale do Paraíba e região Vale do Paraíba e região Bom Dia Vanguarda Link Vanguarda Jornal Vanguarda Vanguarda Comunidade Esporte sul sul Paraná Paraná Curitiba e Região Curitiba e Região Bom Dia Paraná Meio Dia Paraná – Curitiba Boa Noite Paraná – Curitiba Caminhos do Campo Bom Dia Sábado Esporte Campos Gerais e Sul Campos Gerais e Sul Bom Dia Paraná Meio Dia Paraná – Ponta Grossa Boa Noite Paraná – Ponta Grossa Caminhos do Campo Boa Noite Paraná – Guarapuava Bom Dia Sábado Esporte Norte e Noroeste Norte e Noroeste Bom Dia Paraná Meio Dia Paraná – Maringá Boa Noite Paraná – Maringá Caminhos do Campo Meio Dia Paraná – Londrina Boa Noite Paraná – Londrina Meio Dia Paraná - Noroeste Boa Noite Paraná – Noroeste Bom Dia Sábado Esporte Oeste e Sudoeste Oeste e Sudoeste Bom Dia Paraná Meio Dia Paraná – Foz do Iguaçu Boa Noite Paraná – Foz do Iguaçu Caminhos do Campo Meio Dia Paraná – Cascavel Boa Noite Paraná – Cascavel Bom Dia Sábado Esporte Rio Grande do Sul Rio Grande do Sul Bom Dia Rio Grande Jornal do Almoço RBS Notícias Campo e Lavoura Esporte Santa Catarina Santa Catarina Bom Dia Santa Catarina Jornal do Almoço NSC Notícias Nossa Santa Catarina Campo e Negócios SC Que Dá Certo Esporte Telejornais Telejornais Autoesporte Autoesporte carros de a a z caminhões motos ipva tabela fipe vídeos autoesporte Bem Estar Bem Estar Vídeos vc no bem estar fale com o bem estar Bom Dia Brasil Bom Dia Brasil Redação História Vídeos Fale com o bom dia brasil Como Será? Como Será? quadros e séries quadros e séries Adolescentes caminhos da justiça econstrução ecostura expedição campo expedição urbana qual vai ser? #partiuférias por uma cidade mais inteligente semente sos-sus sobre asas grandes ideias, pequenas invenções nós.doc aluno nota 11 O que você pode fazer hoje pelo amanhã história vídeos vc no como será fale com o como será Fantástico Fantástico quadros e séries quadros e séries fant 360 a jornada da vida cadê o dinheiro que tava aqui? detetive virtual repórter por um dia shows e musicais história vídeos vc no fantástico denuncie fale com o fantástico G1 em 1 Minuto Globo Repórter Globo Repórter redação história receitas testes vídeos vc no globo repórter fale com o globo repórter Globo Rural Globo Rural agro guia do globo rural revista globo rural história vídeos vc no globo rural fale com o globo rural Hora 1 Hora 1 história vídeos vc no hora um fale com o hora um Jornal da Globo Jornal da Globo redação história vídeos vc no jg fale com o jg Jornal Hoje Jornal Hoje crônicas história vídeos vc no jh fale com o jh Jornal Nacional Jornal Nacional redação história vídeos vc no jornal nacional fale com o jornal nacional Pequenas Empresas Pequenas Empresas pme quadros quadros pegn.tec contato das empresas revista pegn história vídeos vc no pegn fale com o pegn Profissão Repórter Profissão Repórter equipe história vídeos vc no profissão repórter fale com o profissão repórter Retrospectiva 2018 GloboNews GloboNews jornais jornais Conta Corrente Estúdio i GloboNews Em Pauta GloboNews em Ponto Jornal das Dez Jornal GloboNews Edição das 10 Edição das 16 Edição das 18 programas programas arquivo n central das eleições 2018 central globonews cidades e soluções diálogos com mario sergio conti em casa com nelson motta em foco com Andreia Sadi entre aspas fatos e versões fernando gabeira globonews documentário globonews documento globonews em movimento globonews especial + programas + programas globonews internacional globonews literatura globonews miriam leitão globonews painel globonews política Hub GloboNews manhattan connection milênio mundo s/a O melhor do Brasil é o Brasileiro pelo mundo política no brasil que mundo é esse? roberto d'avila sem fronteiras via brasil globonews ao vivo globonews play programação redes sociais redes sociais globonews time globonews História -- Fale com a GloboNews grupo globo princípios editoriais Blogs e Colunas Podcasts Serviços Serviços Agenda do Dia App G1 Calculadoras Concursos e Emprego fato ou fake Loterias Previsão do Tempo Resumo do Dia Tabela Fipe Teste vocacional Vídeos Vídeos Mais Recentes Mais Vistos Carros Ciência Economia Mundo Política Pop & Arte Tecnologia Rio de Janeiro São Paulo Especial Publicitário Especial Publicitário Atlas Quantum Einstein e sua saúde Inovação em Movimento -- Fale com o G1 Grupo Globo Princípios editoriais Fernando de la Rúa, ex-presidente argentino, morre ao 81 anos Filiado à União Cívica Radical (UCR), governou o país entre 1999 e 2001. Ele tinha sido hospitalizado em estado grave na segunda-feira (8). Por G1 09/07/2019 07h58 Atualizado 2019-07-09T17:31:55.066Z O ex-presidente da Argentina, Fernando de la Rúa, acena ao chegar a um tribunal em Buenos Aires, em 23 de dezembro de 2013 — Foto: Reuters/Marcos Brindicci O ex-presidente argentino Fernando de la Rúa, de 81 anos, morreu nesta terça-feira (9), em um hospital na cidade de Escobar, na província de Buenos Aires, de acordo com a imprensa local. Ele tinha sido hospitalizado em estado grave na segunda-feira (8) com problemas cardíaco e renal. De la Rúa, que foi presidente da Argentina entre 1999 e 2001, enfrentou vários problemas de saúde nos últimos anos. Ele precisou passar por cirurgias, uma delas na bexiga, além de uma angioplastia e da colocação de dois stents. Ele foi visto em público pela última vez em um jantar em dezembro do ano passado. Fernando de la Rúa, ex-presidente argentino, morre ao 81 anos O governo argentina decretou três dias de luto nacional pela morte do ex-presidente, porém as diversas cerimônias públicas por causa do Dia da Independência, comemorado nesta terça, estão mantidas. O corpo será velado no Salão dos Passos Perdidos do Congresso Nacional. Uma vez concluída as homenagens públicas, o caixão será levado a uma sala de velório do bairro portenho de Núñez para depois ser enterrado na cidade de Pilar, na província de Buenos Aires. \"Lamentamos a morte do ex-presidente Fernando de la Rúa. Sua trajetória democrática merece o reconhecimento de todos os argentinos\", declarou o presidente Mauricio Macri. História O ex-presidente nasceu em 15 de setembro de 1937, na província de Córdoba. Ele estudou no Liceo Militar de Córdoba e se formou advogado aos 21 anos. Filiado à União Cívica Radical (UCR), De la Rúa teve uma longa carreira política. Aos 35 anos de idade, em 1973, foi senador pela capital federal, tradicionalmente um distrito antiperonista e onde consolidou sua carreira como deputado (1991-1992) e três vezes senador (1973-1976, 1983-1989 e 1992-1996). Em 1996, foi o primeiro prefeito de Buenos Aires eleito por voto direto, cargo até então designado pelo presidente, e seu trampolim para a Casa Rosada. Fernando De la Rúa recebe faixa presidencial de Carlos Menem em 10 de dezembro de 1999 — Foto: Gerardo Horovitz/ AP O ponto mais alto da trajetória na vida pública veio em 1999, quando, aos 62 anos, foi eleito presidente do país para um mandato de quatro anos. Ele sucedeu o peronista histriônico Carlos Menem (1989-1999), que colocou em prática políticas neoliberais. Para chegar ao poder, contou com o apoio de coalizão de centro-esquerda e se apresentava como \"a força moral contra a frivolidade e o engodo\". Fuga de helicóptero Presidente Fernando de la Rúa deixa a sede do governo da Argentina, após apresentar sua renúncia, em 20 de dezembro de 2001 — Foto: Daniel Luna/ AP De la Rúa tinha tom austero e dirigiu o país de forma pouco carismática. Durante sua gestão, ele lidou com uma das maiores crises econômicas e políticas da história da Argentina. Em 2001, na esperança de conter a crise, De la Rúa convocou o ex-ministro da Economia Domingo Cavallo, responsável pela economia no período Menem e mentor da conversibilidade com paridade cambial entre o peso e o dólar, lançada em 1991. A gestão da dívida do governo e o bloqueio de depósitos (chamado 'corralito'), ajudados pela oposição peronista, empurraram o seu governo para o abismo. Após sua saída da presidência, a Argentina declarou default. De la Rúa se considerou vítima de um \"golpe civil\" seguido de \"intensa perseguição judicial, midiática e política\", como escreveu em seu livro \"Operação Política: A Causa do Senado\". Nos dias 19 e 20 de dezembro de 2001, eclodiu uma revolta popular, cuja repressão deixou mais de 30 mortos no país, cinco deles na Plaza de Mayo, no centro de Buenos Aires. De la Rúa deixou a Casa Rosada de helicóptero, após assinar sua renúncia. Na época, essa imagem percorreu o mundo. Casado com Inés Pertiné - neta, filha e irmã de militares-, teve três filhos, Agustina, Antonio e Fernando. Argentina Mauricio Macri Veja também Anterior Próximo Mais do G1 Mudanças na aposentadoria Pressão de partidos por mudanças atrasa votação da reforma da Previdência Há 2 horas Política Bolsonaro diz que 'nunca é tarde' para corrigir 'possíveis injustiças' Há 2 horas ao vivo AO VIVO: Plenário da Câmara discute texto da reforma da Previdência Há 4 horas Política ANDRÉIA SADI: Maia diz esperar aprovação em 1º turno até amanhã Há 4 horas Política Grupo da Câmara retira prisão em 2º instância do pacote anticrime de Moro Texto ainda será analisado por comissões e pelo plenário da Câmara. Há 3 horas Política Tragédia em Brumadinho Vale é condenada pela 1ª vez pelo rompimento de barragem Justiça estadual determinou a reparação de todos os danos causados. Há 2 horas Minas Gerais Extinção eSocial será substituído por outros dois sistemas em 2020, diz governo Plataforma serve para registro de informações para o cumprimento de obrigações trabalhistas. Há 7 horas Economia São Paulo Crianças fardadas exibem réplicas de armas em desfile de 9 de julho em SP PM diz que armas não são verdadeiras e pais foram orientados. Há 14 minutos São Paulo Lua oculta o sol Foto do eclipse tirada por brasileiro é a 'imagem do dia' da Nasa Clique de Leo Caldas foi selecionado pelo site Apod, da Nasa, referência em fotografia astronômica. Há 3 horas Ciência e Saúde Mato Grosso Filhote de onça rara recupera a visão após ser achado cego e desnutrido Animal deve ser solto na natureza quando completar dois anos. Há 5 horas Mato Grosso Evento em Brasília Governo lança programa de incentivo ao trabalho voluntário com Michelle Primeira-dama presidirá o conselho gestor e participou da cerimônia ao lado do presidente. Há 4 minutos Política Economia Percentual de famílias com dívidas sobe pelo 6º mês e atinge 64% Há 8 minutos Economia Novas regras do cadastro positivo entram em vigor, mas de forma incompleta Há 8 minutos Veja mais G1 Últimas Notícias © Copyright 2000-2019 Globo Comunicação e Participações S.A. princípios editoriais política de privacidade minha conta anuncie conosco"}
