{"categorias":[""],"corpora":"PVC | Federação admite que Campeonato Carioca perdeu competitividade\nFederação admite que Campeonato Carioca perdeu competitividade\nFederação admite que Campeonato Carioca perdeu competitividade - Blog do PVC - UOL PUBLICIDADE UOL Host PagBank Pagseguro Cursos Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa São Paulo Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Pós-jogo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ao vivo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} {{horario.horario}} {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ver mais jogos Topo Blog do PVC Histórico Categorias Sem categoria Federação admite que Campeonato Carioca perdeu competitividade 00:00 PVC 17/01/2020 09h18 A pergunta foi feita por este colunista ao presidente da Federação de Futebol do Estado do Rio de Janeiro (FFERJ), Rubens Lopes, uma semana atrás, durante o programa Expediente Futebol, do FOX Sports: \"O senhor acha que o Campeonato Carioca é mais competitivo ou menos competitivo do que há dez anos?\" A resposta foi direta: \"Menos.\" O diálogo seguiu: \"Por quê?\" \"Acho que houve uma acomodação\", disse Rubens Lopes. A questão seguinte: acomodação dos clubes ou da federação? \"Dos clubes.\" O estadual do Rio de Janeiro será o primeiro a ter início de sua fase principal, entre as grandes disputas regionais do Brasil. Começa neste sábado, com Macaé x Flamengo, no Maracanã, Volta Redonda x Botafogo, no sul fluminense. No domingo, haverá Vasco x Bangu, em São Januário, Cabofriense x Fluminense, em Saquarema. O sábado também marca o início do Campeonato Pernambucano. A última linha mostra que, se há acomodação, não é dos clubes. Há mais de dez anos, os clubes pequenos não conseguem fazer seus jogos em seus próprios estados e não há prazo previsto para que recuperem seus palcos, para que possam jogar cada um em sua casa. Daí, o Macaé mandar a abertura da fase principal do campeonato no Maracanã, não em sua cidade, e a Cabofriense jogar em Saquarema, não em Cabo Frio. Mesmo assim, no ano passado o estadual do Rio teve crescimento de público pouco superior a 100%. Dos 3900 pagantes por jogo de 2018 para 8.012. O maior público do campeonato de 2019 aconteceu na semifinal da Taça Guanabara, Flamengo 0 x 1 Fluminense, em 14 de fevereiro. Comunicar erro As mais lidas agora Flamengo, o segundo melhor time do Brasil Grêmio se acerta com Coritiba e prepara anúncio oficial de Vanderlei Federação admite que Campeonato Carioca perdeu competitividade Sobre o Autor Paulo Vinicius Coelho é jornalista esportivo, blogueiro do UOL, colunista da Folha de S. Paulo. Cobriu seis Copas do Mundo (1994, 1998, 2006, 2010, 2014 e 2018) e oito finais de Champions League, in loco. Nasceu em São Paulo, vive no Rio de Janeiro e seu objetivo é olhar para o mundo. Falar de futebol de todos os ângulos: tático, técnico, físico, econômico e político, em qualquer canto do planeta. Especializado em futebol do mundo. Sobre o Blog O blog tem por objetivo analisar o futebol brasileiro e internacional em todos os seus aspectos (técnico, tático, político e econômico), sempre na tentativa de oferecer uma visão moderna e notícias em primeira mão. PUBLICIDADE Blog do PVC Manga está mal. Pior está o país que não se lembra dele Brilhante matéria de Bruno Rodrigues, na Folha de S. Paulo desta sexta-feira. 17/01/2020 12h07 Federação admite que Campeonato Carioca perdeu competitividade A pergunta foi feita por este colunista ao presidente da Federação de Futebol do Estado do Rio de Janeiro (FFERJ), 17/01/2020 09h18 Antes de Getafe, Deyverson quase foi do Atlético-MG Antes de encaminhar sua transferência para o Getafe, da Espanha, Deyverson esteve muito perto de fechar contrato... 16/01/2020 16h40 PVC: Missão de Luxa é mudar foto do vestiário; veja incertezas do Palmeiras A metáfora é antiga e Vanderlei Luxemburgo gostava de usá-la, quando era necessário fazer mudanças em vestiários,... 16/01/2020 10h47 Luan brilha em seu primeiro jogo pelo Corinthians Foram apenas 45 minutos de Luan como titular, mas o suficiente para fazer dois gols e se tornar destaque da... 15/01/2020 22h00 Por que Florida Cup pode ser fundamental para o Corinthians O Corinthians terá quatro jogos oficiais, de Campeonato Paulista, antes de estrear na Libertadores. 15/01/2020 14h00 Luxemburgo estreia para ter novo Palmeiras e novo Luxa O primeiro Palmeiras de 2020 entra em campo nesta quarta-feira às 22h30, na Flórida, contra o Atlético Nacional,... 15/01/2020 04h39 Matheus Fernandes deixa Palmeiras rumo ao Barcelona Matheus Fernandes está muito perto de ser jogador do Barcelona. O Palmeiras decidiu negociar o meia com o clube... 14/01/2020 19h47 Barcelona terá oitavo técnico em 17 anos. E os clubes brasileiros? Por dezessete anos, entre janeiro de 2003 e janeiro de 2020, o Barcelona não trocou técnicos no meio da temporada. 14/01/2020 15h09 PVC: Além de Gabigol, Flamengo confia na contratação de Pedro O Flamengo se aproxima da contratação de Pedro. Diferente de Gabriel, de quem se espera o SIM até a próxima... 14/01/2020 04h45 Valverde, o técnico da virada. A razão de uma queda em 17 temporadas Ernesto Valverde teve sua demissão confirmada e será o primeiro técnico do Barcelona substituído no meio de uma... 13/01/2020 18h28 Os 17 anos sem o Barcelona trocar técnicos no meio da temporada A provável demissão de Ernesto Valverde do Barcelona terminará com a história mais longa de um grande clube do... 13/01/2020 13h52 Brasil começará eliminatórias no Nordeste. CBF promete tabela sem política A seleção brasileira estreará nas eliminatórias da Copa do Mundo, na última semana de março, contra a Bolívia,... 13/01/2020 04h00 Real Madrid ganha a Supercopa A primeira Supercopa disputada numa final por dois times, sem que nenhum deles tivesse vencido nem o campeonato... 12/01/2020 17h48 Na Premier League, briga agora é entre os recordistas de pontos e de ataque Com a derrota do Leicester para o Southampton, bastava ao Manchester City ganhar do Aston Villa, em Birmingham,... 12/01/2020 15h15 Adeus, professor! Das muitas coisas surpreendentes no São Paulo de Telê Santana, no início dos anos 1990, uma era o treinamento de... 12/01/2020 09h36 O pior Arsenal em 37 anos Nem a chegada de Mikel Arteta, aposta ousada no assistente de Guardiola para a sucessão de Unai Emery, nem isso... 11/01/2020 11h27 PVC: A história da negociação e como Michael vai jogar no Flamengo de Jesus O agente Eduardo Maluf abriu mão, o jogador Michael passou a ter 15% do contrato e o Flamengo vai pagar, como... 10/01/2020 12h26 Os três cenários de Michael Flamengo e Goiás darão a resposta SIM ou NÃO. Há apenas três hipóteses: 1: o Flamengo aceita pagar os 7,5 de euros 10/01/2020 08h26 Michael volta a treinar e não tem pressa por definição “Ele é muito tranquilo”, disse um integrante da comissão técnica do Goiás sobre o retorno de Michael aos treinos,... 09/01/2020 11h22 PVC: Michael ainda não está no Flamengo por um detalhe No início do processo de contratação de Michael pelo Flamengo, o agente de jogadores Eduardo Maluf teria dito ao... 09/01/2020 04h27 Allan vai jogar pelo Atlético Mineiro Apesar de o Fluminense ter conseguido a documentação que libera o volante Allan com o Liverpool, o jogador atuará... 08/01/2020 14h10 Reunião no Rio de Janeiro pode definir Michael no Flamengo Um grupo de dirigentes do Goiás viajou na manhã desta quarta-feira (8), de Goiânia para o Rio de Janeiro, para... 08/01/2020 08h11 Evandro Mota diz que sua função não se confundia com a de Pelaipe Diferentemente do que foi a avaliação de dirigentes do Flamengo, o engenheiro brasileiro Evandro Mota, integrante... 08/01/2020 04h19 São Caetano nega ter tentado travar Campeonato Paulista O São Caetano entrou em contato com este blog dezoito dias depois da publicação de notícia em que se afirmava que... 07/01/2020 18h36 Saída de Pelaipe foi decisão do presidente do Flamengo O acúmulo de funções de pessoas do departamento de futebol e um ruído no processo da divisão das premiações pelos... 07/01/2020 13h02 Goiás exige 7,5 milhões de euros por sua parte de Michael O Goiás detém 75% do contrato do atacante Michael e precisa repassar outros 5% que pertencem ao Goianésia. 07/01/2020 04h47 Com Tiago Nunes, Corinthians deixa de ser time com menos trocas de técnicos A apresentação de Tiago Nunes como novo técnico do Corinthians, nesta segunda-feira (6) acaba com um longo período 06/01/2020 11h12 Agente de Michael diz que vontade do atacante prevalecerá Eduardo Maluf é procurador do atacante Michael, mas ficou famoso por agenciar artistas, muitos da música sertaneja. 06/01/2020 04h06 Liverpool completa 21 jogos sem perder de seu grande rival Faz tanto tempo que o Liverpool não perde do Everton que um dos autores da última vitória azul, em outubro de... 05/01/2020 15h08 PVC: Anúncio de Gustavo Henrique estremece relação entre Santos e Flamengo O presidente do Santos, José Carlos Peres, entende que o anúncio da contratação de Gustavo Henrique, pelo... 04/01/2020 14h53 Red Bull Bragantino entra na lista das dez maiores compras do Brasil A compra do atacante Arthur, do Palmeiras, por R$ 27 milhões, entrará na lista das dez maiores compras por clubes... 04/01/2020 04h03 Flamengo trabalha para time inteiro de 2019 jogar junto em 2020 A Internazionale não recebeu nenhuma proposta oficial, nem de Chelsea, nem de West Ham, nem de Tottenham, por... 03/01/2020 14h14 Red Bull Bragantino fecha com Artur e pretende mudar mercado no Brasil A transferência do atacante Artur, do Palmeiras para o Red Bull Bragantino, deve ser oficializada nos próximos... 03/01/2020 04h00 Atlético contrata o técnico que revelou Soteldo Soteldo apareceu no Zamora, da Venezuela, e rapidamente transferiu-se para o Huachipato, do Chile. 02/01/2020 14h31 De Taça São Paulo a Copinha, torneio expõe craques para clubes e seleção Chamava-se Taça São Paulo. 02/01/2020 09h34 Tottenham de Mourinho sofre quarta derrota em onze jogos José Mourinho assumiu o Tottenham em novembro e pareceu melhorar o desempenho do clube de Londres. Mas, em seu 11º 01/01/2020 13h17 Gigantes da Itália vendidos mostram que clube-empresa não é milagre Enquanto o Botafogo espera pelas últimas alterações jurídicas, para transformar seu departamento de futebol em... 31/12/2019 04h31 Palmeiras responde a nota do blog sobre tamanho da dívida O Palmeiras se manifestou rapidamente sobre a dívida do clube ultrapassar os R$ 500 milhões. 30/12/2019 14h36 Dívida do Palmeiras já supera R$ 500 milhões O Conselho de Orientação Fiscal (COF), do Palmeiras, conta que o total da dívida do clube está em R$ 538 milhões.... 30/12/2019 11h17 Liverpool faz o que o Manchester City não fez Foram nove titulares iguais à final do Mundial de Clubes contra o Flamengo e dez idênticos aos 4 x 0 sobre o... 29/12/2019 17h18 Diniz disse a presidente que São Paulo precisa de pouca coisa Silencioso no mercado de transferências em dezembro, como o Palmeiras, o São Paulo tem como estratégia contratar... 29/12/2019 11h42 Jogo das Estrelas de Zico tem mais gente que média de times do Brasileirão Pode até ser um exagero dizer que só Zico lota jogos beneficentes entre o Natal e o Ano Novo. 29/12/2019 03h17 Por que o Palmeiras passou de comprador a espectador do mercado em dezembro Muita gente considerou que Flamengo e Palmeiras seriam hegemônicos tecnicamente no futebol brasileiro, por serem... 28/12/2019 04h49 Ganhar de Guardiola é para o Espírito Santo Ficou muito mais comum ver o Manchester City perder na temporada 2019/20 do que acontecia nos dois anos... 27/12/2019 17h02 Mourinho iguala recorde negativo em início por um clube Técnico do Tottenham há nove partidas, José Mourinho colecionou seis vitórias e três derrotas em suas primeiras... 27/12/2019 04h04 Liverpool goleia Leicester e se comporta como melhor time do mundo O campeão do mundo nem sempre joga como melhor time do mundo. 26/12/2019 17h42 Com técnicos estrangeiros, Brasil volta ao cenário pré-Copa 58 Para muita gente, parece inédito o movimento dos técnicos estrangeiros do futebol brasileiro. 26/12/2019 03h38 ver mais PUBLICIDADE"}
