{"categorias":[""],"corpora":"Até R$ 580 | PM aposentado de SP perde isenção e terá de pagar contribuição\nPM aposentado de SP perde isenção e terá de pagar contribuição\nPM aposentado de SP perde isenção e pagará contribuição de até R$ 580 - 17/01/2020 - Grana - Agora Assine Folha de S.Paulo Entrar Menu Assine o Agora Buscar Grana INSS Guia do INSS IR Trabalho Defesa do Cidadão compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link Busca Buscar nos sites da Folha de S.Paulo Buscar Assine Editar perfil Senha e conta Newsletter Assinatura Sair Últimas Editorial Grana INSS IR Trabalho Defesa do Cidadão INSS São Paulo Polícia Vigilante Agora Nos Prédios Zona Norte Zona Sul Zona Oeste Zona Leste Centro Grande SP Interior Zapping Olá Esporte Corinthians Palmeiras Santos São Paulo Política Máquina Agora 20 anos Fale com o Agora Contraste Claro Escuro Siga o agora Link externo, abre perfil do Agora no Facebook Link externo, abre página do Agora no Twitter Link externo, abre página do Agora no Instagram PM aposentado de SP perde isenção e pagará contribuição de até R$ 580 Inativos e pensionistas que ganham até R$ 6.101 passarão a pagar contribuição a partir de março compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link 17.jan.2020 às 17h53 Atualizado: 17.jan.2020 às 18h13 Ouvir o texto Diminuir fonte Aumentar fonte Laísa Dall'Agnol São Paulo Com a reforma dos militares, sancionada em dezembro do ano passado, os policiais militares inativos e pensionistas de São Paulo que ganham até o teto do INSS (R$ 6.101,06 em 2020) deixarão de ser isentos da contribuição previdenciária e passarão a ter um desconto de até R$ 580 em seus salários. A reforma dos militares permite que as regras federais sejam aplicadas às polícias militares dos estados. Pela regra atual, os PMs paulistas inativos e pensionistas que ganham benefício de até R$ 6.101,06 (já considerando o valor de 2020) não pagam contribuição previdenciária. Com as mudanças da reforma dos militares, um policial (inativo ou pensionista) que recebe R$ 6.101,06 passará a pagar 9,5% de alíquota em 2020, o que equivale a R$ 579,60 por mês. Em 2021, a alíquota passa para 10,5% e, nesse caso, ele contribuirá com R$ 640,61 mensais. Hoje, os aposentados e pensionistas que ganham acima do teto têm alíquota de 11% sobre o valor que ultrapassa esse limite. Com a aplicação das regras aprovadas na reforma das Forças Armadas, a alíquota desse policial será aplicada sobre sua remuneração total, e não apenas sobre o excedente. Assim, um policial militar inativo que hoje recebe R$ 7.000 de benefício (valor acima do teto do INSS) paga, atualmente, 11% sobre R$ 898,94 (quantia que excede o teto atual). O total de contribuição previdenciária, nesse caso, fica em R$ 98,88 por mês. Em 2020, com alíquota de 9,5%, ele vai ter R$ 665 descontados por mês. Em 2021, a alíquota passa para 10,5% e, logo, a fatia previdenciária mensal será de R$ 735. Atualmente, o estado de São Paulo conta com 64 mil PMs inativos e 38 mil pensionistas, afirma a SPPrev (São Paulo Previdência), que faz a gestão dos benefícios. Regras aprovadas pela reforma dos militares serão aplicadas às polícias militares estaduais até 2021 - Rivaldo Gomes/Folhapress Início da cobrança Mesmo com as mudanças nas regras para concessão de aposentadorias e pensões adiadas para 2021 pelo governador João Doria (PSDB), os policiais militares inativos e pensionistas de São Paulo devem pagar novas alíquotas a partir deste ano, mas o estado diz que ainda estuda quando passará a aplicar a nova cobrança. Instrução normativa publicada no Diário Oficial da União da última quinta-feira (16) pela Secretaria Especial de Previdência e Trabalho confirma que a postergação do prazo de aplicação das normas vale apenas para regras de transição e concessão do benefício. \"As novas alíquotas e bases de contribuição valerão a partir de março\", informou a secretaria ao Agora. Procurada, a SPPrev diz que \"a questão da mudança da alíquota e da forma de cálculo da contribuição previdenciária dos militares do estado está em estudo pela Procuradoria-Geral do Estado\". Confira os momentos pitorescos ao longo da tramitação da reforma da Previdência ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Policiais da ativa Para os PMs ativos, a contribuição previdenciária passou de 11% para 9,5% no mês-base de janeiro, de acordo com a Polícia Militar. Para o deputado estadual Major Mecca (PSL-SP), as mudanças para os inativos e pensionistas são \"mais uma prova da desvalorização do policial paulista\". \"Hoje, o policial trabalha em escalas de 12h por 36h que excedem o limite permitido. Só em uma semana, ele excede suas horas extras em 17h. Isso, somado à atividade diária intensa e de risco, deteriora muito a condição de vida do policial, que, ao entrar para a inatividade, ainda tem esses descontos.\" Segundo o deputado, a maioria dos PMs passa para a inatividade, hoje, como 3º sargento, o que configura um benefício de R$ 3.100 por mês. Nesse caso, a alíquota, que era zerada para esse inativo, pode chegar a R$ 294,50 neste ano e, em 2021, a R$ 325,50. \"Não somos contra a reforma das aposentadorias, ninguém está se furtando de dar sua contribuição, mas uma alíquota dessas é muito alta, principalmente para um policial que, somando todas as horas trabalhadas ao longo da vida, acumulou muito mais do que o tempo mínimo de serviço exigido\", diz Major Mecca. \"Infelizmente, para poder garantir outros direitos, como paridade e integralidade [na reforma dos militares] ficou definida essa alíquota de contribuição.\" Regras de transição na reforma da Previdência ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Veja simulações (PMs inativos e pensionistas de SP) Valor do benefício Desconto, hoje Desconto em 2020 (9,5%) Desconto em 2021 (10,5%) R$ 3.500 Não há R$ 332,50 R$ 367,50 R$ 4.500 Não há R$ 427,50 R$ 472,50 R$ 5.500 Não há R$ 522,50 R$ 577,50 R$ 6.500 R$ 43,88 R$ 617,50 R$ 682,50 R$ 7.500 R$ 153,88 R$ 712,50 R$ 787,50 *Valores são aproximados compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link Assuntos relacionados PM polícia federal reforma da Previdência Envie sua notícia para o Agora Erramos? Endereço da página https://agora.folha.uol.com.br/grana/2020/01/pm-aposentado-de-sp-perde-isencao-e-tera-desconto-de-ate-r-580.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes Notícias relacionadas Banco do Brasil não pode exigir que funcionário informe aposentadoria, dizem sindicatos Funcionário aposentado do Banco do Brasil será desligado 500 mil segurados precisam entregar documentos extras ao INSS Veja também Faça seu teste Compartilhar Veja na calculadora da Previdência se você pode escapar da idade mínima Ícone fechar Veja na calculadora da Previdência se você pode escapar da idade mínima teste 2 Compartilhar Calculadora da Folha mostra como a reforma afeta os servidores Ícone fechar Calculadora da Folha mostra como a reforma afeta os servidores Mais lidas em Grana Ver todas PM aposentado de SP perde isenção e pagará contribuição de até R$ 580 Funcionário aposentado do Banco do Brasil será desligado Banco do Brasil não pode exigir que funcionário informe aposentadoria, dizem sindicatos Veja pedidos de benefícios que podem ficar mais fáceis no INSS Nota Fiscal Paulista libera R$ 22 milhões em créditos Agora Topo Grana INSS São Paulo Esporte Zapping Entretenimento Máquina FALE COM O AGORA Expediente RSS Assine o Agora | Portal do Assinante Siga o Agora Link externo, abre perfil do Agora no Facebook Link externo, abre página do Agora no Twitter Link externo, abre página do Agora no Instagram Copyright Agora. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
