{"categorias":["G1"],"corpora":"Museus automotivos pelo mundo têm visitas virtuais durante a pandemia; veja como acessar\nCuriosos podem conhecer acervos usando o Google Street View, assistindo vídeos de visitas guiadas e até navegar pelos espaços repletos de carros e motos. Galeria dos veículos de corrida do museu da Mercedes-Benz Reprodução Durante a pandemia do coronavírus, diversos estabelecimentos não essenciais estão fechados. É o caso de museus, que, pensando em não perder público, além de entreter quem está em casa, abriram suas portas de forma virtual. Entretenimento na quarentena: guia com conteúdos para se divertir sem sair de casa No mundo automotivo, vários importantes museus entraram no universo digital, e liberaram visitas online, permitindo que até quem vive a milhares de quilômetros possa conhecer o acervo. Outros, no entanto, já ofereciam tal comodidade. Veja abaixo algumas opções disponíveis por localidade, e saiba como visitá-los: Estados Unidos Petersen Museum Acesse aqui Garagem do Petersen Museum Reprodução Um dos maiores e mais importantes museus automotivos do mundo, o Petersen, em Los Angeles, nos Estados Unidos, segue com as portas fechadas para o público. Porém, todos os dias são realizadas visitas guiadas e gratuitas à uma das garagens do acervo. Os tours de 1 hora acontecem ao vivo, e são conduzidos por um funcionário do Petersen. Para ter acesso à visita, basta preencher um pequeno formulário. O museu envia para o e-mail um link para acesso. Quem quiser, ainda pode passar por fotos do acervo no próprio site do Petersen. Mullin Automotive Museum Acesse aqui Mullin Automotive Museum Reprodução Outro museu localizado na Califórnia, o Mullin presta homenagem ao período conhecido como Art Deco. Seu acervo tem uma série de veículos das primeiras décadas do Século 20, e inclui uma invejável coleção com mais de 20 modelos da Bugatti. A “visita” pode ser feita usando o Google Maps. Lá, é possível conhecer um dos salões do museu, e ver exatamente algumas raridades da fabricante francesa, como o Type 57. Henry Ford Museum Acesse aqui Imagem do Henry Ford Museum Reprodução O museu dedicado ao inventor da linha de produção moderna tem um variado acervo, não apenas de automóveis. Há aviões, trens, móveis e livros. Nesta página, é possível acessar parte do conteúdo de forma digital. E, desde 2015, alguns salões estão disponíveis pelo Google Street View. Em um deles, o museu exibe um exemplar do revolucionário veículo criado por Preston Tucker, pequeno fabricante que desafiou as gigantes de Detroit (entre elas a Ford) e acabou se dando mal. National Corvette Museum Acesse aqui Imagem do Corvette Museum Reprodução Americanos são tão apaixonados pelo Corvette que até criaram um museu para o esportivo. Com o coronavírus, o local está fechado, mas os fãs não ficaram desamparados. Assim como o Henry Ford Museum, o museu do Corvette também está no Google Street View. Além disso, a administração criou séries de vídeos temáticos sobre o veículo com novos episódios a cada semana. Em 2014, o G1 visitou o local. Veja no vídeo abaixo: G1 vai a museu onde cratera 'engoliu' carros raros Europa Mercedes-Benz Museum Acesse aqui Vista da área externa do museu da Mercedes-Benz, em Stuttgart Reprodução O museu da Mercedes, localizado em Stuttgart, já reabriu as portas. Mas a empresa manteve as visitas virtuais. O local é um dos museus mais visitados da Alemanha. E também um dos mais importantes para o gênero no mundo. Isso porque a empresa inventou não apenas o automóvel, como também a moto - ambos expostos no último dos 8 andares do museu. Também fazem parte do acervo: o primeiro caminhão a diesel do mundo, o famoso 300 SL, conhecido como asa de gaivota, e carros de corrida de todos os tempos. No tour, é possível passear por todas as salas, e ouvir o ronco de alguns motores. No fim, ainda vale dar uma olhada na arquitetura do edifício. Imagem do museu da Porsche, em Stuttgart Reprodução Porsche Museum O museu da Porsche, em Stuttgart, é outro que reabriu as portas há poucos dias. Aos que ainda não podem viajar até a Alemanha, há duas alternativas: uma delas é a visita virtual por conta própria, disponível no site da empresa. A outra, é conferir a um tour guiado disponível na conta oficial do museu no Instagram. Lá, um guia não só mostra, como entra nas principais atrações do museu, como o primeiro carro da Porsche como marca, o 356, ou o 911 número 1 milhão, que foi doado a polícia de Stuttgart. Imagem da área externa do Porsche Museum Reprodução Museus de Ferrari, Lamborghini, Pagani e Ducati Acesse aqui O norte da Itália, uma das mais atingidas pelo coronavírus, é também onde fica o chamado Vale dos Motores. Na região, estão as sedes de empresas como Ferrari, Lamborghini e Ducati, por exemplo. A Motor Valley, uma associação que reúne algumas dessas fabricantes, fundações ligadas às marcas e autódromos, promoveu uma série de lives, transmitidas diretamente de museus de algumas dessas empresas. No YouTube, o visitante pode conhecer, em 7 vídeos, as coleções de Ferrari, Lamborghini, Pagani, Ducati, Dallara, além do laboratório da inovação da Maserati. Tudo em inglês ou italiano, se preferir. Museu da Ferrari pode ser visitado em visita guiada pelo YouTube Reprodução Centro de Tecnologia da McLaren Acesse aqui O centro de desenvolvimento tecnológico da equipe britânica, em Woking, nunca é aberto ao público. No entanto, a McLaren liberou o acesso virtual ao saguão do belo edifício em Woking. Lá, é possível ver modelos vencedores nas pistas, como a MP4-23 do primeiro título de Lewis Hamilton, na Fórmula 1, ou a MP4/5 pilotada por Senna na conquista de 1990. Ásia Honda Collection Hall Acesse aqui Entrada do Honda Collection Hall Reprodução Localizado no autódromo de Motegi, no Japão, o Honda Collection Hall reúne automóveis, motos e carros de corrida da empresa. Em dois andares, os visitantes virtuais podem conhecer modelos emblemáticos da cultura japonesa, como os kei cars e as cubs. A interatividade ainda é garantida por vídeos de alguns produtos, com roncos de motores de carros e motos de todas as épocas. Toyota Automobile Museum Acesse aqui Situado em Nagakute, no Japão, o museu da Toyota também tem veículos de outras marcas, como Porsche e Jaguar. Há alguns anos, visitantes de qualquer lugar do mundo podem passar por alguns salões sem sair de casa, por meio do Google Street View. Museu da Toyota, no Japão Reprodução Initial plugin text\nMuseus automotivos pelo mundo têm visitas virtuais durante a pandemia; veja como acessar | Auto Esporte | G1 G1 Auto Esporte Editorias menu g1 Editorias Agro Editorias Agro Primeira Página Globo Rural A Indústria-Riqueza do Brasil Bem Estar Editorias Bem Estar Viva Você Carros Editorias Carros Primeira Página Carros de A a Z Caminhões Carros elétricos e híbridos Motos IPVA Tabela FIPE vídeos autoesporte Ciência e Saúde Editorias Ciência e Saúde Primeira Página Viva Você Concursos e Emprego Economia Editorias Economia Primeira Página Agro Economia Agro Primeira página Globo Rural Calculadoras Concursos e Empregos Dólar Educação Financeira Imposto de Renda Inovação Mídia e Marketing PME Economia PME Primeira Página Pequenas Empresas tecnologia Educação Editorias Educação Primeira Página App G1 Enem Enem Guia de Carreiras Teste Vocacional Universidades Fato ou Fake Monitor da Violência Mundo Natureza Editorias Natureza Primeira Página Amazônia Desafio Natureza Óleo no Nordeste Olha que legal Planeta Bizarro Política Editorias Política Primeira Página Reforma da Previdência Operação Lava Jato Pop & Arte Editorias Pop & Arte Primeira Página Cinema Games Música Rock in Rio 2019 Lollapalooza 2020 Tecnologia Editorias Tecnologia Primeira página Inovação Turismo e Viagem Editorias Turismo e Viagem Primeira Página Descubra o Brasil Regiões menu g1 Regiões centro-oeste Regiões centro-oeste Distrito Federal centro-oeste Distrito Federal Primeira página Bom Dia DF DF1 DF2 Globo Comunidade DF O que fazer no DF Goiás centro-oeste Goiás Primeira página Bom Dia GO Bom dia sábado JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte Mercado Imobiliário Mato Grosso centro-oeste Mato Grosso Primeira Página Bom Dia MT MT TV 1ª Edição MT Rural MT TV 2ª Edição Esporte Mato Grosso do Sul centro-oeste Mato Grosso do Sul Primeira Página Bom Dia MS MS TV 1ª Edição MS TV 2ª Edição MS Rural Esporte nordeste Regiões nordeste Alagoas nordeste Alagoas Primeira Página Bom Dia Alagoas AL TV 1ª Edição AL TV 2ª Edição Gazeta Rural Esporte Bahia nordeste Bahia Primeira Página Jornal da manhã Bahia Meio Dia BATV Bahia Agora Bahia Rural Esporte Ceará nordeste Ceará Primeira Página Bom Dia CE CETV 1ª Edição CETV 2ª Edição NE Rural Esporte Maranhão nordeste Maranhão Primeira Página Bom Dia Mirante JMTV 1ª Edição JMTV 2ª edição Mirante Rural Esporte Daqui Repórter Mirante Paraíba nordeste Paraíba Primeira Página Bom Dia Paraíba JPB 1ª Edição JPB 2ª Edição Paraíba Comunidade Esporte Pernambuco nordeste Pernambuco Recife e região Pernambuco Recife e região Primeira página Bom Dia PE NE 1 NE 2 Espaço PE Globo Comunidade PE Nordeste Viver e Preservar Educação Esporte Caruaru e região Pernambuco Caruaru e região Primeira Página Bom Dia PE ABTV 1ª Edição ABTV 2ª Edição Globo Comunidade Esporte Petrolina e região Pernambuco Petrolina e região Primeira Página Bom Dia Pernambuco GRTV 1ª Edição GRTV 2ª edição Esporte Piauí nordeste Piauí Primeira Página Bom Dia Piauí Bom dia Sábado PI TV 1ª edição PI TV 2ª Edição Clube Rural Esporte Rio Grande do Norte nordeste Rio Grande do Norte Primeira Página Bom Dia RN RN TV 1ª Edição RN TV 2ª edição Inter TV Rural Esporte Sergipe nordeste Sergipe Primeira página Bom Dia SE SETV 1ª Edição SETV 2ª Edição Estação Agrícola Esporte norte Regiões norte Acre norte Acre Primeira Página Bom Dia Amazônia JAC 1ª Edição JAC 2ª Edição Amazônia Rural Esporte Amapá norte Amapá Primeira Página Bom Dia Amazônia JAP 1ª Edição JAP 2ª Edição Amazônia Rural Esporte Amazonas norte Amazonas Primeira Página Bom Dia Amazônia JAM 1ª Edição JAM 2ª Edição Amazônia rural Esporte Pará norte Pará Belém e região Pará Belém e região Primeira Página Bom Dia Pará Jornal Liberal 1ª Edição Jornal Liberal 2ª Edição Liberal Comunidade É do Pará Esporte Santarém e região Pará Santarém e região Primeira Página Bom Dia Santarém Jornal Tapajós 1ª Edição Jornal Tapajós 2ª Edição Esporte Rondônia norte Rondônia Primeira Página Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Roraima norte Roraima Primeira Página Bom Dia Amazônia JRR 1ª Edição JRR 2ª Edição Amazônia Rural Esporte Tocantins norte Tocantins Primeira Página Bom Dia Tocantins JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte sudeste Regiões sudeste Espírito Santo sudeste Espírito Santo Primeira Página Bom dia Espírito Santo ESTV 1ª Edição ESTV 2ª Edição Jornal do Campo Agronégocios Educação Concursos Esporte Minas Gerais sudeste Minas Gerais Belo Horizonte e região Minas Gerais Belo Horizonte e região Primeira Página Bom dia Minas MG1 MG2 Rolê nas Gerais Terra de Minas pelas cozinhas de minas O que fazer em BH Esporte Centro-Oeste Minas Gerais Centro-Oeste Primeira Página Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Grande Minas Minas Gerais Grande Minas Primeira página Inter TV Notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Sul de Minas Minas Gerais Sul de Minas Primeira Página Bom dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da gente Esporte Triângulo Mineiro Minas Gerais Triângulo Mineiro Primeira Página Bom dia Minas Uberlândia Triângulo Mineiro Uberlândia MG TV 1ª Edição MGTV 2ª edição Uberaba Triângulo Mineiro Uberaba MGTV 1ª Edição MGTV 2ª Edição MG Rural Integração notícia Concursos Esporte Globo Esporte Vales de Minas Gerais Minas Gerais Vales de Minas Gerais Primeira Página Inter TV notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Zona da Mata Minas Gerais Zona da Mata Primeira Página Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Globo Esporte Rio de Janeiro sudeste Rio de Janeiro Rio de Janeiro e região Rio de Janeiro Rio de Janeiro e região Primeira Página Bom dia Rio RJ1 RJ2 Globo Comunidade RJ O que fazer no RJ Fora do ponto Esporte Norte Fluminense Rio de Janeiro Norte Fluminense Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região dos Lagos Rio de Janeiro Região dos Lagos Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região Serrana Rio de Janeiro Região Serrana Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Sul e Costa Verde Rio de Janeiro Sul e Costa Verde Primeira Página Bom dia Rio RJ TV 1ª Edição RJ TV 2ª Edição Esporte São Paulo sudeste São Paulo São Paulo e região São Paulo São Paulo e região Primeira Página Bom Dia SP SP1 SP2 Antena Paulista O que fazer em SP Esporte Bauru e Marília São Paulo Bauru e Marília Primeira Página Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem Notícias 2ª Edição Nosso Campo Esporte Campinas e região São Paulo Campinas e região Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Concursos Esporte Itapetininga e região São Paulo Itapetininga e região Primeira Página Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Antena Paulista Nosso Campo Resumo da Notícia Memória TEM Comunidade Esporte Mogi das Cruzes e Suzano São Paulo Mogi das Cruzes e Suzano Primeira Página Bom Dia Diário Diário TV 1ª Edição Diário TV 2ª Edição Diário Comunidade Concursos Esporte Piracicaba e região São Paulo Piracicaba e região Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Jornal Regional Terra da Gente Esporte Prudente e região São Paulo Prudente e região Primeira Página Bom Dia Fronteira Bom Dia SP Fronteira Notícias 1ª Edição Fronteira Notícias 2ª Edição Esporte Ribeirão Preto e Franca São Paulo Ribeirão Preto e Franca Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Esporte Rio Preto e Araçatuba São Paulo Rio Preto e Araçatuba Primeira Página Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Nosso Campo Esporte Santos e região São Paulo Santos e região Primeira Página Bom Dia Região Jornal Tribuna 1ª Edição Jornal Tribuna 2ª Edição Antena Paulista G1 em um Minuto Santos Viver Bem O Que Fazer Em Santos Culinária #13 Por Dentro do Porto Esporte São Carlos e Araraquara São Paulo São Carlos e Araraquara Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª edição Terra da Gente Sorocaba e Jundiaí São Paulo Sorocaba e Jundiaí Primeira Página Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem notícias 2ª Edição Nosso Campo Esporte Vale do Paraíba e região São Paulo Vale do Paraíba e região Primeira Página Bom Dia Vanguarda Link Vanguarda Jornal Vanguarda Vanguarda Comunidade Esporte sul Regiões sul Paraná sul Paraná Curitiba e Região Paraná Curitiba e Região Primeira Página Bom Dia Paraná Meio Dia Paraná – Curitiba Boa Noite Paraná – Curitiba Caminhos do Campo Bom Dia Sábado Esporte Campos Gerais e Sul Paraná Campos Gerais e Sul Primeira Página Bom Dia Paraná Meio Dia Paraná – Ponta Grossa Boa Noite Paraná – Ponta Grossa Caminhos do Campo Boa Noite Paraná – Guarapuava Bom Dia Sábado Esporte Norte e Noroeste Paraná Norte e Noroeste Primeira Página Bom Dia Paraná Meio Dia Paraná – Maringá Boa Noite Paraná – Maringá Caminhos do Campo Meio Dia Paraná – Londrina Boa Noite Paraná – Londrina Meio Dia Paraná - Noroeste Boa Noite Paraná – Noroeste Bom Dia Sábado Esporte Oeste e Sudoeste Paraná Oeste e Sudoeste Primeira Página Bom Dia Paraná Meio Dia Paraná – Foz do Iguaçu Boa Noite Paraná – Foz do Iguaçu Caminhos do Campo Meio Dia Paraná – Cascavel Boa Noite Paraná – Cascavel Bom Dia Sábado Esporte Rio Grande do Sul sul Rio Grande do Sul Primeira Página Bom Dia Rio Grande Jornal do Almoço RBS Notícias Campo e Lavoura Esporte Santa Catarina sul Santa Catarina Primeira Página Bom Dia Santa Catarina Jornal do Almoço NSC Notícias Nossa Santa Catarina Campo e Negócios Tech SC Esporte Telejornais menu g1 Telejornais Autoesporte Telejornais Autoesporte Primeira Página carros de a a z caminhões motos ipva tabela fipe vídeos autoesporte Bom Dia Brasil Telejornais Bom Dia Brasil Primeira Página Redação História Vídeos Fantástico Telejornais Fantástico Primeira Página quadros e séries Fantástico quadros e séries isso a globo não mostra fant 360 a jornada da vida cadê o dinheiro que tava aqui? detetive virtual repórter por um dia shows e musicais gols do fantástico história vídeos vc no fantástico denuncie G1 em 1 Minuto Globo Repórter Telejornais Globo Repórter Primeira Página redação história receitas testes vídeos vc no globo repórter Globo Rural Telejornais Globo Rural Primeira Página agro guia do globo rural revista globo rural história vídeos vc no globo rural Hora 1 Telejornais Hora 1 Primeira Página história vídeos vc no hora um Jornal da Globo Telejornais Jornal da Globo Primeira Página redação história vídeos vc no jg Jornal Hoje Telejornais Jornal Hoje Primeira Página crônicas história vídeos vc no jh Jornal Nacional Telejornais Jornal Nacional Primeira Página jornal nacional 50 anos redação história vídeos vc no jornal nacional Pequenas Empresas Telejornais Pequenas Empresas Primeira Página pme quadros Pequenas Empresas quadros pegn.tec contato das empresas revista pegn história vídeos vc no pegn Profissão Repórter Telejornais Profissão Repórter Primeira Página equipe história vídeos vc no profissão repórter GloboNews menu g1 GloboNews Primeira Página jornais GloboNews jornais Conta Corrente Estúdio i GloboNews Em Pauta GloboNews em Ponto Jornal das Dez Jornal GloboNews Edição das 10 Edição das 16 Edição das 18 programas GloboNews programas amazônidas arquivo n central globonews cidades e soluções desacelera diálogos com mario sergio conti em casa com nelson motta em foco com Andreia Sadi entre aspas fatos e versões fernando gabeira globonews debate globonews documentário globonews documento globonews em movimento globonews especial globonews internacional globonews literatura globonews miriam leitão globonews painel globonews politica hub globonews manhattan connection milênio mundo s/a o melhor do brasil é o brasileiro que mundo é esse? roberto d'avila sem fronteiras via brasil podcasts GloboNews podcasts em movimento globonews internacional hub globonews papo de política globonews ao vivo globonews play programação redes sociais GloboNews redes sociais globonews time globonews História -- grupo globo princípios editoriais Blogs e Colunas Podcasts menu g1 Podcasts Todos o assunto bem estar desenrola, rio educação financeira em movimento globonews internacional g1 ouviu hub globonews isso é fantástico livro falado papo de política resumão semana pop Serviços menu g1 Serviços Agenda do Dia App G1 Calculadoras Concursos e Emprego fato ou fake Loterias Newsletter Previsão do Tempo Resumo do Dia Tabela Fipe Teste vocacional Vídeos menu g1 Vídeos Mais Recentes Mais Vistos Carros Ciência Economia Mundo Política Pop & Arte Tecnologia Rio de Janeiro São Paulo Newsletter Especial Publicitário menu g1 Especial Publicitário Inovação VAE -- Princípios editoriais Equipe Acesse sua conta ou cadastre-se grátis grupo globo sair da conta Museus automotivos pelo mundo têm visitas virtuais durante a pandemia; veja como acessar Curiosos podem conhecer acervos usando o Google Street View, assistindo vídeos de visitas guiadas e até navegar pelos espaços repletos de carros e motos. Por G1 21/05/2020 06h00 Atualizado 2020-05-21T09:00:13.794Z 1 de 11 Galeria dos veículos de corrida do museu da Mercedes-Benz — Foto: Reprodução Galeria dos veículos de corrida do museu da Mercedes-Benz — Foto: Reprodução Durante a pandemia do coronavírus, diversos estabelecimentos não essenciais estão fechados. É o caso de museus, que, pensando em não perder público, além de entreter quem está em casa, abriram suas portas de forma virtual. Entretenimento na quarentena: guia com conteúdos para se divertir sem sair de casa No mundo automotivo, vários importantes museus entraram no universo digital, e liberaram visitas online, permitindo que até quem vive a milhares de quilômetros possa conhecer o acervo. Outros, no entanto, já ofereciam tal comodidade. Veja abaixo algumas opções disponíveis por localidade, e saiba como visitá-los: Estados Unidos Petersen Museum Acesse aqui 2 de 11 Garagem do Petersen Museum — Foto: Reprodução Garagem do Petersen Museum — Foto: Reprodução Um dos maiores e mais importantes museus automotivos do mundo, o Petersen, em Los Angeles, nos Estados Unidos, segue com as portas fechadas para o público. Porém, todos os dias são realizadas visitas guiadas e gratuitas à uma das garagens do acervo. Os tours de 1 hora acontecem ao vivo, e são conduzidos por um funcionário do Petersen. Para ter acesso à visita, basta preencher um pequeno formulário. O museu envia para o e-mail um link para acesso. Quem quiser, ainda pode passar por fotos do acervo no próprio site do Petersen. Mullin Automotive Museum Acesse aqui 3 de 11 Mullin Automotive Museum — Foto: Reprodução Mullin Automotive Museum — Foto: Reprodução Outro museu localizado na Califórnia, o Mullin presta homenagem ao período conhecido como Art Deco. Seu acervo tem uma série de veículos das primeiras décadas do Século 20, e inclui uma invejável coleção com mais de 20 modelos da Bugatti. A “visita” pode ser feita usando o Google Maps. Lá, é possível conhecer um dos salões do museu, e ver exatamente algumas raridades da fabricante francesa, como o Type 57. Henry Ford Museum Acesse aqui 4 de 11 Imagem do Henry Ford Museum — Foto: Reprodução Imagem do Henry Ford Museum — Foto: Reprodução O museu dedicado ao inventor da linha de produção moderna tem um variado acervo, não apenas de automóveis. Há aviões, trens, móveis e livros. Nesta página, é possível acessar parte do conteúdo de forma digital. E, desde 2015, alguns salões estão disponíveis pelo Google Street View. Em um deles, o museu exibe um exemplar do revolucionário veículo criado por Preston Tucker, pequeno fabricante que desafiou as gigantes de Detroit (entre elas a Ford) e acabou se dando mal. National Corvette Museum Acesse aqui 5 de 11 Imagem do Corvette Museum — Foto: Reprodução Imagem do Corvette Museum — Foto: Reprodução Americanos são tão apaixonados pelo Corvette que até criaram um museu para o esportivo. Com o coronavírus, o local está fechado, mas os fãs não ficaram desamparados. Assim como o Henry Ford Museum, o museu do Corvette também está no Google Street View. Além disso, a administração criou séries de vídeos temáticos sobre o veículo com novos episódios a cada semana. Em 2014, o G1 visitou o local. Veja no vídeo abaixo: G1 vai a museu onde cratera 'engoliu' carros raros Europa Mercedes-Benz Museum Acesse aqui 6 de 11 Vista da área externa do museu da Mercedes-Benz, em Stuttgart — Foto: Reprodução Vista da área externa do museu da Mercedes-Benz, em Stuttgart — Foto: Reprodução O museu da Mercedes, localizado em Stuttgart, já reabriu as portas. Mas a empresa manteve as visitas virtuais. O local é um dos museus mais visitados da Alemanha. E também um dos mais importantes para o gênero no mundo. Isso porque a empresa inventou não apenas o automóvel, como também a moto - ambos expostos no último dos 8 andares do museu. Também fazem parte do acervo: o primeiro caminhão a diesel do mundo, o famoso 300 SL, conhecido como asa de gaivota, e carros de corrida de todos os tempos. No tour, é possível passear por todas as salas, e ouvir o ronco de alguns motores. No fim, ainda vale dar uma olhada na arquitetura do edifício. 7 de 11 Imagem do museu da Porsche, em Stuttgart — Foto: Reprodução Imagem do museu da Porsche, em Stuttgart — Foto: Reprodução Porsche Museum O museu da Porsche, em Stuttgart, é outro que reabriu as portas há poucos dias. Aos que ainda não podem viajar até a Alemanha, há duas alternativas: uma delas é a visita virtual por conta própria, disponível no site da empresa. A outra, é conferir a um tour guiado disponível na conta oficial do museu no Instagram. Lá, um guia não só mostra, como entra nas principais atrações do museu, como o primeiro carro da Porsche como marca, o 356, ou o 911 número 1 milhão, que foi doado a polícia de Stuttgart. 8 de 11 Imagem da área externa do Porsche Museum — Foto: Reprodução Imagem da área externa do Porsche Museum — Foto: Reprodução Museus de Ferrari, Lamborghini, Pagani e Ducati Acesse aqui O norte da Itália, uma das mais atingidas pelo coronavírus, é também onde fica o chamado Vale dos Motores. Na região, estão as sedes de empresas como Ferrari, Lamborghini e Ducati, por exemplo. A Motor Valley, uma associação que reúne algumas dessas fabricantes, fundações ligadas às marcas e autódromos, promoveu uma série de lives, transmitidas diretamente de museus de algumas dessas empresas. No YouTube, o visitante pode conhecer, em 7 vídeos, as coleções de Ferrari, Lamborghini, Pagani, Ducati, Dallara, além do laboratório da inovação da Maserati. Tudo em inglês ou italiano, se preferir. 9 de 11 Museu da Ferrari pode ser visitado em visita guiada pelo YouTube — Foto: Reprodução Museu da Ferrari pode ser visitado em visita guiada pelo YouTube — Foto: Reprodução Centro de Tecnologia da McLaren Acesse aqui O centro de desenvolvimento tecnológico da equipe britânica, em Woking, nunca é aberto ao público. No entanto, a McLaren liberou o acesso virtual ao saguão do belo edifício em Woking. Lá, é possível ver modelos vencedores nas pistas, como a MP4-23 do primeiro título de Lewis Hamilton, na Fórmula 1, ou a MP4/5 pilotada por Senna na conquista de 1990. Ásia Honda Collection Hall Acesse aqui 10 de 11 Entrada do Honda Collection Hall — Foto: Reprodução Entrada do Honda Collection Hall — Foto: Reprodução Localizado no autódromo de Motegi, no Japão, o Honda Collection Hall reúne automóveis, motos e carros de corrida da empresa. Em dois andares, os visitantes virtuais podem conhecer modelos emblemáticos da cultura japonesa, como os kei cars e as cubs. A interatividade ainda é garantida por vídeos de alguns produtos, com roncos de motores de carros e motos de todas as épocas. Toyota Automobile Museum Acesse aqui Situado em Nagakute, no Japão, o museu da Toyota também tem veículos de outras marcas, como Porsche e Jaguar. Há alguns anos, visitantes de qualquer lugar do mundo podem passar por alguns salões sem sair de casa, por meio do Google Street View. 11 de 11 Museu da Toyota, no Japão — Foto: Reprodução Museu da Toyota, no Japão — Foto: Reprodução CORONAVÍRUS VÍDEOS: Coronavírus: perguntas e respostas GUIA ILUSTRADO: sintomas, transmissão e letalidade Veja o que é #FATO ou #FAKE sobre o coronavírus Quanto tempo o novo coronavírus vive em uma superfície ou no ar? Manual das máscaras: como fazer, como usar e a importância do uso Como se prevenir do coronavírus? Coronavírus, Covid-19, Sars-Cov-2 e mais: confira os termos da pandemia Saiba quais os sintomas do coronavírus e quando procurar um médico Veja quais são os grupos mais vulneráveis ao coronavírus e por quê TIRA-DÚVIDAS: saiba como são os testes e as pesquisas sobre remédios e vacinas Guia para vida em casa: G1 lista dicas para o isolamento social Veja perguntas e respostas sobre medidas econômicas na crise do coronavírus Newsletter G1 Created with Sketch. O que aconteceu hoje, diretamente no seu e-mail As notícias que você não pode perder diretamente no seu e-mail. Para se inscrever, entre ou crie uma Conta Globo gratuita. Inscreva-se e receba a newsletter Obrigado! Você acaba de se inscrever na newsletter Resumo do dia. Veja também Anterior Próximo Mais do G1 20 MIL VIDAS PERDIDAS Brasil bate recorde com 1.188 mortes por coronavírus em 24 horas e dobra nº de vítimas em 12 dias. Casos confirmados são mais de 310 mil. Há 2 horas Coronavírus Coronavírus avança e já está em mais de 60% das cidades brasileiras Número de municípios com casos confirmados aumentou 12 vezes em menos de 2 meses. Há 3 horas Coronavírus Avanços da ciência Hospital Albert Einstein cria novo teste para diagnosticar coronavírus Técnica é inédita no mundo, tem alta precisão e estará disponível a partir de junho. Há 3 horas São Paulo Julgamento concluído STF limita alcance de MP que livra autoridades de punição na pandemia Medida assinada por Bolsonaro já está em vigor, mas precisará ser votada no Congresso. Há 4 horas Política Reflexo da pandemia Pedidos de seguro-desemprego disparam 76,2% em maio Há 2 horas Economia O Assunto: por que a ajuda prometida pelo governo não chega a todos que precisam? Há 2 horas Na contramão Com desmatamento, Brasil deve elevar emissão de poluentes em 2020 Tendência no mundo é de queda, porque pandemia reduziu atividade econômica. Há 5 horas Natureza Retomada do diálogo Bolsonaro pede apoio de governadores para congelar salário de servidores Há 11 horas Política CRISTIANA LÔBO: Guedes vê 'pacificação' e diz estar aliviado após reunião Há 11 horas Socorro aos estados ANA FLOR: Dinheiro ainda pode demorar a chegar; entenda por quê Com queda na arrecadação por causa da pandemia, governadores querem ajuda logo. Há 8 horas Blog Ana Flor Resumo do dia O que foi notícia nesta quinta-feira 20 mil mortes, o novo teste de coronavírus e a trégua entre Bolsonaro e governadores. Há 12 minutos Resumo do dia Contas públicas Congresso aprova crédito e autoriza governo a contornar 'regra de ouro' Projeto permite endividamento de mais de R$ 343 bilhões para pagar despesas. Há 4 horas Política Veja mais G1 Últimas Notícias Globo Notícias © Copyright 2000-2020 Globo Comunicação e Participações S.A. princípios editoriais política de privacidade minha conta anuncie conosco Nós usamos cookies e outras tecnologias semelhantes para melhorar a sua experiência em nossos serviços, personalizar publicidade e recomendar conteúdo de seu interesse. Ao utilizar nossos serviços, você concorda com tal monitoramento. Para mais informações, consulte a nossa nova política de privacidade. PROSSEGUIR"}
{"categorias":["G1"],"corpora":"Lucro da Caixa cai 22,2% no 1º trimestre e atinge R$ 3,049 bilhões\nNo último trimestre de 2019, o lucro havia sido de R$ 4,899 bilhões. Fachada de agência da Caixa Econômica Federal, em Brasília Marcelo Camargo/Agência Brasil A Caixa Econômica Federal divulgou nesta quinta-feira (21) que registrou um lucro líquido contábil de R$ 3,049 bilhões no primeiro trimestre de 2020, o que representa uma queda de 22,2% frente ao mesmo período do ano passado (R$ 3,920 bilhões). No último trimestre de 2019, o lucro havia sido de R$ 4,899 bilhões (queda de 37,8%). Já o lucro líquido recorrente (que desconsidera efeitos extraordinários) também foi de R$ 3,049 bilhões nos 3 primeiros meses do ano, recuo de 7,5% em relação ao mesmo período do ano anterior (R$ 3,295 bilhões). A queda reflete menores juros sobre operações de crédito em meio à crise provocada pelo Covid-19. Além disso, a Caixa foi na contramão dos demais bancos e reduziu a provisão para perdas com calotes. Segundo a Caixa, a redução do lucro foi gerada, principalmente, pela redução de 13,9% na margem financeira, que reflete a diferença entre o que paga para captar recursos e o que cobra dos clientes na concessão de empréstimos (o chamado spread). A Caixa afirmou que reduziu as taxas de juros em até 62,3%. Segundo o banco, essa perda foi compensada pelas reduções de 1,3% com despesa de pessoal e 2,4% com outras despesas administrativas. O resultado operacional alcançou R$ 3,9 bilhões, aumento de 4% em relação ao ano passado, influenciado, principalmente, pelas reduções de 28,8% nas despesas com provisão para devedores duvidosos (leia mais abaixo), de 2,4% com outras despesas administrativas e 1,3% com despesas de pessoal. A margem financeira totalizou R$ 10,6 bilhões nos primeiros três meses de 2020, redução de 13,9% ante o mesmo período do ano passado, influenciada pelas reduções de 7,9% em receitas de operações de crédito e de 32,9% em resultado de títulos e valores mobiliários (TVM ) e derivativos, compensadas pela redução de 12,1% em despesas de captação, em função da menor necessidade de funding. A carteira de crédito ampla totalizou um saldo de R$ 699,6 bilhões em março de 2020, crescimento de 2% em relação ao 1º trimestre de 2019, influenciado pela evolução de 5,2% em habitação, 1,2% em saneamento e infraestrutura e 1,8% em crédito comercial pessoa física, compensado pela redução de 17,1% na carteira comercial PJ. Já a carteira de crédito habitacional imobiliária continua sendo a mais representativa na composição do crédito total, com 67,2% de participação e saldo de R$ 470,4 bilhões no 1º trimestre - no mesmo período do ano anterior, eram R$ 447,4 bilhões - aumento de 5,2%. Desse saldo, R$ 293,1 bilhões foram concedidos com recursos FGTS (62,3% do total), aumento de 8,6%, e R$ 177,4 bilhões com recursos da Caixa, do Sistema Brasileiro de Poupança e Empréstimo - SBPE (37,7%). A Caixa detém a liderança desse mercado com 69,1% de participação. Ativos Em março de 2020, o banco possuía R$ 2,4 trilhões de ativos administrados, aumento de 2,2% em 12 meses, impulsionados, principalmente, pelo avanço de 7,5% nos fundos de investimento. Os ativos próprios da Caixa apresentaram elevação de 1,7% em 12 meses. Entre os R$ 1,1 trilhão de recursos de terceiros geridos pelo banco, os recursos do FGTS eram R$ 534,6 bilhões, com crescimento de R$ 6,0 bilhões no trimestre; e os fundos de investimentos, com R$ 456,7 bilhões, aumento de R$ 31,8 bilhões em relação a março de 2019. Já as receitas provenientes da administração de fundos de investimento atingiram R$ 574,2 milhões no apurado até março de 2020, redução de 7,1% em relação a 2019. As receitas com conta corrente, que incluem as receitas com tarifas bancárias, totalizaram R$ 1,4 bilhão no acumulado do primeiro trimestre de 2020, redução de 11,8% em comparação com o mesmo período de 2019. No primeiro trimestre de 2020, as despesas de pessoal caíram 1,3% em relação ao mesmo período de 2019, influenciadas pela redução de 3,2% nas despesas com salários. A redução nas despesas salariais acompanharam a redução no quadro de funcionários com a abertura de Programa de Desligamento Voluntário (PDV) no exercício anterior. Atualmente, a Caixa conta com 84,1 mil empregados. Inadimplência Em relação às provisões para créditos de liquidação duvidosa (PCLD), a Caixa informa que as despesas atingiram R$ 2 bilhões no período, redução de 28,8% em relação ao mesmo trimestre do ano anterior. \"Essa redução é reflexo da melhoria na composição da carteira, mais concentrada em linhas de baixo risco, além de aperfeiçoamento nos processos de cobrança e renegociação de créditos da Empresa\", afirma no balanço. O saldo de PCLD correspondia a 5% do total da carteira de crédito, segundo a Caixa, semelhante aos níveis apresentados nos períodos anteriores. O índice de inadimplência (atrasos acima de 90 dias), medido como saldo em atraso como proporção da carteira de crédito, atingiu 3,14%, aumento de 0,68 p.p. em 12 meses, impactado, principalmente, pela inadimplência de habitação. O indicador ficou abaixo da média do mercado de 3,17%, diz a Caixa. A carteira habitacional apresentou inadimplência de 2,86% no primeiro trimestre de 2020, crescimento de 1,05 p.p em 12 meses. \"Essa evolução foi consequência da menor contratação de crédito, resultando, assim, em um crescimento do saldo da carteira inferior ao inadimplente\", informa a Caixa. Assim, o banco foi na contramão dos rivais privados, que aumentaram fortemente as provisões para perdas esperadas com inadimplência devido à expectativa de recessão do país, com aumento do desemprego e da quebra de empresas. Além do recuo nas receitas com empréstimos, a obtida com prestação de serviços e tarifas caíram 0,7% ano a ano, para R$ 5,8 bilhões. Loterias As Loterias Caixa arrecadaram R$ 4 bilhões no 1º trimestre, crescimento de 22,4% em relação ao apurado no ano anterior. Cerca de R$ 1,5 bilhão foram transferidos aos programas sociais do governo federal nas áreas de seguridade social, esporte, cultura, segurança pública, educação e saúde, correspondendo a um repasse de 37,2% do total arrecadado. Mobile já é o meio mais utilizado pelos clientes do banco No primeiro trimestre, o mobile atingiu 1,137 bilhão de transações, com crescimento de 79,9% na comparação com o mesmo período do ano passado. No segundo lugar vêm as lotéricas, com 758 milhões de transações (queda de 0,5%); seguidas do autoatendimento, com 684 milhões de transações (crescimento de 3,2%); internet, com 294 milhões de transações (baixa de 6,4%); agências, com 69 milhões de transações (contração de 11,5%); e correspondentes, com 66 milhões de transações (estabilidade). “Para reduzir a concentração de clientes nas agências, e assim mitigar o risco de contágio entre clientes e/ou empregados nas unidades, a Caixa ampliou a disponibilidade de produtos e serviços no internet banking, no mobile banking (app), agência digital e salas de autoatendimento. Em complemento, foi disponibilizado via WhatsApp o atendimento da agência digital para todos os clientes correntistas e poupadores”, diz o banco.\nLucro da Caixa cai 22,2% no 1º trimestre e atinge R$ 3,049 bilhões | Economia | G1 G1 Economia Editorias menu g1 Editorias Agro Editorias Agro Primeira Página Globo Rural A Indústria-Riqueza do Brasil Bem Estar Editorias Bem Estar Viva Você Carros Editorias Carros Primeira Página Carros de A a Z Caminhões Carros elétricos e híbridos Motos IPVA Tabela FIPE vídeos autoesporte Ciência e Saúde Editorias Ciência e Saúde Primeira Página Viva Você Concursos e Emprego Economia Editorias Economia Primeira Página Agro Economia Agro Primeira página Globo Rural Calculadoras Concursos e Empregos Dólar Educação Financeira Imposto de Renda Inovação Mídia e Marketing PME Economia PME Primeira Página Pequenas Empresas tecnologia Educação Editorias Educação Primeira Página App G1 Enem Enem Guia de Carreiras Teste Vocacional Universidades Fato ou Fake Monitor da Violência Mundo Natureza Editorias Natureza Primeira Página Amazônia Desafio Natureza Óleo no Nordeste Olha que legal Planeta Bizarro Política Editorias Política Primeira Página Reforma da Previdência Operação Lava Jato Pop & Arte Editorias Pop & Arte Primeira Página Cinema Games Música Rock in Rio 2019 Lollapalooza 2020 Tecnologia Editorias Tecnologia Primeira página Inovação Turismo e Viagem Editorias Turismo e Viagem Primeira Página Descubra o Brasil Regiões menu g1 Regiões centro-oeste Regiões centro-oeste Distrito Federal centro-oeste Distrito Federal Primeira página Bom Dia DF DF1 DF2 Globo Comunidade DF O que fazer no DF Goiás centro-oeste Goiás Primeira página Bom Dia GO Bom dia sábado JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte Mercado Imobiliário Mato Grosso centro-oeste Mato Grosso Primeira Página Bom Dia MT MT TV 1ª Edição MT Rural MT TV 2ª Edição Esporte Mato Grosso do Sul centro-oeste Mato Grosso do Sul Primeira Página Bom Dia MS MS TV 1ª Edição MS TV 2ª Edição MS Rural Esporte nordeste Regiões nordeste Alagoas nordeste Alagoas Primeira Página Bom Dia Alagoas AL TV 1ª Edição AL TV 2ª Edição Gazeta Rural Esporte Bahia nordeste Bahia Primeira Página Jornal da manhã Bahia Meio Dia BATV Bahia Agora Bahia Rural Esporte Ceará nordeste Ceará Primeira Página Bom Dia CE CETV 1ª Edição CETV 2ª Edição NE Rural Esporte Maranhão nordeste Maranhão Primeira Página Bom Dia Mirante JMTV 1ª Edição JMTV 2ª edição Mirante Rural Esporte Daqui Repórter Mirante Paraíba nordeste Paraíba Primeira Página Bom Dia Paraíba JPB 1ª Edição JPB 2ª Edição Paraíba Comunidade Esporte Pernambuco nordeste Pernambuco Recife e região Pernambuco Recife e região Primeira página Bom Dia PE NE 1 NE 2 Espaço PE Globo Comunidade PE Nordeste Viver e Preservar Educação Esporte Caruaru e região Pernambuco Caruaru e região Primeira Página Bom Dia PE ABTV 1ª Edição ABTV 2ª Edição Globo Comunidade Esporte Petrolina e região Pernambuco Petrolina e região Primeira Página Bom Dia Pernambuco GRTV 1ª Edição GRTV 2ª edição Esporte Piauí nordeste Piauí Primeira Página Bom Dia Piauí Bom dia Sábado PI TV 1ª edição PI TV 2ª Edição Clube Rural Esporte Rio Grande do Norte nordeste Rio Grande do Norte Primeira Página Bom Dia RN RN TV 1ª Edição RN TV 2ª edição Inter TV Rural Esporte Sergipe nordeste Sergipe Primeira página Bom Dia SE SETV 1ª Edição SETV 2ª Edição Estação Agrícola Esporte norte Regiões norte Acre norte Acre Primeira Página Bom Dia Amazônia JAC 1ª Edição JAC 2ª Edição Amazônia Rural Esporte Amapá norte Amapá Primeira Página Bom Dia Amazônia JAP 1ª Edição JAP 2ª Edição Amazônia Rural Esporte Amazonas norte Amazonas Primeira Página Bom Dia Amazônia JAM 1ª Edição JAM 2ª Edição Amazônia rural Esporte Pará norte Pará Belém e região Pará Belém e região Primeira Página Bom Dia Pará Jornal Liberal 1ª Edição Jornal Liberal 2ª Edição Liberal Comunidade É do Pará Esporte Santarém e região Pará Santarém e região Primeira Página Bom Dia Santarém Jornal Tapajós 1ª Edição Jornal Tapajós 2ª Edição Esporte Rondônia norte Rondônia Primeira Página Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Roraima norte Roraima Primeira Página Bom Dia Amazônia JRR 1ª Edição JRR 2ª Edição Amazônia Rural Esporte Tocantins norte Tocantins Primeira Página Bom Dia Tocantins JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte sudeste Regiões sudeste Espírito Santo sudeste Espírito Santo Primeira Página Bom dia Espírito Santo ESTV 1ª Edição ESTV 2ª Edição Jornal do Campo Agronégocios Educação Concursos Esporte Minas Gerais sudeste Minas Gerais Belo Horizonte e região Minas Gerais Belo Horizonte e região Primeira Página Bom dia Minas MG1 MG2 Rolê nas Gerais Terra de Minas pelas cozinhas de minas O que fazer em BH Esporte Centro-Oeste Minas Gerais Centro-Oeste Primeira Página Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Grande Minas Minas Gerais Grande Minas Primeira página Inter TV Notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Sul de Minas Minas Gerais Sul de Minas Primeira Página Bom dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da gente Esporte Triângulo Mineiro Minas Gerais Triângulo Mineiro Primeira Página Bom dia Minas Uberlândia Triângulo Mineiro Uberlândia MG TV 1ª Edição MGTV 2ª edição Uberaba Triângulo Mineiro Uberaba MGTV 1ª Edição MGTV 2ª Edição MG Rural Integração notícia Concursos Esporte Globo Esporte Vales de Minas Gerais Minas Gerais Vales de Minas Gerais Primeira Página Inter TV notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Zona da Mata Minas Gerais Zona da Mata Primeira Página Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Globo Esporte Rio de Janeiro sudeste Rio de Janeiro Rio de Janeiro e região Rio de Janeiro Rio de Janeiro e região Primeira Página Bom dia Rio RJ1 RJ2 Globo Comunidade RJ O que fazer no RJ Fora do ponto Esporte Norte Fluminense Rio de Janeiro Norte Fluminense Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região dos Lagos Rio de Janeiro Região dos Lagos Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região Serrana Rio de Janeiro Região Serrana Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Sul e Costa Verde Rio de Janeiro Sul e Costa Verde Primeira Página Bom dia Rio RJ TV 1ª Edição RJ TV 2ª Edição Esporte São Paulo sudeste São Paulo São Paulo e região São Paulo São Paulo e região Primeira Página Bom Dia SP SP1 SP2 Antena Paulista O que fazer em SP Esporte Bauru e Marília São Paulo Bauru e Marília Primeira Página Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem Notícias 2ª Edição Nosso Campo Esporte Campinas e região São Paulo Campinas e região Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Concursos Esporte Itapetininga e região São Paulo Itapetininga e região Primeira Página Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Antena Paulista Nosso Campo Resumo da Notícia Memória TEM Comunidade Esporte Mogi das Cruzes e Suzano São Paulo Mogi das Cruzes e Suzano Primeira Página Bom Dia Diário Diário TV 1ª Edição Diário TV 2ª Edição Diário Comunidade Concursos Esporte Piracicaba e região São Paulo Piracicaba e região Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Jornal Regional Terra da Gente Esporte Prudente e região São Paulo Prudente e região Primeira Página Bom Dia Fronteira Bom Dia SP Fronteira Notícias 1ª Edição Fronteira Notícias 2ª Edição Esporte Ribeirão Preto e Franca São Paulo Ribeirão Preto e Franca Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Esporte Rio Preto e Araçatuba São Paulo Rio Preto e Araçatuba Primeira Página Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Nosso Campo Esporte Santos e região São Paulo Santos e região Primeira Página Bom Dia Região Jornal Tribuna 1ª Edição Jornal Tribuna 2ª Edição Antena Paulista G1 em um Minuto Santos Viver Bem O Que Fazer Em Santos Culinária #13 Por Dentro do Porto Esporte São Carlos e Araraquara São Paulo São Carlos e Araraquara Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª edição Terra da Gente Sorocaba e Jundiaí São Paulo Sorocaba e Jundiaí Primeira Página Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem notícias 2ª Edição Nosso Campo Esporte Vale do Paraíba e região São Paulo Vale do Paraíba e região Primeira Página Bom Dia Vanguarda Link Vanguarda Jornal Vanguarda Vanguarda Comunidade Esporte sul Regiões sul Paraná sul Paraná Curitiba e Região Paraná Curitiba e Região Primeira Página Bom Dia Paraná Meio Dia Paraná – Curitiba Boa Noite Paraná – Curitiba Caminhos do Campo Bom Dia Sábado Esporte Campos Gerais e Sul Paraná Campos Gerais e Sul Primeira Página Bom Dia Paraná Meio Dia Paraná – Ponta Grossa Boa Noite Paraná – Ponta Grossa Caminhos do Campo Boa Noite Paraná – Guarapuava Bom Dia Sábado Esporte Norte e Noroeste Paraná Norte e Noroeste Primeira Página Bom Dia Paraná Meio Dia Paraná – Maringá Boa Noite Paraná – Maringá Caminhos do Campo Meio Dia Paraná – Londrina Boa Noite Paraná – Londrina Meio Dia Paraná - Noroeste Boa Noite Paraná – Noroeste Bom Dia Sábado Esporte Oeste e Sudoeste Paraná Oeste e Sudoeste Primeira Página Bom Dia Paraná Meio Dia Paraná – Foz do Iguaçu Boa Noite Paraná – Foz do Iguaçu Caminhos do Campo Meio Dia Paraná – Cascavel Boa Noite Paraná – Cascavel Bom Dia Sábado Esporte Rio Grande do Sul sul Rio Grande do Sul Primeira Página Bom Dia Rio Grande Jornal do Almoço RBS Notícias Campo e Lavoura Esporte Santa Catarina sul Santa Catarina Primeira Página Bom Dia Santa Catarina Jornal do Almoço NSC Notícias Nossa Santa Catarina Campo e Negócios Tech SC Esporte Telejornais menu g1 Telejornais Autoesporte Telejornais Autoesporte Primeira Página carros de a a z caminhões motos ipva tabela fipe vídeos autoesporte Bom Dia Brasil Telejornais Bom Dia Brasil Primeira Página Redação História Vídeos Fantástico Telejornais Fantástico Primeira Página quadros e séries Fantástico quadros e séries isso a globo não mostra fant 360 a jornada da vida cadê o dinheiro que tava aqui? detetive virtual repórter por um dia shows e musicais gols do fantástico história vídeos vc no fantástico denuncie G1 em 1 Minuto Globo Repórter Telejornais Globo Repórter Primeira Página redação história receitas testes vídeos vc no globo repórter Globo Rural Telejornais Globo Rural Primeira Página agro guia do globo rural revista globo rural história vídeos vc no globo rural Hora 1 Telejornais Hora 1 Primeira Página história vídeos vc no hora um Jornal da Globo Telejornais Jornal da Globo Primeira Página redação história vídeos vc no jg Jornal Hoje Telejornais Jornal Hoje Primeira Página crônicas história vídeos vc no jh Jornal Nacional Telejornais Jornal Nacional Primeira Página jornal nacional 50 anos redação história vídeos vc no jornal nacional Pequenas Empresas Telejornais Pequenas Empresas Primeira Página pme quadros Pequenas Empresas quadros pegn.tec contato das empresas revista pegn história vídeos vc no pegn Profissão Repórter Telejornais Profissão Repórter Primeira Página equipe história vídeos vc no profissão repórter GloboNews menu g1 GloboNews Primeira Página jornais GloboNews jornais Conta Corrente Estúdio i GloboNews Em Pauta GloboNews em Ponto Jornal das Dez Jornal GloboNews Edição das 10 Edição das 16 Edição das 18 programas GloboNews programas amazônidas arquivo n central globonews cidades e soluções desacelera diálogos com mario sergio conti em casa com nelson motta em foco com Andreia Sadi entre aspas fatos e versões fernando gabeira globonews debate globonews documentário globonews documento globonews em movimento globonews especial globonews internacional globonews literatura globonews miriam leitão globonews painel globonews politica hub globonews manhattan connection milênio mundo s/a o melhor do brasil é o brasileiro que mundo é esse? roberto d'avila sem fronteiras via brasil podcasts GloboNews podcasts em movimento globonews internacional hub globonews papo de política globonews ao vivo globonews play programação redes sociais GloboNews redes sociais globonews time globonews História -- grupo globo princípios editoriais Blogs e Colunas Podcasts menu g1 Podcasts Todos o assunto bem estar desenrola, rio educação financeira em movimento globonews internacional g1 ouviu hub globonews isso é fantástico livro falado papo de política resumão semana pop Serviços menu g1 Serviços Agenda do Dia App G1 Calculadoras Concursos e Emprego fato ou fake Loterias Newsletter Previsão do Tempo Resumo do Dia Tabela Fipe Teste vocacional Vídeos menu g1 Vídeos Mais Recentes Mais Vistos Carros Ciência Economia Mundo Política Pop & Arte Tecnologia Rio de Janeiro São Paulo Newsletter Especial Publicitário menu g1 Especial Publicitário Inovação VAE -- Princípios editoriais Equipe Acesse sua conta ou cadastre-se grátis grupo globo sair da conta Lucro da Caixa cai 22,2% no 1º trimestre e atinge R$ 3,049 bilhões No último trimestre de 2019, o lucro havia sido de R$ 4,899 bilhões. Por G1 21/05/2020 07h14 Atualizado 2020-05-21T13:25:41.383Z 1 de 1 Fachada de agência da Caixa Econômica Federal, em Brasília — Foto: Marcelo Camargo/Agência Brasil Fachada de agência da Caixa Econômica Federal, em Brasília — Foto: Marcelo Camargo/Agência Brasil A Caixa Econômica Federal divulgou nesta quinta-feira (21) que registrou um lucro líquido contábil de R$ 3,049 bilhões no primeiro trimestre de 2020, o que representa uma queda de 22,2% frente ao mesmo período do ano passado (R$ 3,920 bilhões). No último trimestre de 2019, o lucro havia sido de R$ 4,899 bilhões (queda de 37,8%). Já o lucro líquido recorrente (que desconsidera efeitos extraordinários) também foi de R$ 3,049 bilhões nos 3 primeiros meses do ano, recuo de 7,5% em relação ao mesmo período do ano anterior (R$ 3,295 bilhões). A queda reflete menores juros sobre operações de crédito em meio à crise provocada pelo Covid-19. Além disso, a Caixa foi na contramão dos demais bancos e reduziu a provisão para perdas com calotes. Segundo a Caixa, a redução do lucro foi gerada, principalmente, pela redução de 13,9% na margem financeira, que reflete a diferença entre o que paga para captar recursos e o que cobra dos clientes na concessão de empréstimos (o chamado spread). A Caixa afirmou que reduziu as taxas de juros em até 62,3%. Segundo o banco, essa perda foi compensada pelas reduções de 1,3% com despesa de pessoal e 2,4% com outras despesas administrativas. O resultado operacional alcançou R$ 3,9 bilhões, aumento de 4% em relação ao ano passado, influenciado, principalmente, pelas reduções de 28,8% nas despesas com provisão para devedores duvidosos (leia mais abaixo), de 2,4% com outras despesas administrativas e 1,3% com despesas de pessoal. A margem financeira totalizou R$ 10,6 bilhões nos primeiros três meses de 2020, redução de 13,9% ante o mesmo período do ano passado, influenciada pelas reduções de 7,9% em receitas de operações de crédito e de 32,9% em resultado de títulos e valores mobiliários (TVM ) e derivativos, compensadas pela redução de 12,1% em despesas de captação, em função da menor necessidade de funding. A carteira de crédito ampla totalizou um saldo de R$ 699,6 bilhões em março de 2020, crescimento de 2% em relação ao 1º trimestre de 2019, influenciado pela evolução de 5,2% em habitação, 1,2% em saneamento e infraestrutura e 1,8% em crédito comercial pessoa física, compensado pela redução de 17,1% na carteira comercial PJ. Já a carteira de crédito habitacional imobiliária continua sendo a mais representativa na composição do crédito total, com 67,2% de participação e saldo de R$ 470,4 bilhões no 1º trimestre - no mesmo período do ano anterior, eram R$ 447,4 bilhões - aumento de 5,2%. Desse saldo, R$ 293,1 bilhões foram concedidos com recursos FGTS (62,3% do total), aumento de 8,6%, e R$ 177,4 bilhões com recursos da Caixa, do Sistema Brasileiro de Poupança e Empréstimo - SBPE (37,7%). A Caixa detém a liderança desse mercado com 69,1% de participação. Ativos Em março de 2020, o banco possuía R$ 2,4 trilhões de ativos administrados, aumento de 2,2% em 12 meses, impulsionados, principalmente, pelo avanço de 7,5% nos fundos de investimento. Os ativos próprios da Caixa apresentaram elevação de 1,7% em 12 meses. Entre os R$ 1,1 trilhão de recursos de terceiros geridos pelo banco, os recursos do FGTS eram R$ 534,6 bilhões, com crescimento de R$ 6,0 bilhões no trimestre; e os fundos de investimentos, com R$ 456,7 bilhões, aumento de R$ 31,8 bilhões em relação a março de 2019. Já as receitas provenientes da administração de fundos de investimento atingiram R$ 574,2 milhões no apurado até março de 2020, redução de 7,1% em relação a 2019. As receitas com conta corrente, que incluem as receitas com tarifas bancárias, totalizaram R$ 1,4 bilhão no acumulado do primeiro trimestre de 2020, redução de 11,8% em comparação com o mesmo período de 2019. No primeiro trimestre de 2020, as despesas de pessoal caíram 1,3% em relação ao mesmo período de 2019, influenciadas pela redução de 3,2% nas despesas com salários. A redução nas despesas salariais acompanharam a redução no quadro de funcionários com a abertura de Programa de Desligamento Voluntário (PDV) no exercício anterior. Atualmente, a Caixa conta com 84,1 mil empregados. Inadimplência Em relação às provisões para créditos de liquidação duvidosa (PCLD), a Caixa informa que as despesas atingiram R$ 2 bilhões no período, redução de 28,8% em relação ao mesmo trimestre do ano anterior. \"Essa redução é reflexo da melhoria na composição da carteira, mais concentrada em linhas de baixo risco, além de aperfeiçoamento nos processos de cobrança e renegociação de créditos da Empresa\", afirma no balanço. O saldo de PCLD correspondia a 5% do total da carteira de crédito, segundo a Caixa, semelhante aos níveis apresentados nos períodos anteriores. O índice de inadimplência (atrasos acima de 90 dias), medido como saldo em atraso como proporção da carteira de crédito, atingiu 3,14%, aumento de 0,68 p.p. em 12 meses, impactado, principalmente, pela inadimplência de habitação. O indicador ficou abaixo da média do mercado de 3,17%, diz a Caixa. A carteira habitacional apresentou inadimplência de 2,86% no primeiro trimestre de 2020, crescimento de 1,05 p.p em 12 meses. \"Essa evolução foi consequência da menor contratação de crédito, resultando, assim, em um crescimento do saldo da carteira inferior ao inadimplente\", informa a Caixa. Assim, o banco foi na contramão dos rivais privados, que aumentaram fortemente as provisões para perdas esperadas com inadimplência devido à expectativa de recessão do país, com aumento do desemprego e da quebra de empresas. Além do recuo nas receitas com empréstimos, a obtida com prestação de serviços e tarifas caíram 0,7% ano a ano, para R$ 5,8 bilhões. Loterias As Loterias Caixa arrecadaram R$ 4 bilhões no 1º trimestre, crescimento de 22,4% em relação ao apurado no ano anterior. Cerca de R$ 1,5 bilhão foram transferidos aos programas sociais do governo federal nas áreas de seguridade social, esporte, cultura, segurança pública, educação e saúde, correspondendo a um repasse de 37,2% do total arrecadado. Mobile já é o meio mais utilizado pelos clientes do banco No primeiro trimestre, o mobile atingiu 1,137 bilhão de transações, com crescimento de 79,9% na comparação com o mesmo período do ano passado. No segundo lugar vêm as lotéricas, com 758 milhões de transações (queda de 0,5%); seguidas do autoatendimento, com 684 milhões de transações (crescimento de 3,2%); internet, com 294 milhões de transações (baixa de 6,4%); agências, com 69 milhões de transações (contração de 11,5%); e correspondentes, com 66 milhões de transações (estabilidade). “Para reduzir a concentração de clientes nas agências, e assim mitigar o risco de contágio entre clientes e/ou empregados nas unidades, a Caixa ampliou a disponibilidade de produtos e serviços no internet banking, no mobile banking (app), agência digital e salas de autoatendimento. Em complemento, foi disponibilizado via WhatsApp o atendimento da agência digital para todos os clientes correntistas e poupadores”, diz o banco. Caixa Econômica Federal Newsletter G1 Created with Sketch. O que aconteceu hoje, diretamente no seu e-mail As notícias que você não pode perder diretamente no seu e-mail. Para se inscrever, entre ou crie uma Conta Globo gratuita. Inscreva-se e receba a newsletter Obrigado! Você acaba de se inscrever na newsletter Resumo do dia. Veja também Anterior Próximo Mais do G1 20 MIL VIDAS PERDIDAS Brasil bate recorde com 1.188 mortes por coronavírus em 24 horas e dobra nº de vítimas em 12 dias. Casos confirmados são mais de 310 mil. Há 2 horas Coronavírus Coronavírus avança e já está em mais de 60% das cidades brasileiras Número de municípios com casos confirmados aumentou 12 vezes em menos de 2 meses. Há 3 horas Coronavírus Avanços da ciência Hospital Albert Einstein cria novo teste para diagnosticar coronavírus Técnica é inédita no mundo, tem alta precisão e estará disponível a partir de junho. Há 3 horas São Paulo Julgamento concluído STF limita alcance de MP que livra autoridades de punição na pandemia Medida assinada por Bolsonaro já está em vigor, mas precisará ser votada no Congresso. Há 4 horas Política Reflexo da pandemia Pedidos de seguro-desemprego disparam 76,2% em maio Há 2 horas Economia O Assunto: por que a ajuda prometida pelo governo não chega a todos que precisam? Há 2 horas Na contramão Com desmatamento, Brasil deve elevar emissão de poluentes em 2020 Tendência no mundo é de queda, porque pandemia reduziu atividade econômica. Há 5 horas Natureza Retomada do diálogo Bolsonaro pede apoio de governadores para congelar salário de servidores Há 11 horas Política CRISTIANA LÔBO: Guedes vê 'pacificação' e diz estar aliviado após reunião Há 11 horas Socorro aos estados ANA FLOR: Dinheiro ainda pode demorar a chegar; entenda por quê Com queda na arrecadação por causa da pandemia, governadores querem ajuda logo. Há 8 horas Blog Ana Flor Resumo do dia O que foi notícia nesta quinta-feira 20 mil mortes, o novo teste de coronavírus e a trégua entre Bolsonaro e governadores. Há 12 minutos Resumo do dia Contas públicas Congresso aprova crédito e autoriza governo a contornar 'regra de ouro' Projeto permite endividamento de mais de R$ 343 bilhões para pagar despesas. Há 4 horas Política Veja mais G1 Últimas Notícias G1 Economia © Copyright 2000-2020 Globo Comunicação e Participações S.A. princípios editoriais política de privacidade minha conta anuncie conosco Nós usamos cookies e outras tecnologias semelhantes para melhorar a sua experiência em nossos serviços, personalizar publicidade e recomendar conteúdo de seu interesse. Ao utilizar nossos serviços, você concorda com tal monitoramento. Para mais informações, consulte a nossa nova política de privacidade. PROSSEGUIR"}
