{"categorias":["G1"],"corpora":"EUA x Irã: como envio de navios petroleiros para a Venezuela se tornou o mais novo foco de tensão entre os dois países\nTensões entre Washington e Teerã aumentaram nesta semana quando veio à tona que navios estão transportando gasolina em direção à Venezuela. Imagem de arquivo mostra embarcações petroleiras no Golfo Pérsico Getty Images/ BBC A relação entre Estados Unidos e Irã ganhou um novo de tensão: a Venezuela. Em plena pandemia, o país sul-americano sofre uma grave escassez de gasolina que tem agravado sua longa crise econômica, e o governo de Nicolás Maduro tem recorrido à ajuda de Teerã para obter combustível em troca de \"toneladas de ouro\", segundo o Departamento de Estado americano. O governo de Donald Trump impõe há anos uma política de sanções que busca forçar a queda de Maduro, a quem acusa de ser um governante sem legitimidade. Essas medidas proíbem, por exemplo, a realização de negócios com a PDVSA, a petrolífera estatal venezuelana. E é exatamente isso que o Irã, também sujeito a sanções dos EUA, está tentando fazer. Para o governo americano, o país persa é um dos \"Estados patrocinadores do terrorismo\". As tensões entre Washington e Teerã aumentaram nesta semana depois que se descobriu que diversos navios estariam a caminho da Venezuela transportando gasolina. Uma autoridade americana afirmou à agência de notícias Reuters que os EUA estudavam como responder à estratégia que dribla suas sanções econômicas. Na terça, o Tesouro americano aplicou medidas contra uma empresa chinesa ligada à companhia aérea iraniana Mahan Air, acusada pelos EUA de colaborar com o \"terrorismo\" e de transportar ouro venezuelano. Embarcações militares dos EUA têm patrulhado as águas do Caribe, perto da rota provável dos cargueiros iranianos. Mas o ministro da Defesa da Venezuela, Vladimir Padrino, afirmou na terça (19) que pretende escoltar os navios iranianos quando estes entrarem na zona marítima econômica exclusiva do país. \"Eles serão escoltados por navios e aviões para recebê-los e dizer ao povo iraniano 'obrigado por tanta solidariedade e cooperação'\", disse Padrino. Por outro lado, uma agência de notícias vinculada ao governo do Irã afirmou que o ministro das Relações Exteriores, Mohamed Javad Zarif, escreveu uma carta ao secretário-geral da Organização das Nações Unidas (ONU), António Guterres, alertando que qualquer medida dos EUA contra sua remessa de combustível será considerada um ato de \"pirataria\" e teria consequências. Para Kasra Naji, correspondente do serviço persa da BBC, \"o risco de enfrentamento entre o Irã e os EUA é grande\". A crise foi tema de debate no Conselho de Segurança da ONU na quarta-feira (20). O embaixador-adjunto da Rússia, Dmitry Polyansky, afirmou esperar que os Estados Unidos se deem conta do \"risco de incidentes\" ao mobilizarem sua força naval \"em uma região perto da Venezuela onde petroleiros iranianos exercem atividade legal\". Por que Maduro tem recorrido ao Irã? Sanções econômicas, má administração e corrupção na petroleira estatal nos últimos anos levaram ao colapso das refinarias Getty Images/ BBC Durante o governo do então presidente Hugo Chávez, a Venezuela socialista construiu uma boa relação com a república islâmica. David Smilde, analista do centro de análises Washington Office of Latin America, afirmou à BBC Mundo (serviço da BBC em espanhol) que \"a cooperação é natural porque ambos se veem como sócios estratégicos em um mundo multipolar, além de serem dois países alvos de proibições dos EUA\". \"Mesmo sem saber se a Venezuela está pagando em ouro, faz sentido que o Irã coloque em risco diversas embarcações repletas de combustível, já que está também precisando desesperadamente de recursos por causa das sanções americanas\", afirmou Naji, do serviço persa da BBC. A Venezuela atravessa uma das piores crises econômicas da história recente. O Produto Interno Bruto (PIB, ou soma de todas as riquezas produzidas no país em um dado período) caiu mais de 50% desde que Maduro chegou ao poder em 2013, e milhões de venezuelanos abandoaram o país. O coronavírus e a queda do preço do petróleo cru pioraram ainda mais a situação na Venezuela. As sanções econômicas, a administração ruim e a corrupção na petroleira estatal nos últimos anos levaram ao colapso das refinarias, o que levou ao declínio da produção local de gasolina. Durante meses, o governo venezuelano combateu a escassez trocando petróleo cru por gasolina com seus clientes, como a empresa Rosneft, majoritariamente russa. Mas em fevereiro e março o governo Trump aplicou sanções contra filiais da Rosneft que negociava a matéria-prima venezuelana em mercados internacionais. Até que no fim de março a Rosneft anunciou surpreendentemente sua saída da Venezuela. Segundo um funcionário do Departamento de Estado americano afirmou à BBC Mundo, a empresa tomou essa medida \"a fim de proteger seus ativos de novas sanções\". Antonio de la Cruz, especialista da consultoria Inter American Trends, afirma que \"entre os acionistas da Rosneft há sócios privados muito importantes que não poderiam colocar a empresa em perigo por causa de negócios com Maduro, e não restou ao líder russo, Vladimir Putin, tomar essa decisão\". Desde então, há um racionamento severo de gasolina na Venezuela, e muita gente passa a noite em filas enormes para conseguir até 30 litros do combustível. \"Maduro pretende que os iranianos preencham o vazio deixado pela Rosneft\", disse De la Cruz. O que a Venezuela e o Irã estão tentando? Há algumas semanas, logo depois do fechamento da Rosneft, surgiram diversas informações de que voos da empresa Mahan Air, também sob sanção dos EUA, estavam chegando ao Estado venezuelano de Falcón com equipamentos e profissionais iranianos a fim de reativar as refinarias do complexo de Paraguaná, o mais importante do país. Em 28 de abril, o secretário de Estado americano, Mike Pompeo, cobrou a suspensão dos voos. O governo venezuelano não deu esclarecimentos sobre o apoio do Irã, mas Eudis Girto, diretor de um dos principais sindicatos petroleiros venezuelanos, afirmou à BBC Mundo que \"os iranianos estão trabalhando para religar as plantas, mas há problemas estruturais por causa do abandono que não serão resolvidos facilmente\". Estima-se que as refinarias de Paraguaná eram capazes de processar, no ápice de seu rendimento, quase 965 mil barris diários de petróleo (quase metade do volume produzido no Brasil). Especialistas afirmam que uma operação sustentada das plantas será muito mais difícil do que sua reabertura. Por isso, os cargueiros iranianos lotados de gasolina são vitais para o presidente venezuelano, tendo em vista que essa é a única possibilidade de lidar com a escassez generalizada de gasolina a curto prazo. Um técnico da empresa Refinitiv, que atua no monitoramento do tráfego marítimo, afirmou à agência de notícias Associated Press que são cinco as embarcações que transportam um carregamento em gasolina e produtos similares cotado em US$ 45 milhões (cerca de R$ 250 milhões). \"Se os barcos chegarem, Maduro terá aberto uma rota de abastecimento que salvará a atual crise de combustíveis\", diz De la Cruz, da consultoria Inter American Trends. Para o Irã, que sofre com as graves consequências econômicas da pandemia de coronavírus, obter ouro venezuelano permite ao país driblar as sanções e levantar dinheiro para questões urgentes. De todo modo, ainda há dúvidas em torno da capacidade real do Irã de se tornar um fornecedor seguro para a Venezuela, já que a gasolina é racionada no país persa desde novembro de 2019. O preço interno triplicou e provocou protestos violentos em diversas regiões do território iraniano. Mais de 300 pessoas morreram durante os atos, segundo a Anistia Internacional. Qual será a resposta dos EUA? Foto do funeral de Qasem Soleimani mostra cartaz com a foto do líder espiritual do Irã, aiatolá Ali Khamenei, concedendo a maior honra militar do país ao general morto em ataque americano Atta Kenare / AFP O embate entre os Estados Unidos e o Irã atingiu seu ápice em janeiro, quando um drone americano matou, em Bagdá, no Iraque, o general Qasem Soleimani, uma das principais figuras da cúpula militar iraniana, gerando temores de retaliações e uma escalada para um conflito militar mais amplo. Em julho do ano passado, forças iranianas cercaram uma embarcação britânica em águas internacionais no Estreito de Ormuz e derrubaram um drone dos EUA, sob acusação de que ele havia perseguido embarcações iranianas. Desta vez, o governo do Irã sinalizou, por meio de uma de suas agências de notícias, que se os Estados Unidos interceptarem os navios que navegam em direção à Venezuela o país \"estaria correndo um risco muito perigoso\", sugerindo uma nova escalada das tensões. Smilde, do centro de análises Washington Office of Latin America, considera essa alternativa improvável. \"Se os Estados Unidos interceptassem os navios, a tensão com o Irã e a Venezuela aumentaria, com um custo geopolítico bastante alto, com muitos riscos no momento. Trump está enfrentando neste momento críticas à sua resposta à pandemia, a corrida eleitoral, há frentes demais\". Mas acrescenta: \"Trump, entretanto, é imprevisível\".\nEUA x Irã: como envio de navios petroleiros para a Venezuela se tornou o mais novo foco de tensão entre os dois países | Mundo | G1 G1 Mundo Editorias menu g1 Editorias Agro Editorias Agro Primeira Página Globo Rural A Indústria-Riqueza do Brasil Bem Estar Editorias Bem Estar Viva Você Carros Editorias Carros Primeira Página Carros de A a Z Caminhões Carros elétricos e híbridos Motos IPVA Tabela FIPE vídeos autoesporte Ciência e Saúde Editorias Ciência e Saúde Primeira Página Viva Você Concursos e Emprego Economia Editorias Economia Primeira Página Agro Economia Agro Primeira página Globo Rural Calculadoras Concursos e Empregos Dólar Educação Financeira Imposto de Renda Inovação Mídia e Marketing PME Economia PME Primeira Página Pequenas Empresas tecnologia Educação Editorias Educação Primeira Página App G1 Enem Enem Guia de Carreiras Teste Vocacional Universidades Fato ou Fake Monitor da Violência Mundo Natureza Editorias Natureza Primeira Página Amazônia Desafio Natureza Óleo no Nordeste Olha que legal Planeta Bizarro Política Editorias Política Primeira Página Reforma da Previdência Operação Lava Jato Pop & Arte Editorias Pop & Arte Primeira Página Cinema Games Música Rock in Rio 2019 Lollapalooza 2020 Tecnologia Editorias Tecnologia Primeira página Inovação Turismo e Viagem Editorias Turismo e Viagem Primeira Página Descubra o Brasil Regiões menu g1 Regiões centro-oeste Regiões centro-oeste Distrito Federal centro-oeste Distrito Federal Primeira página Bom Dia DF DF1 DF2 Globo Comunidade DF O que fazer no DF Goiás centro-oeste Goiás Primeira página Bom Dia GO Bom dia sábado JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte Mercado Imobiliário Mato Grosso centro-oeste Mato Grosso Primeira Página Bom Dia MT MT TV 1ª Edição MT Rural MT TV 2ª Edição Esporte Mato Grosso do Sul centro-oeste Mato Grosso do Sul Primeira Página Bom Dia MS MS TV 1ª Edição MS TV 2ª Edição MS Rural Esporte nordeste Regiões nordeste Alagoas nordeste Alagoas Primeira Página Bom Dia Alagoas AL TV 1ª Edição AL TV 2ª Edição Gazeta Rural Esporte Bahia nordeste Bahia Primeira Página Jornal da manhã Bahia Meio Dia BATV Bahia Agora Bahia Rural Esporte Ceará nordeste Ceará Primeira Página Bom Dia CE CETV 1ª Edição CETV 2ª Edição NE Rural Esporte Maranhão nordeste Maranhão Primeira Página Bom Dia Mirante JMTV 1ª Edição JMTV 2ª edição Mirante Rural Esporte Daqui Repórter Mirante Paraíba nordeste Paraíba Primeira Página Bom Dia Paraíba JPB 1ª Edição JPB 2ª Edição Paraíba Comunidade Esporte Pernambuco nordeste Pernambuco Recife e região Pernambuco Recife e região Primeira página Bom Dia PE NE 1 NE 2 Espaço PE Globo Comunidade PE Nordeste Viver e Preservar Educação Esporte Caruaru e região Pernambuco Caruaru e região Primeira Página Bom Dia PE ABTV 1ª Edição ABTV 2ª Edição Globo Comunidade Esporte Petrolina e região Pernambuco Petrolina e região Primeira Página Bom Dia Pernambuco GRTV 1ª Edição GRTV 2ª edição Esporte Piauí nordeste Piauí Primeira Página Bom Dia Piauí Bom dia Sábado PI TV 1ª edição PI TV 2ª Edição Clube Rural Esporte Rio Grande do Norte nordeste Rio Grande do Norte Primeira Página Bom Dia RN RN TV 1ª Edição RN TV 2ª edição Inter TV Rural Esporte Sergipe nordeste Sergipe Primeira página Bom Dia SE SETV 1ª Edição SETV 2ª Edição Estação Agrícola Esporte norte Regiões norte Acre norte Acre Primeira Página Bom Dia Amazônia JAC 1ª Edição JAC 2ª Edição Amazônia Rural Esporte Amapá norte Amapá Primeira Página Bom Dia Amazônia JAP 1ª Edição JAP 2ª Edição Amazônia Rural Esporte Amazonas norte Amazonas Primeira Página Bom Dia Amazônia JAM 1ª Edição JAM 2ª Edição Amazônia rural Esporte Pará norte Pará Belém e região Pará Belém e região Primeira Página Bom Dia Pará Jornal Liberal 1ª Edição Jornal Liberal 2ª Edição Liberal Comunidade É do Pará Esporte Santarém e região Pará Santarém e região Primeira Página Bom Dia Santarém Jornal Tapajós 1ª Edição Jornal Tapajós 2ª Edição Esporte Rondônia norte Rondônia Primeira Página Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Roraima norte Roraima Primeira Página Bom Dia Amazônia JRR 1ª Edição JRR 2ª Edição Amazônia Rural Esporte Tocantins norte Tocantins Primeira Página Bom Dia Tocantins JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte sudeste Regiões sudeste Espírito Santo sudeste Espírito Santo Primeira Página Bom dia Espírito Santo ESTV 1ª Edição ESTV 2ª Edição Jornal do Campo Agronégocios Educação Concursos Esporte Minas Gerais sudeste Minas Gerais Belo Horizonte e região Minas Gerais Belo Horizonte e região Primeira Página Bom dia Minas MG1 MG2 Rolê nas Gerais Terra de Minas pelas cozinhas de minas O que fazer em BH Esporte Centro-Oeste Minas Gerais Centro-Oeste Primeira Página Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Grande Minas Minas Gerais Grande Minas Primeira página Inter TV Notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Sul de Minas Minas Gerais Sul de Minas Primeira Página Bom dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da gente Esporte Triângulo Mineiro Minas Gerais Triângulo Mineiro Primeira Página Bom dia Minas Uberlândia Triângulo Mineiro Uberlândia MG TV 1ª Edição MGTV 2ª edição Uberaba Triângulo Mineiro Uberaba MGTV 1ª Edição MGTV 2ª Edição MG Rural Integração notícia Concursos Esporte Globo Esporte Vales de Minas Gerais Minas Gerais Vales de Minas Gerais Primeira Página Inter TV notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Zona da Mata Minas Gerais Zona da Mata Primeira Página Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Globo Esporte Rio de Janeiro sudeste Rio de Janeiro Rio de Janeiro e região Rio de Janeiro Rio de Janeiro e região Primeira Página Bom dia Rio RJ1 RJ2 Globo Comunidade RJ O que fazer no RJ Fora do ponto Esporte Norte Fluminense Rio de Janeiro Norte Fluminense Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região dos Lagos Rio de Janeiro Região dos Lagos Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região Serrana Rio de Janeiro Região Serrana Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Sul e Costa Verde Rio de Janeiro Sul e Costa Verde Primeira Página Bom dia Rio RJ TV 1ª Edição RJ TV 2ª Edição Esporte São Paulo sudeste São Paulo São Paulo e região São Paulo São Paulo e região Primeira Página Bom Dia SP SP1 SP2 Antena Paulista O que fazer em SP Esporte Bauru e Marília São Paulo Bauru e Marília Primeira Página Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem Notícias 2ª Edição Nosso Campo Esporte Campinas e região São Paulo Campinas e região Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Concursos Esporte Itapetininga e região São Paulo Itapetininga e região Primeira Página Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Antena Paulista Nosso Campo Resumo da Notícia Memória TEM Comunidade Esporte Mogi das Cruzes e Suzano São Paulo Mogi das Cruzes e Suzano Primeira Página Bom Dia Diário Diário TV 1ª Edição Diário TV 2ª Edição Diário Comunidade Concursos Esporte Piracicaba e região São Paulo Piracicaba e região Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Jornal Regional Terra da Gente Esporte Prudente e região São Paulo Prudente e região Primeira Página Bom Dia Fronteira Bom Dia SP Fronteira Notícias 1ª Edição Fronteira Notícias 2ª Edição Esporte Ribeirão Preto e Franca São Paulo Ribeirão Preto e Franca Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Esporte Rio Preto e Araçatuba São Paulo Rio Preto e Araçatuba Primeira Página Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Nosso Campo Esporte Santos e região São Paulo Santos e região Primeira Página Bom Dia Região Jornal Tribuna 1ª Edição Jornal Tribuna 2ª Edição Antena Paulista G1 em um Minuto Santos Viver Bem O Que Fazer Em Santos Culinária #13 Por Dentro do Porto Esporte São Carlos e Araraquara São Paulo São Carlos e Araraquara Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª edição Terra da Gente Sorocaba e Jundiaí São Paulo Sorocaba e Jundiaí Primeira Página Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem notícias 2ª Edição Nosso Campo Esporte Vale do Paraíba e região São Paulo Vale do Paraíba e região Primeira Página Bom Dia Vanguarda Link Vanguarda Jornal Vanguarda Vanguarda Comunidade Esporte sul Regiões sul Paraná sul Paraná Curitiba e Região Paraná Curitiba e Região Primeira Página Bom Dia Paraná Meio Dia Paraná – Curitiba Boa Noite Paraná – Curitiba Caminhos do Campo Bom Dia Sábado Esporte Campos Gerais e Sul Paraná Campos Gerais e Sul Primeira Página Bom Dia Paraná Meio Dia Paraná – Ponta Grossa Boa Noite Paraná – Ponta Grossa Caminhos do Campo Boa Noite Paraná – Guarapuava Bom Dia Sábado Esporte Norte e Noroeste Paraná Norte e Noroeste Primeira Página Bom Dia Paraná Meio Dia Paraná – Maringá Boa Noite Paraná – Maringá Caminhos do Campo Meio Dia Paraná – Londrina Boa Noite Paraná – Londrina Meio Dia Paraná - Noroeste Boa Noite Paraná – Noroeste Bom Dia Sábado Esporte Oeste e Sudoeste Paraná Oeste e Sudoeste Primeira Página Bom Dia Paraná Meio Dia Paraná – Foz do Iguaçu Boa Noite Paraná – Foz do Iguaçu Caminhos do Campo Meio Dia Paraná – Cascavel Boa Noite Paraná – Cascavel Bom Dia Sábado Esporte Rio Grande do Sul sul Rio Grande do Sul Primeira Página Bom Dia Rio Grande Jornal do Almoço RBS Notícias Campo e Lavoura Esporte Santa Catarina sul Santa Catarina Primeira Página Bom Dia Santa Catarina Jornal do Almoço NSC Notícias Nossa Santa Catarina Campo e Negócios Tech SC Esporte Telejornais menu g1 Telejornais Autoesporte Telejornais Autoesporte Primeira Página carros de a a z caminhões motos ipva tabela fipe vídeos autoesporte Bom Dia Brasil Telejornais Bom Dia Brasil Primeira Página Redação História Vídeos Fantástico Telejornais Fantástico Primeira Página quadros e séries Fantástico quadros e séries isso a globo não mostra fant 360 a jornada da vida cadê o dinheiro que tava aqui? detetive virtual repórter por um dia shows e musicais gols do fantástico história vídeos vc no fantástico denuncie G1 em 1 Minuto Globo Repórter Telejornais Globo Repórter Primeira Página redação história receitas testes vídeos vc no globo repórter Globo Rural Telejornais Globo Rural Primeira Página agro guia do globo rural revista globo rural história vídeos vc no globo rural Hora 1 Telejornais Hora 1 Primeira Página história vídeos vc no hora um Jornal da Globo Telejornais Jornal da Globo Primeira Página redação história vídeos vc no jg Jornal Hoje Telejornais Jornal Hoje Primeira Página crônicas história vídeos vc no jh Jornal Nacional Telejornais Jornal Nacional Primeira Página jornal nacional 50 anos redação história vídeos vc no jornal nacional Pequenas Empresas Telejornais Pequenas Empresas Primeira Página pme quadros Pequenas Empresas quadros pegn.tec contato das empresas revista pegn história vídeos vc no pegn Profissão Repórter Telejornais Profissão Repórter Primeira Página equipe história vídeos vc no profissão repórter GloboNews menu g1 GloboNews Primeira Página jornais GloboNews jornais Conta Corrente Estúdio i GloboNews Em Pauta GloboNews em Ponto Jornal das Dez Jornal GloboNews Edição das 10 Edição das 16 Edição das 18 programas GloboNews programas amazônidas arquivo n central globonews cidades e soluções desacelera diálogos com mario sergio conti em casa com nelson motta em foco com Andreia Sadi entre aspas fatos e versões fernando gabeira globonews debate globonews documentário globonews documento globonews em movimento globonews especial globonews internacional globonews literatura globonews miriam leitão globonews painel globonews politica hub globonews manhattan connection milênio mundo s/a o melhor do brasil é o brasileiro que mundo é esse? roberto d'avila sem fronteiras via brasil podcasts GloboNews podcasts em movimento globonews internacional hub globonews papo de política globonews ao vivo globonews play programação redes sociais GloboNews redes sociais globonews time globonews História -- grupo globo princípios editoriais Blogs e Colunas Podcasts menu g1 Podcasts Todos o assunto bem estar desenrola, rio educação financeira em movimento globonews internacional g1 ouviu hub globonews isso é fantástico livro falado papo de política resumão semana pop Serviços menu g1 Serviços Agenda do Dia App G1 Calculadoras Concursos e Emprego fato ou fake Loterias Newsletter Previsão do Tempo Resumo do Dia Tabela Fipe Teste vocacional Vídeos menu g1 Vídeos Mais Recentes Mais Vistos Carros Ciência Economia Mundo Política Pop & Arte Tecnologia Rio de Janeiro São Paulo Newsletter Especial Publicitário menu g1 Especial Publicitário Inovação VAE -- Princípios editoriais Equipe Acesse sua conta ou cadastre-se grátis grupo globo sair da conta EUA x Irã: como envio de navios petroleiros para a Venezuela se tornou o mais novo foco de tensão entre os dois países Tensões entre Washington e Teerã aumentaram nesta semana quando veio à tona que navios estão transportando gasolina em direção à Venezuela. Por BBC 21/05/2020 08h45 Atualizado 2020-05-21T11:57:21.171Z 1 de 3 Imagem de arquivo mostra embarcações petroleiras no Golfo Pérsico — Foto: Getty Images/ BBC Imagem de arquivo mostra embarcações petroleiras no Golfo Pérsico — Foto: Getty Images/ BBC A relação entre Estados Unidos e Irã ganhou um novo de tensão: a Venezuela. Em plena pandemia, o país sul-americano sofre uma grave escassez de gasolina que tem agravado sua longa crise econômica, e o governo de Nicolás Maduro tem recorrido à ajuda de Teerã para obter combustível em troca de \"toneladas de ouro\", segundo o Departamento de Estado americano. O governo de Donald Trump impõe há anos uma política de sanções que busca forçar a queda de Maduro, a quem acusa de ser um governante sem legitimidade. Essas medidas proíbem, por exemplo, a realização de negócios com a PDVSA, a petrolífera estatal venezuelana. E é exatamente isso que o Irã, também sujeito a sanções dos EUA, está tentando fazer. Para o governo americano, o país persa é um dos \"Estados patrocinadores do terrorismo\". As tensões entre Washington e Teerã aumentaram nesta semana depois que se descobriu que diversos navios estariam a caminho da Venezuela transportando gasolina. Uma autoridade americana afirmou à agência de notícias Reuters que os EUA estudavam como responder à estratégia que dribla suas sanções econômicas. Na terça, o Tesouro americano aplicou medidas contra uma empresa chinesa ligada à companhia aérea iraniana Mahan Air, acusada pelos EUA de colaborar com o \"terrorismo\" e de transportar ouro venezuelano. Embarcações militares dos EUA têm patrulhado as águas do Caribe, perto da rota provável dos cargueiros iranianos. Mas o ministro da Defesa da Venezuela, Vladimir Padrino, afirmou na terça (19) que pretende escoltar os navios iranianos quando estes entrarem na zona marítima econômica exclusiva do país. \"Eles serão escoltados por navios e aviões para recebê-los e dizer ao povo iraniano 'obrigado por tanta solidariedade e cooperação'\", disse Padrino. Por outro lado, uma agência de notícias vinculada ao governo do Irã afirmou que o ministro das Relações Exteriores, Mohamed Javad Zarif, escreveu uma carta ao secretário-geral da Organização das Nações Unidas (ONU), António Guterres, alertando que qualquer medida dos EUA contra sua remessa de combustível será considerada um ato de \"pirataria\" e teria consequências. Para Kasra Naji, correspondente do serviço persa da BBC, \"o risco de enfrentamento entre o Irã e os EUA é grande\". A crise foi tema de debate no Conselho de Segurança da ONU na quarta-feira (20). O embaixador-adjunto da Rússia, Dmitry Polyansky, afirmou esperar que os Estados Unidos se deem conta do \"risco de incidentes\" ao mobilizarem sua força naval \"em uma região perto da Venezuela onde petroleiros iranianos exercem atividade legal\". Por que Maduro tem recorrido ao Irã? 2 de 3 Sanções econômicas, má administração e corrupção na petroleira estatal nos últimos anos levaram ao colapso das refinarias — Foto: Getty Images/ BBC Sanções econômicas, má administração e corrupção na petroleira estatal nos últimos anos levaram ao colapso das refinarias — Foto: Getty Images/ BBC Durante o governo do então presidente Hugo Chávez, a Venezuela socialista construiu uma boa relação com a república islâmica. David Smilde, analista do centro de análises Washington Office of Latin America, afirmou à BBC Mundo (serviço da BBC em espanhol) que \"a cooperação é natural porque ambos se veem como sócios estratégicos em um mundo multipolar, além de serem dois países alvos de proibições dos EUA\". \"Mesmo sem saber se a Venezuela está pagando em ouro, faz sentido que o Irã coloque em risco diversas embarcações repletas de combustível, já que está também precisando desesperadamente de recursos por causa das sanções americanas\", afirmou Naji, do serviço persa da BBC. A Venezuela atravessa uma das piores crises econômicas da história recente. O Produto Interno Bruto (PIB, ou soma de todas as riquezas produzidas no país em um dado período) caiu mais de 50% desde que Maduro chegou ao poder em 2013, e milhões de venezuelanos abandoaram o país. O coronavírus e a queda do preço do petróleo cru pioraram ainda mais a situação na Venezuela. As sanções econômicas, a administração ruim e a corrupção na petroleira estatal nos últimos anos levaram ao colapso das refinarias, o que levou ao declínio da produção local de gasolina. Durante meses, o governo venezuelano combateu a escassez trocando petróleo cru por gasolina com seus clientes, como a empresa Rosneft, majoritariamente russa. Mas em fevereiro e março o governo Trump aplicou sanções contra filiais da Rosneft que negociava a matéria-prima venezuelana em mercados internacionais. Até que no fim de março a Rosneft anunciou surpreendentemente sua saída da Venezuela. Segundo um funcionário do Departamento de Estado americano afirmou à BBC Mundo, a empresa tomou essa medida \"a fim de proteger seus ativos de novas sanções\". Antonio de la Cruz, especialista da consultoria Inter American Trends, afirma que \"entre os acionistas da Rosneft há sócios privados muito importantes que não poderiam colocar a empresa em perigo por causa de negócios com Maduro, e não restou ao líder russo, Vladimir Putin, tomar essa decisão\". Desde então, há um racionamento severo de gasolina na Venezuela, e muita gente passa a noite em filas enormes para conseguir até 30 litros do combustível. \"Maduro pretende que os iranianos preencham o vazio deixado pela Rosneft\", disse De la Cruz. O que a Venezuela e o Irã estão tentando? Há algumas semanas, logo depois do fechamento da Rosneft, surgiram diversas informações de que voos da empresa Mahan Air, também sob sanção dos EUA, estavam chegando ao Estado venezuelano de Falcón com equipamentos e profissionais iranianos a fim de reativar as refinarias do complexo de Paraguaná, o mais importante do país. Em 28 de abril, o secretário de Estado americano, Mike Pompeo, cobrou a suspensão dos voos. O governo venezuelano não deu esclarecimentos sobre o apoio do Irã, mas Eudis Girto, diretor de um dos principais sindicatos petroleiros venezuelanos, afirmou à BBC Mundo que \"os iranianos estão trabalhando para religar as plantas, mas há problemas estruturais por causa do abandono que não serão resolvidos facilmente\". Estima-se que as refinarias de Paraguaná eram capazes de processar, no ápice de seu rendimento, quase 965 mil barris diários de petróleo (quase metade do volume produzido no Brasil). Especialistas afirmam que uma operação sustentada das plantas será muito mais difícil do que sua reabertura. Por isso, os cargueiros iranianos lotados de gasolina são vitais para o presidente venezuelano, tendo em vista que essa é a única possibilidade de lidar com a escassez generalizada de gasolina a curto prazo. Um técnico da empresa Refinitiv, que atua no monitoramento do tráfego marítimo, afirmou à agência de notícias Associated Press que são cinco as embarcações que transportam um carregamento em gasolina e produtos similares cotado em US$ 45 milhões (cerca de R$ 250 milhões). \"Se os barcos chegarem, Maduro terá aberto uma rota de abastecimento que salvará a atual crise de combustíveis\", diz De la Cruz, da consultoria Inter American Trends. Para o Irã, que sofre com as graves consequências econômicas da pandemia de coronavírus, obter ouro venezuelano permite ao país driblar as sanções e levantar dinheiro para questões urgentes. De todo modo, ainda há dúvidas em torno da capacidade real do Irã de se tornar um fornecedor seguro para a Venezuela, já que a gasolina é racionada no país persa desde novembro de 2019. O preço interno triplicou e provocou protestos violentos em diversas regiões do território iraniano. Mais de 300 pessoas morreram durante os atos, segundo a Anistia Internacional. Qual será a resposta dos EUA? 3 de 3 Foto do funeral de Qasem Soleimani mostra cartaz com a foto do líder espiritual do Irã, aiatolá Ali Khamenei, concedendo a maior honra militar do país ao general morto em ataque americano — Foto: Atta Kenare / AFP Foto do funeral de Qasem Soleimani mostra cartaz com a foto do líder espiritual do Irã, aiatolá Ali Khamenei, concedendo a maior honra militar do país ao general morto em ataque americano — Foto: Atta Kenare / AFP O embate entre os Estados Unidos e o Irã atingiu seu ápice em janeiro, quando um drone americano matou, em Bagdá, no Iraque, o general Qasem Soleimani, uma das principais figuras da cúpula militar iraniana, gerando temores de retaliações e uma escalada para um conflito militar mais amplo. Em julho do ano passado, forças iranianas cercaram uma embarcação britânica em águas internacionais no Estreito de Ormuz e derrubaram um drone dos EUA, sob acusação de que ele havia perseguido embarcações iranianas. Desta vez, o governo do Irã sinalizou, por meio de uma de suas agências de notícias, que se os Estados Unidos interceptarem os navios que navegam em direção à Venezuela o país \"estaria correndo um risco muito perigoso\", sugerindo uma nova escalada das tensões. Smilde, do centro de análises Washington Office of Latin America, considera essa alternativa improvável. \"Se os Estados Unidos interceptassem os navios, a tensão com o Irã e a Venezuela aumentaria, com um custo geopolítico bastante alto, com muitos riscos no momento. Trump está enfrentando neste momento críticas à sua resposta à pandemia, a corrida eleitoral, há frentes demais\". Mas acrescenta: \"Trump, entretanto, é imprevisível\". António Guterres Estados Unidos Irã Nicolás Maduro ONU Venezuela Newsletter G1 Created with Sketch. O que aconteceu hoje, diretamente no seu e-mail As notícias que você não pode perder diretamente no seu e-mail. Para se inscrever, entre ou crie uma Conta Globo gratuita. Inscreva-se e receba a newsletter Obrigado! Você acaba de se inscrever na newsletter Resumo do dia. Veja também Anterior Próximo Mais do G1 20 MIL VIDAS PERDIDAS Brasil bate recorde com 1.188 mortes por coronavírus em 24 horas e dobra nº de vítimas em 12 dias. Casos confirmados são mais de 310 mil. Há 2 horas Coronavírus Coronavírus avança e já está em mais de 60% das cidades brasileiras Número de municípios com casos confirmados aumentou 12 vezes em menos de 2 meses. Há 3 horas Coronavírus Avanços da ciência Hospital Albert Einstein cria novo teste para diagnosticar coronavírus Técnica é inédita no mundo, tem alta precisão e estará disponível a partir de junho. Há 3 horas São Paulo Julgamento concluído STF limita alcance de MP que livra autoridades de punição na pandemia Medida assinada por Bolsonaro já está em vigor, mas precisará ser votada no Congresso. Há 4 horas Política Reflexo da pandemia Pedidos de seguro-desemprego disparam 76,2% em maio Há 2 horas Economia O Assunto: por que a ajuda prometida pelo governo não chega a todos que precisam? Há 2 horas Na contramão Com desmatamento, Brasil deve elevar emissão de poluentes em 2020 Tendência no mundo é de queda, porque pandemia reduziu atividade econômica. Há 5 horas Natureza Retomada do diálogo Bolsonaro pede apoio de governadores para congelar salário de servidores Há 11 horas Política CRISTIANA LÔBO: Guedes vê 'pacificação' e diz estar aliviado após reunião Há 11 horas Socorro aos estados ANA FLOR: Dinheiro ainda pode demorar a chegar; entenda por quê Com queda na arrecadação por causa da pandemia, governadores querem ajuda logo. Há 8 horas Blog Ana Flor Resumo do dia O que foi notícia nesta quinta-feira 20 mil mortes, o novo teste de coronavírus e a trégua entre Bolsonaro e governadores. Há 12 minutos Resumo do dia Contas públicas Congresso aprova crédito e autoriza governo a contornar 'regra de ouro' Projeto permite endividamento de mais de R$ 343 bilhões para pagar despesas. Há 4 horas Política Veja mais G1 Últimas Notícias Globo Notícias © Copyright 2000-2020 Globo Comunicação e Participações S.A. princípios editoriais política de privacidade minha conta anuncie conosco Nós usamos cookies e outras tecnologias semelhantes para melhorar a sua experiência em nossos serviços, personalizar publicidade e recomendar conteúdo de seu interesse. Ao utilizar nossos serviços, você concorda com tal monitoramento. Para mais informações, consulte a nossa nova política de privacidade. PROSSEGUIR"}
