{"categorias":[""],"corpora":"Quina acumula e vai a R$ 1,6 milhão no próximo sorteio; veja números\nO sorteio da Quina terminou sem vencedores na faixa principal. Os números sorteados no concurso 5241, realizado hoje (8), em São Paulo, foram 14-28-36-52-60. O prêmio que seria de pouco mais de R$ 1 milhão a quem conseguisse acertar as cinco dezenas acumulou e ficou estimado em R$ 1,6 milhão para o próximo sorteio.\nQuina 5241 acumula e vai a R$ 1,6 milhão no próximo sorteio; veja números PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor Sem Igual As Aventuras de Poliana Avenida Brasil Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Loterias 00:00 Quina acumula e vai a R$ 1,6 milhão no próximo sorteio; veja números Quina 5241 não teve vencedores após sorteio realizado em São Paulo Imagem: Getty Images Do UOL, em São Paulo 08/04/2020 20h56 O sorteio da Quina terminou sem vencedores na faixa principal. Os números sorteados no concurso 5241, realizado hoje (8), em São Paulo, foram 14-28-36-52-60. O prêmio que seria de pouco mais de R$ 1 milhão a quem conseguisse acertar as cinco dezenas acumulou e ficou estimado em R$ 1,6 milhão para o próximo sorteio. A Caixa informou que 38 apostas fizeram a quadra levarão R$ 8.033,62 cada. O terno rendeu prêmios individuais de R$ 168,64 a outros 2.722 bilhetes. De acordo com o banco, a arrecadação total da Quina 5241 foi de R$ 5.294.854,00. O próximo sorteio da Quina está agendado para amanhã (9). O concurso 5242 terá transmissão ao vivo na internet por meio do canal oficial do banco no YouTube. Como participar do próximo sorteio da Quina? Você pode escolher de cinco a 15 números de 1 a 80. As apostas precisam ser feitas até uma hora antes do concurso, ou seja, as lotéricas credenciadas e o site oficial da Caixa vão registrar os jogos até as 19h (horário de Brasília) de amanhã. Quanto custa a aposta da Quina? Com o reajuste implementado em 10 de novembro de 2019, agora apostar na Quina custa no mínimo R$ 2 (com cinco números), mas pode chegar a R$ 6.006 (com 15). Se a aposta for feita no site, a compra mínima em uma sessão virtual é de R$ 30, mas esse valor pode incluir jogos em outras loterias. Qual é a chance de ganhar o prêmio máximo da Quina? Com a aposta mínima de cinco números (que custa R$ 2), você tem uma chance em 24 milhões de acertar todas elas e levar o maior prêmio da Quina. Se colocar mais uma dezena no jogo, o preço da aposta sobe para R$ 12, mas as chances passar a ser de uma em quatro milhões. Como funciona o bolão oficial da Quina? As apostas em grupo no bolão da Quina custam desde R$ 10, mas a cota mínima é de R$ 3 por participante. A Caixa permite de duas a 50 cotas nessa modalidade. Este conteúdo foi gerado pelo sistema de produção automatizada de notícias do UOL e revisado pela redação antes de ser publicado. As mais lidas agora Longe do pico do surto, corona já matou mais do que previsão de Bolsonaro Bolsonaro diz estar conversando com Terra sobre covid-19: 'Ele entende' Após confirmar receita com cloroquina, Uip pede a Bolsonaro 'respeito' Cotidiano Notícias PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Loterias UOL Notícias Lotofácil: quatro apostas vencedoras dividem R$ 1,4 milhão; veja os números Quatro apostas, registradas nas cidades de Heitoraí (GO), Dourados (MS), Santo Antônio do Paraíso (PR) e Jales... 08/04/2020 20h54 UOL Notícias Mega-Sena acumula e vai a R$ 13 milhões no próximo sorteio; veja números Ninguém levou o prêmio máximo do concurso 2250 da Mega-Sena, realizado nesta quarta-feira (8). As seis dezenas... 08/04/2020 20h51 UOL Notícias Lotofácil: concurso 1951 é sorteado; veja os resultados 03-04-06-09-10-11-12-13-16-18-19-20-22-23-25. Estas foram as quinze dezenas sorteadas pela Caixa hoje (8) no... 08/04/2020 20h24 UOL Notícias Quina: concurso 5241 é sorteado; veja os resultados A Caixa sorteou hoje (8), o concurso 5241 da Quina. As cinco dezenas sorteadas foram 14-28-36-52-60. O prêmio em... 08/04/2020 20h18 UOL Notícias Mega-Sena: veja os resultados do sorteio do concurso 2250 Os números sorteados no concurso 2250 da Mega-Sena nesta quarta-feira (8), foram 27-33-39-52-57-58. Se um bilhete... 08/04/2020 20h03 UOL Notícias Lotofácil pode pagar R$ 1,5 milhão no sorteio de hoje; saiba como apostar A Lotofácil tem um prêmio estimado em R$ 1,5 milhão para o sorteio que será realizado hoje em São Paulo. O... 08/04/2020 04h00 UOL Notícias Mega-Sena vale R$ 10,5 milhões no sorteio de hoje; confira como apostar Um prêmio estimado de R$ 10,5 milhões será sorteado hoje (8), para quem acertar as seis dezenas no concurso de... 08/04/2020 04h00 UOL Notícias Quina pode pagar R$ 1 milhão no sorteio de hoje; saiba como apostar Acumulada, a Quina sorteia hoje (8) um prêmio estimado em R$ 1 milhão. O concurso de número 5241 será transmitido... 08/04/2020 04h00 UOL Notícias Quina acumula e prêmio vai a R$ 1 milhão; veja os números sorteados O sorteio da Quina terminou sem vencedores na faixa principal. Os números sorteados no concurso 5240, realizado... 07/04/2020 21h05 UOL Notícias Quina: veja os resultados do sorteio do concurso 5240 05-08-38-41-79. Estas foram as cinco dezenas sorteadas hoje (7), pela Caixa no concurso 5240 da Quina. Se uma ou... 07/04/2020 20h11 UOL Notícias Quina tem prêmio estimado em R$ 500 mil hoje; veja como apostar A Quina sorteia ontem (6) um prêmio estimado em R$ 500 mil. O concurso de número 5240 será transmitido ao vivo... 07/04/2020 04h00 UOL Notícias Lotofácil: duas apostas ganhadoras vão dividir R$ 1,5 milhão; veja dezenas sorteadas Duas apostas de Vitória (ES) e Pontalina (GO) que acertaram as 15 dezenas do concurso 1950, realizado na noite de... 06/04/2020 20h49 UOL Notícias Quina: prêmio de R$ 3 milhões sai para aposta única; veja números A Quina premiou uma aposta de Camaquã (RS) que acertou sozinha as cinco dezenas do concurso 5239, realizado na... 06/04/2020 20h46 UOL Notícias Quina: concurso 5239 é sorteado; veja quantos números você acertou A Caixa sorteou hoje (6), o concurso 5239 da Quina. As cinco dezenas sorteadas foram 04-29-34-46-73. O prêmio em... 06/04/2020 20h22 UOL Notícias Lotofácil: veja quais foram os números sorteados hoje 02-03-04-06-08-09-10-11-12-16-18-20-21-23-25. Estas foram as quinze dezenas sorteadas pela Caixa hoje (6) no... 06/04/2020 20h15 UOL Notícias Quina vale R$ 3 milhões no sorteio de hoje; confira como apostar Acumulada, a Quina sorteia hoje (6) um prêmio estimado em R$ 3 milhões. O concurso de número 5239 será transmitido 06/04/2020 04h00 UOL Notícias Lotofácil pode pagar R$ 1,5 milhão no sorteio de hoje; saiba como apostar A Lotofácil tem um prêmio estimado em R$ 1,5 milhão para o sorteio que será realizado na última sexta-feira (3). O 06/04/2020 04h00 UOL Notícias Quina acumula e prêmio sobe para R$ 3 milhões; veja os números O sorteio da Quina terminou sem vencedores na faixa principal. Os números sorteados no concurso 5238, realizado... 04/04/2020 21h02 UOL Notícias Mega-Sena acumula e vai a R$ 10,5 milhões no próximo sorteio; veja números A Mega-Sena realizou na noite deste sábado (4) em São Paulo, o sorteio do concurso 2249. Os números sorteados... 04/04/2020 20h58 UOL Notícias Quina: concurso 5238 é sorteado; veja os resultados A Caixa sorteou hoje (4), o concurso 5238 da Quina. As cinco dezenas sorteadas foram 34-37-41-67-79. O prêmio em... 04/04/2020 20h22 UOL Notícias Mega-Sena: concurso 2249 é sorteado; veja quantos números você acertou Os números sorteados no concurso 2249 da Mega-Sena neste sábado (4), foram 04-09-31-47-49-53. Se um bilhete tiver... 04/04/2020 20h03 UOL Notícias Quina sorteia R$ 2,3 milhões no concurso de hoje; veja como apostar Acumulada, a Quina sorteia hoje (4) um prêmio estimado em R$ 2,3 milhões. O concurso de número 5238 será... 04/04/2020 04h00 UOL Notícias Mega-Sena tem prêmio estimado em R$ 1,8 milhão hoje; veja como apostar Um prêmio estimado de R$ 1,8 milhão será sorteado hoje (4), para a aposta que acertar as seis dezenas no concurso... 04/04/2020 04h00 UOL Notícias - Cotidiano Lotofácil: cinco apostas dividem quase R$ 1,5 milhão; confira os números A Lotofácil premiou cinco apostas no concurso 1949, realizado na noite de hoje em São Paulo. Os números sorteados... 03/04/2020 21h05 UOL Notícias - Cotidiano Quina acumula e pode pagar R$ 2,3 milhões amanhã; veja os números sorteados A Quina acumulou mais uma vez após a realização do sorteio do concurso 5237 na noite de hoje em São Paulo. Os... 03/04/2020 21h00 UOL Notícias Quina vale R$ 1,6 milhão no sorteio de hoje; confira como apostar Acumulada, a Quina sorteia hoje (3) um prêmio estimado em R$ 1,6 milhão. O concurso de número 5237 será... 03/04/2020 08h25 UOL Notícias - Cotidiano Lotofácil fecha semana com sorteio de R$ 1,5 milhão hoje; veja como apostar A Lotofácil terá mais um prêmio estimado em R$ 1,5 milhão para quem conseguir acertar as 15 dezenas que serão... 03/04/2020 04h00 UOL Notícias - Cotidiano Quina: ninguém acerta, e prêmio vai a R$ 1,6 milhão amanhã; veja os números A Quina não teve vencedores no concurso 5236, realizado na noite de hoje em São Paulo. Os números sorteados foram... 02/04/2020 20h54 UOL Notícias Quina sorteia R$ 1 milhão no concurso de hoje; veja como apostar Acumulada, a Quina sorteia hoje (2) um prêmio estimado em R$ 1 milhão. O concurso de número 5236 será transmitido... 02/04/2020 09h10 UOL Notícias - Cotidiano Lotofácil: prêmio de R$ 1,5 milhão sai para três apostas; veja os números A Lotofácil distribuiu hoje um prêmio de mais de R$ 1,5 milhão no concurso 1948, realizado em São Paulo. Os... 01/04/2020 20h50 UOL Notícias - Cotidiano Quina acumula e vai sortear R$ 1 milhão nesta quinta; veja os números A Quina acumulou após a realização do concurso 5235 na noite de hoje em São Paulo. Os números sorteados foram... 01/04/2020 20h46 UOL Notícias Mega-Sena: aposta única ganha R$ 4,9 milhões; veja os números sorteados Uma aposta sortuda acertou os seis números e ganhou o prêmio máximo da Mega-Sena nesta quarta-feira (1). O... 01/04/2020 20h41 UOL Notícias Mega-Sena: concurso 2248 é sorteado; veja os resultados Os números sorteados no concurso 2248 da Mega-Sena nesta quarta-feira (1), foram 09-15-20-29-30-42. Se um bilhete... 01/04/2020 20h03 UOL Notícias Mega-Sena pode pagar R$ 4,8 milhões no sorteio de hoje; saiba como apostar Um prêmio estimado de R$ 4,8 milhões será sorteado hoje (1) para a aposta que acertar as seis dezenas no concurso... 01/04/2020 04h00 UOL Notícias - Cotidiano Lotofácil pode pagar prêmio de R$ 1,5 milhão hoje; veja como apostar A Lotofácil vai sortear hoje em São Paulo um prêmio estimado em R$ 1,5 milhão na faixa principal do concurso 1948, 01/04/2020 04h00 UOL Notícias - Cotidiano Quina: aposta de Brasília ganha R$ 9,4 milhões sozinha; veja os números A Quina finalmente encerrou uma sequência de 13 sorteios sem vencedores e premiou hoje uma aposta de Brasília (DF) 31/03/2020 21h22 UOL Notícias - Cotidiano Quina acumula pela 13ª vez seguida, e prêmio vai a R$ 9,3 mi; veja números A Quina agora está acumulada há 13 edições. O concurso 5233, realizado na noite de hoje em São Paulo, terminou... 30/03/2020 20h39 UOL Notícias - Cotidiano Lotofácil divide quase R$ 1,4 milhão em duas apostas; confira os números Duas apostas levaram o prêmio principal de quase R$ 1,4 milhão da Lotofácil em seu concurso 1947. Os números... 30/03/2020 20h36 UOL Notícias - Cotidiano Lotofácil abre semana com prêmio estimado em R$ 1,5 mi; veja como apostar A Lotofácil começa uma nova semana com prêmio estimado em R$ 1,5 milhão no concurso 1947, que tem realização... 30/03/2020 04h00 UOL Notícias - Cotidiano Quina acumula e vai sortear R$ 8,3 milhões na segunda-feira; veja números A Quina terminou a semana acumulada novamente. Foi a 12ª edição seguida sem acertadores na faixa principal. Os... 28/03/2020 21h39 UOL Notícias Mega-Sena acumula e pode pagar R$ 4,8 mi na próxima semana; veja números A Mega-Sena acumulou mais uma vez no sorteio realizado neste sábado (28). Os números sorteados no concurso 2247... 28/03/2020 20h03 UOL Notícias Mega-Sena pode pagar R$ 2,5 milhões no sorteio de hoje; saiba como apostar Quem acertar as seis dezenas do sorteio de número 2247 da Mega-Sena, marcado para este sábado (28), terá direito a 28/03/2020 04h00 UOL Notícias - Cotidiano Quina: ninguém acerta de novo, e prêmio vai a R$ 7,6 milhões; veja números A Quina chegou ao 11º sorteio seguido sem vencedores na faixa principal. Os números sorteados no concurso 5231,... 27/03/2020 20h59 UOL Notícias - Cotidiano Lotofácil: aposta única leva prêmio de mais de R$ 1,2 milhão; veja números A Lotofácil teve uma aposta única acertadora das 15 dezenas do concurso 1946, realizado na noite de hoje em São... 27/03/2020 20h55 UOL Notícias - Cotidiano Lotofácil pode pagar R$ 1 mi no último sorteio da semana; veja como apostar A Lotofácil termina hoje mais uma semana com um prêmio estimado em R$ 1 milhão no concurso 1946, que será... 27/03/2020 04h00 UOL Notícias - Cotidiano Quina volta a acumular e pode pagar R$ 6,8 milhões amanhã; veja números A Quina completou hoje dez sorteios consecutivos sem pagar a bolada principal. Os números sorteados no concurso... 26/03/2020 21h05 UOL Notícias Acumulou! Sem vencedor, Mega-Sena sorteia R$ 2,5 milhões no próximo concurso Ninguém levou o prêmio máximo do concurso 2246 da Mega-Sena, realizado nesta quarta-feira (25). As seis dezenas... 25/03/2020 21h03 UOL Notícias - Cotidiano Lotofácil tem prêmio de R$ 679 mil dividido entre 5 apostas; veja números A Lotofácil dividiu um prêmio de R$ 679,1 mil entre cinco apostas que acertaram as 15 dezenas do concurso 1945,... 25/03/2020 21h02 ver mais PUBLICIDADE"}
