{"categorias":[""],"corpora":"'Space Force': série com Steve Carell e Lisa Kudrow ganha data e fotos\nA Netflix revelou hoje que a série de comédia \"Space Force\" vai estrear em 29 de maio no catálogo. A produção é cocriada por Steve Carell e Greg Daniels (mesmo duo de \"The Office\"), além de estrelada por Carell e Lisa Kudrow (\"Friends\").\n'Space Force': série com Steve Carell e Lisa Kudrow ganha data e fotos - 08/04/2020 - UOL Entretenimento PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Entretê sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor Sem Igual As Aventuras de Poliana Avenida Brasil Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Filmes e séries 'Space Force': série com Steve Carell e Lisa Kudrow ganha data e fotos Da esq. para a dir.: Steve Carell, Lisa Kudrow e John Blandsmith em cena de 'Space Force' Imagem: Divulgação 00:00 Do UOL, em São Paulo 08/04/2020 10h53 Resumo da notícia 'Space Force' estreia em 29 de maio no catálogo da Netflix Comédia tira sarro de 'novo ramo' das Forças Armadas proposto por Trump Steve Carell, Lisa Kudrow e John Malkovich estão no elenco A Netflix revelou hoje que a série de comédia \"Space Force\" vai estrear em 29 de maio no catálogo. A produção é cocriada por Steve Carell e Greg Daniels (mesmo duo de \"The Office\"), além de estrelada por Carell e Lisa Kudrow (\"Friends\"). Como o título indica, a série é uma zoeira com a \"Força Espacial\", novo ramo militar cuja criação foi proposta pelo atual presidente dos EUA, Donald Trump. Na trama, Carell é um dedicado general, cujo sonho é comandar a Força Aérea, que é surpreendido por uma \"promoção\"... para chefe da nova Força Espacial. Relacionadas 'Ricos de Amor': comédia romântica com Giovanna Lancellotti ganha trailer Allen Garfield, de 'Um Tira da Pesada 2', morre por causa do coronavírus 'Tiger King' é mais vista que 2ª temporada de 'Stranger Things' nos EUA Ele se muda com sua família, incluindo a esposa Maggie (Kudrow), para uma remota base militar no Colorado, onde sua missão é colocar o homem na Lua (de novo) e garantir a dominação espacial para os EUA. Um dos cientistas que o acompanham é o Dr. Mallory, vivido por John Malkovich. O elenco ainda inclui Noah Emmerich (\"The Americans\"), Ben Schwartz (\"Parks and Recreation\"), Diana Silvers (\"Ma\") e Jimmy O. Yang (\"Silicon Valley\"). John Malkovich em cena de 'Space Force' Imagem: Aaron Epstein/Netflix Steve Carell e Noah Emmerich em cena de 'Space Force' Imagem: Aaron Epstein/Netflix As mais lidas agora 'La Casa de Papel': os segredos que descobri nos bastidores da série Robin Wright prepara volta por cima após o fim absurdo de 'House of Cards' Arrecadação em live de Jorge e Mateus chega a 216 toneladas de alimentos Comédia Entretenimento PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Filmes e séries Thomas L. Miller produtor de 'Três é Demais' morre aos 79 anos O produtor e escritor de séries Thomas L. Miller faleceu no último dia 5 de abril, aos 79 anos, por complicações... 08/04/2020 18h51 Produtora de Brad Pitt fecha acordo de exclusividade com Warner Bros A produtora Plan B, cofundada por Brad Pitt e responsável por vencedores do Oscar como \"Os Infiltrados\", \"12 Anos... 08/04/2020 16h36 Will Smith e Tyra Banks relembram época de 'Um Maluco no Pedaço' Will Smith postou anteontem um vídeo em seu Instagram recordando os tempos de \"Um Maluco no Pedaço\". Na postagem,... 08/04/2020 16h34 'Mulher-Maravilha 1984' ganha teaser com novas cenas após ser adiado Adiado por conta do coronavírus, \"Mulher-Maravilha 1984\" ganhou um novo teaser, enquanto os fãs aguardam até 13 de 08/04/2020 15h48 Série que lançou Neil Patrick Harris terá reboot com protagonista feminina A Disney está planejando mais um reboot para abastecer o catálogo do seu serviço de streaming, o Disney+. Desta... 08/04/2020 14h41 Twin Peaks: Há 30 anos, série de David Lynch revolucionava a TV Atenção: este texto traz spoilers de \"Twin Peaks\". Se você ainda não viu e não quer saber o que acontece ou mesmo... 08/04/2020 14h22 Elenco de 'Três é Demais' faz paródia da abertura com tema de quarentena O elenco de \"Três é Demais\" resolveu se reunir (cada um em sua casa, é claro) para uma paródia da abertura da... 08/04/2020 14h08 'Gucci': filme de Ridley Scott com Lady Gaga ganha data em 2021 O próximo projeto de Lady Gaga nos cinemas já tem data para chegar. O filme \"Gucci\", dirigido por Ridley Scott... 08/04/2020 13h04 Diretor de novo Batman elogia 'Cavaleiro das Trevas' e 'Batman: o Retorno' Matt Reeves, diretor de 'The Batman', novo filme do homem-morcego que tem previsão de estreia para 2021, elogiou... 08/04/2020 12h17 Bacurau tem cena refeita com mensagem de apoio ao isolamento social A equipe do filme Bacurau refez uma cena do longa para reforçar a importância do isolamento social em meio à... 08/04/2020 12h06 Robin Wright prepara volta por cima após o fim absurdo de 'House of Cards' Faz mais de um ano desde que Robin Wright não aparece no cinema ou na TV. Mais especificamente desde o fim absurdo 08/04/2020 12h00 Filha de Paul Walker mostra vídeo fofo do pai seis anos após sua morte Meadow Walker, a filha de Paul Walker, postou no Instagram um vídeo de sua infância, onde faz uma surpresa de... 08/04/2020 11h58 ver mais PUBLICIDADE"}
