{"categorias":[""],"corpora":"Pandemia  | Polícia detém 28 pessoas em rinha de galo em SP\nAção ocorreu na cidade de Cotia; cerca de 35 aves estavam presas em gaiolas\nPolícia prende 28 pessoas em rinha de galo na Grande SP - 07/06/2020 - São Paulo - Agora Assine Folha de S.Paulo Entrar Menu Assine o Agora Buscar São Paulo Polícia Vigilante Nos Prédios Norte Sul Oeste Zona Leste Centro Grande SP Interior compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link Busca Buscar nos sites da Folha de S.Paulo Buscar Assine Editar perfil Senha e conta Newsletter Assinatura Sair Últimas Editorial Grana INSS IR Trabalho Defesa do Cidadão INSS São Paulo Polícia Vigilante Agora Nos Prédios Zona Norte Zona Sul Zona Oeste Zona Leste Centro Grande SP Interior Zapping Olá Esporte Corinthians Palmeiras Santos São Paulo Política Máquina Agora 20 anos Fale com o Agora Contraste Claro Escuro Siga o agora Link externo, abre perfil do Agora no Facebook Link externo, abre página do Agora no Twitter Link externo, abre página do Agora no Instagram tempo real Acompanhe as últimas notícias sobre o novo coronavírus Polícia prende 28 pessoas em rinha de galo na Grande SP Cerca de 35 aves estavam presas em gaiolas, duas delas mortas compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link 7.jun.2020 às 14h57 Ouvir o texto Diminuir fonte Aumentar fonte Renato Fontes São Paulo A Polícia Ambiental de São Paulo prendeu 28 pessoas em uma rinha de galo na cidade de Cotia (Grande SP), no sábado (6). A polícia chegou ao sítio após uma denúncia anônima. Segundo a Polícia Militar, as equipes realizavam uma operação quando localizaram os 35 galos da raça índio presos em gaiolas. Dois galos estavam mortos. Os agentes ainda apreenderam 93 esporas plásticas, 12 esporas de couro, 11 bicos de metal e nove viseiras. Gaiolas apreendidas pela Polícia Ambiental de São Paulo na cidade de Cotia, na Grande SP - Divulgação/Polícia Militar Os 28 presos infratores foram conduzidos ao Distrito Policial de Cotia e permaneceram à disposição da Justiça. Já os animais foram encaminhados para um abrigo em Embu das Artes (Grande SP). Rinha de galo é crime ambiental e os responsáveis respondem por maus-tratos. Em janeiro deste ano a polícia já havia apreendido cerca de mil galos em um galpão no Grajaú, zona sul da capital paulista. O local funcionava como uma espécie de \"centro de treinamento\" para as aves. Três pessoas foram detidas na ocasião. Polícia encontra mais de mil galos de rinha em galpões da zona sul de SP ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link Assuntos relacionados polícia Envie sua notícia para o Agora Erramos? Endereço da página https://agora.folha.uol.com.br/sao-paulo/2020/06/policia-prende-28-pessoas-em-rinha-de-galo-na-grande-sp.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes Notícias relacionadas Polícia descobre 'centro de treinamento' para rinha com mil galos em SP Grande SP continua na fase vermelha do plano de abertura da quarentena Guarulhos irá alugar leitos privados para Covid-19 Veja também Guia do INSS Compartilhar Guia do INSS: Veja as respostas às dúvidas mais comuns dos segurados do INSS Ícone fechar Veja as respostas às dúvidas mais comuns dos segurados do INSS defesa do cidadão Compartilhar defesa do cidadão: Agora ajuda você a resolver seus problemas; veja como Ícone fechar Agora ajuda você a resolver seus problemas; veja como Mais lidas Ver todas Polícia prende 28 pessoas em rinha de galo na Grande SP Caetano Veloso obtém nova vitória na Justiça contra Olavo de Carvalho STF aprova fator previdenciário do INSS na aposentadoria do professor Jovem supera ataque cardíaco e quatro dias na UTI para se curar Uso abusivo de vitaminas pode levar a problemas de saúde Agora Topo Grana INSS São Paulo Esporte Zapping Entretenimento Máquina FALE COM O AGORA Expediente RSS Assine o Agora | Portal do Assinante Siga o Agora Link externo, abre perfil do Agora no Facebook Link externo, abre página do Agora no Twitter Link externo, abre página do Agora no Instagram Copyright Agora. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
