{"categorias":[""],"corpora":"Tênis com plataforma | Por que Downey Jr. precisava usar 'salto' em filmes da Marvel\nPor que Downey Jr. precisava usar 'salto' em filmes da Marvel\nRolling Stone · Por que Robert Downey Jr. precisava usar salto alto nos filmes da Marvel? Notícias Edições Instituto RS #DontLetSuicideRock Guias CDsDVDsFilmesGamesHQsLivros Colunas Blog da RedaçãoSobe o SomRetratosMúsica Popular BrasileiraMusic & RunCultura de Rua Stories Busca Por que Robert Downey Jr. precisava usar salto alto nos filmes da Marvel? A técnica foi utilizada com o astro desde o primeiro filme solo do Homem de Ferro Redação Publicado em 07/06/2020, às 18h00 Robert Downey Jr. em Homem de Ferro (Foto: Reprodução Marvel) Na hora de um filme ser produzido, Hollywood tem algumas estratégias para fazer com que tudo fique como o esperado. Algumas vezes, efeitos especiais são super bem-vindos, quando não, algumas edições são bem orgânicas. Nos filmes daMarvel, por exemplo, alguns personagens já aderiram alguns itens para melhorarem a performance ou dar um efeito desejado para a cena. Robert Downey Jr. é um dos nomes que já se venturou nessas \"gambiarras\" do estúdio. +++ LEIA MAIS: Superman ou Homem de Ferro? Quem ganharia uma batalha? Conhecido por dar vida ao personagem Homem de Ferro nos Vingadores, o ator já precisou usar salto alto para atingir uma boa altura, afinal muitas cenas das produções eram com outros personagens e dependendo da disposição, nem todos conseguiam ficar na mesma altura. E é aí que está o detalhe: Downey Jr. tem 1,73 m. Então, por que ele precisou usar o calçado? Segundo o Observatório do Cinema, a maioria dos colegas de cena tem mais de 1,80m. Com isso, o ator precisou usar tênis com plataforma para aumentar o próprio tamanho. +++ LEIA MAIS: Robert Downey Jr. tinha técnica curiosa para sempre aparecer comendo como Homem de Ferro Segundo o Cinema Blend, a estratégia do salto já havia sido utilizada no primeiro Homem de Ferro, em 2008, visto que Gwyneth Paltrow, a Pepper Potts, é mais alta que Downey Jr. No início, o astro não conseguia se movimentar tão bem com esse tipo de salto, mas acabou se acostumando e passou a usar nos outros longas da Marvel. +++ VITOR KLEY | A TAL CANÇÃO PRA LUA | SESSION ROLLING STONE Últimas Notícias Por que Robert Downey Jr. precisava usar salto alto nos filmes da Marvel? 5 filmes que falam sobre a morte de maneira criativa [LISTA] Mês do Orgulho LGBTQIA+: 7 filmes essenciais para você assistir 40 anos de Lagoa Azul: Confira 5 curiosidades sobre o clássico da Sessão da Tarde Como apoiar movimentos sociais como o Black Lives Matter e organizações antirracistas pela internet; veja lista Ouça a bateria magnética (e isolada) de Ringo Starr em 'Come Together', clássico dos Beatles Friends, How I Met Your Mother e mais: Quais séries seriam 'canceladas' em 2020? 7 filmes sobre distopias para assistir na Netflix: De Jogos Vorazes a O Poço Todas notícias » Contato / Fale conoscoEdições Copyright © 2020 Rolling Stone Brasil Spring Publicações - Av. Eusébio Matoso, 1.375 5º andar - 05423-905 | São Paulo, SP"}
