{"categorias":[""],"corpora":"Novela global | Tieta de volta: como está o elenco depois de 30 anos\nNovela com José Mayer, Betty Faria e mais vai chegar ao Globoplay na 2ª\nTieta está de volta no Globoplay; confira como está o elenco 30 anos depois - Novelas - NaTelinha Toggle navigation Novelas ÚLTIMAS TELEVISÃO NOVELAS FAMOSOS MERCADO COLUNAS SÉRIES NATELONA Por onde anda? Tieta está de volta no Globoplay; confira como está o elenco 30 anos depois Novela chega à plataforma de streaming nesta segunda-feira (8) publicidade Betty Faria, José Mayer, Lídia Brondi e Reginaldo Faria estavam no elenco de Tieta, exibida entre 1989 e 1990 - Foto: Montagem NT Publicado em 07/06/2020 às 14:45:00 , atualizado em 07/06/2020 às 14:56:37 Por: Redação NT Clássico da TV exibido entre 1989 e 1990, Tieta está de volta, agora no Globoplay. A novela de Aguinaldo Silva, baseada no romance de Jorge Amado, chega à plataforma de streaming da Globo nesta segunda-feira (8). O elenco de peso, encabeçado por Betty Faria, contava com nomes como Reginaldo Faria, Joana Fomm, José Mayer, entre outros. O ponto de partida é a expulsão de Tieta - vivida por Cláudia Ohana, na juventude, e por Betty Faria, na maturidade - da fictícia cidade de Santana do Agreste. 20 anos mais tarde, ela retorna para destruir a sociedade local e se vingar da população que a escorraçou. Confira, a seguir, como estão alguns dos principais atores da novela exibida há 30 anos: Totalmente Demais: Vídeo íntimo de Carolina e Germano vai parar em site de fofoca Fina Estampa: Tereza Cristina tenta sabotar novo restaurante de Renê, mas sai escorraçada Totalmente Demais: Cassandra dá em cima de Pietro e leva toco Betty Faria Estrela da trama, Betty Faria não perdeu o status de musa com o passar dos anos. No ano passado, integrou o elenco de A Dona do Pedaço. Mais recentemente, fez participação especial na novela Salve-se Quem Puder. José Mayer O papel de Osnar em Tieta fez de José Mayer um galã do primeiro escalão da Globo por décadas. Em 2017, contudo, sua carreira foi interrompida após a acusação de assédio por uma camareira da emissora. No fim do ano seguinte, ele foi demitido. Seu último trabalho na TV foi A Lei do Amor, há três anos. Reginaldo Faria O intérprete do progressista Ascânio também segue entre os principais nomes da Globo. A última participação de Reginaldo Faria na telinha foi em Espelho da Vida, de 2018. O veterano deve voltar ao ar na próxima novela das 21h, Um Lugar ao Sol, de Lícia Manzo. Atualmente, está no ar na reprise de Totalmente Demais vivendo Maurice, o pai de Arthur (Fábio Assunção). Joana Fomm Consagrada pela vilã Perpétua, Joana Fomm esteve afastada das novelas por longos anos. Em 2017, atuou em Apocalipse, na Record TV. No ano passado, voltou à Globo, com uma participação na série Sob Pressão. Lídia Brondi Leonora foi uma das últimas personagens da atriz Lídia Brondi, que abandonou a carreira no início dos anos 1990. Na mesma década, formou-se em Psicologia e investiu na área. Sua última novela foi Meu Bem Meu Mal, exibida entre 1990 e 1991. Cássio Gabus Mendes Casado com Lídia Brondi, Cássio Gabus Mendes viveu o seminarista Ricardo, filho de Perpétua enamorado pela protagonista, sua própria tia. Teve destaque na TV até o início deste ano como Afonso, par de Lola (Glória Pires) em Éramos Seis. Arlete Salles Arlete Salles foi outra que seguiu colecionando sucessos após a Carmosina, amiga e confidente da protagonista de Tieta. Em 2018, ela atuou em Segundo Sol. No ano passado, protagonizou com Vera Holtz a série Eu, a Vó e a Boi, de Miguel Falabella, para o Globoplay. Luciana Braga Revelação da TV no fim dos anos 1980, Luciana Braga brilhou como Imaculada e fez vários papéis de destaque na Globo nos anos seguintes. Migrou para outras emissoras nos anos seguintes, mas voltou ao canal que a lançou neste ano, com uma participação em Éramos Seis. Tássia Camargo A doce Elisa marcou a carreira de Tássia Camargo. Afastadas das novelas desde Vidas Opostas, de 2007, exibida pela Record TV, a veterana atuou em Valor da Vida, no ano passado, novela portuguesa que contou com outros atores brasileiros, como Marcello Antony, Carolina Kasting e Thiago Rodrigues. Ary Fontoura O veterano Ary Fontoura deu vida ao poderoso coronel Artur da Tapitanga na novela de 1989. Passados 30 anos, ele segue requisitado no casting da Globo. Em 2019, viveu o Dr. Antero de A Dona do Pedaço. Recentemente, sua presença ativa no Instagram durante a quarentena chamou atenção - o ator tem mais de 800 mil seguidores na plataforma. Luiza Tomé A Carolina de Tieta foi outra que migrou para a Record após anos de sucesso na Globo. Em 2018, Luiza Tomé voltou ao canal carioca para atuar em O Sétimo Guardião. No ano seguinte, participou da Dança dos Famosos. Paulo José Pioneiro na TV, Paulo José está longe das novelas desde 2014, quando atuou em Em Família. Em 2017, estrelou o documentário Todos os Paulos do Mundo, feito em sua homenagem. O ator de 83 anos sofre do Mal de Parkinson. TAGS: Tieta Globoplay Elenco Betty Faria José Mayer publicidade Siga o NaTelinha nas redes sociais WhatsApp https://bit.ly/WhatsApp-NaTelinha Facebook www.facebook.com/sitenatelinha Instagram www.instagram.com/sitenatelinha Twitter www.twitter.com/sitenatelinha Youtube www.youtube.com/user/TVNaTelinha Reportar erro LEIA TAMBÉM Análise Netflix, Globoplay e Prime Vídeo: O que tem de melhor e de pior no streaming do Brasil Streaming Tieta e Explode Coração chegam ao Globoplay em junho; confira as datas Quarta Parede Além de A Favorita: 5 boas novelas para assistir no Globoplay no horário de Fina Estampa Exclusivo Globoplay e Netflix querem séries remotas feitas na quarentena publicidade COMENTÁRIOS Para comentar na página você deve estar logado com seu perfil no Facebook. Este espaço visa promover um debate sobre o assunto tratado na matéria. Comentários com tons ofensivos, preconceituosos, de propaganda e que firam a ética e a moral podem ser deletados. Participe! publicidade ÚLTIMAS NOTÍCIAS Famosos Manu Gavassi faz Live e provoca Boninho: “Me desculpe, eu destruí o quarto branco” Televisão SBT exibe o primeiro sorteio da Tele Sena de São João Televisão Antônio Fagundes compara racismo no Brasil e nos EUA: “Talvez aqui seja um pouco pior” MAIS NOTÍCIAS publicidade NOTÍCIA EM DESTAQUE Decadência Fina Estampa: René troca dívida por mão de obra e se livra de despejo MAIS LIDAS 1 Bota-fora Miguel Falabella, Vera Fischer e mais de 10 famosos foram demitidos da Globo em 2020; confira lista 2 O que vem por aí Fina Estampa: Secretária entrega Paulo para a amante: \"Ainda ama a Esther\" 3 Lista NT Os segredos de Êta Mundo Bom: Falsa professora, golpe e vilã desmascarada 4 Polêmicas Do choro de Rodrigo Faro pelo pai a ambulância na família Neymar: A semana dos famosos e da TV 5 Que vacilo Totalmente Demais: Lili descobre caso de Germano: \"Dormindo com a empregada?\" publicidade FALE COM A GENTE fale@natelinha.com.br EXPEDIENTE ANUNCIE NaTelinha © 2020 - Todos os direitos reservados Parceiro UOL TV e Famosos × RESULTADO Fechar Fechar Enviar notícia por e-mail Compartilhe com um amigo Enviar Fechar Reportar erro Descreva o problema encontrado Enviar"}
