{"categorias":[""],"corpora":"Flávio, Carlos e Eduardo têm rede de fake news com 1.500 perfis, diz Joice\nCarlos, Eduardo e Flávio Bolsonaro são líderes de uma rede especializada em campanhas de difamação e notícias falsas usando aplicativos de mensagens. A afirmação é da deputada federal Joice Hasselmann (PSL), que sempre trocou ataques com os filhos do presidente e recentemente se tornou alvo preferencial do clã. Leia mais (10/22/2019 - 09h52)\nFlávio, Carlos e Eduardo têm rede de fake news com 1.500 perfis, diz Joice - 22/10/2019 - Poder - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar poder governo bolsonaro lava jato legislativo paulista Entrevista da 2ª agência lupa piauí Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Flávio, Carlos e Eduardo têm rede de fake news com 1.500 perfis, diz Joice Deputada foi retirada da liderança do governo no Congresso em meio à guerra interna no PSL Copiar link 22.out.2019 às 9h52 Atualizado: 22.out.2019 às 15h49 Erramos Ouvir o texto Diminuir fonte Aumentar fonte Marco Britto São Paulo | UOL Carlos, Eduardo e Flávio Bolsonaro são líderes de uma rede especializada em campanhas de difamação e notícias falsas usando aplicativos de mensagens. A afirmação é da deputada federal Joice Hasselmann (PSL), que sempre trocou ataques com os filhos do presidente e recentemente se tornou alvo preferencial do clã. Segundo a deputada, que conversou com o UOL antes de gravar o programa \"Roda Viva\", da TV Cultura, os filhos do presidente mantêm funcionários que criam perfis falsos em redes sociais, como Instagram, WhatsApp e Twitter. Eduardo Bolsonaro e Joice Hasselmann, em cerimonia de diplomação, em 2018 - Zanone Fraissat/Folhapress A atuação dos filhos de Jair Bolsonaro (PSL) se daria, de acordo com Joice, por meio de ao menos 20 perfis no Instagram, que alimentam uma rede propulsora de informações que chegaria a 1.500 páginas e perfis, a chamada \"milícia digital\", nas palavras da parlamentar. \"Não é só fake news, mas também campanhas de difamação.\" Ela afirma que fará denúncia ao Ministério Público e apresentará queixa na Comissão de Ética da Câmara dos Deputados. \"Não vou ficar apanhando e ficar quieta.\" Procuradas, as assessorias de comunicação de Flávio, Eduardo e Carlos não atenderam às ligações da reportagem para apresentar o ponto de vista dos três sobre o assunto. Já no Roda Viva, Joice declarou que \"nunca houve tanta interferência de uma família dentro de um poder\" como existe no governo do presidente Jair Bolsonaro. Ela disse que concorda com uma declaração feita pelo ex-presidente Fernando Henrique Cardoso (PSDB) no início deste ano, quando opinou que o governo de Bolsonaro é a \"volta de um tipo de monarquia\". \"Eu não só concordo [com FHC] como disse a mesma coisa. Disse ao presidente, 'Me ajude a te ajudar'. Esse tipo de fazer um puxadinho do Palácio do Planalto familiar não vai funcionar, isso não é bom para ninguém. Nunca houve tanta interferência de família dentro de um poder, nem na época do Sarney. Isso é perigoso para o país\", afirmou. Partindo para o ataque \"As pequenas crises do PSL vêm desde a transição\", afirma Joice. \"Mourão (vice-presidente) foi atacado, Santos Cruz (ex-ministro da Secretaria de Governo) foi atacado, Bebbiano (ex-ministro-chefe da Secretaria Geral da Presidência)... Ter funcionários de agentes públicos, pagos com dinheiro do contribuinte, temos uma questão\". A deputada afirma que chegou ao limite na relação com os filhos de Jair Bolsonaro, porém diz manter sua relação com o presidente, inclusive trocando mensagens via WhatsApp. Eleições 2020 O morde-assopra na briga interna do PSL tem motivo: o polpudo fundo eleitoral para as eleições que se avizinham. Joice é publicamente candidata à prefeitura de São Paulo, mas agora se vê atacada dentro do próprio partido. \"O PSL nacional está comigo\", garante. Eduardo Bolsonaro (PSL-SP), que tem trocado mensagens agressivas com a deputada, preside o partido no estado de São Paulo. Quem é quem na guerra interna do PSL ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Erramos: o texto foi alterado 22.out.2019 às 15h49 Versão anterior desta reportagem afirmou incorretamente que, segundo Joice, os filhos de Bolsonaro comandam uma rede de 1.500 perfis falsos. A informação divulgada pela deputada federal é de que assessores dos filhos do presidente mantêm 20 perfis disseminadores de informações, que influenciam uma rede de ao menos 1.500 páginas na internet. O texto foi corrigido. Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados congresso Eduardo Bolsonaro Jair Bolsonaro Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/poder/2019/10/flavio-carlos-e-eduardo-tem-rede-de-fake-news-com-1500-perfis-diz-joice.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Negociação do PSL fracassa e expõe fragilidade em articulação do Planalto Bolsonaro defende que Eduardo abra mão de embaixada para pacificar PSL Eduardo Bolsonaro destitui vice-líderes do PSL na Câmara dos Deputados Veja também Nova gestão Compartilhar Fique por dentro das últimas decisões do governo Bolsonaro Ícone fechar Fique por dentro das últimas decisões do governo Bolsonaro Datafolha Compartilhar Otimismo com próximo Congresso é o mais alto dos últimos anos Ícone fechar Otimismo com próximo Congresso é o mais alto dos últimos anos CCR atinge meta da ONU com redução de 50% no índice de mortes em rodovias sob sua administração Nova empresa vai oferecer soluções digitais e inovadoras Ouça agora o 8° episódio da série de podcast Papo Empreendedor Parceria ajuda a reduzir a criminalidade Exercitar corpo e mente garante longevidade saudável parar Mais lidas em Poder Ver todas Decisões de tribunal federal retardam ações penais contra Lula em Brasília PSL abre processo contra 19, mas grupo de Bolsonaro obtém liminar para evitar suspensão Novo PGR cancela sessão em conselho para tentar indicar corregedor militar STF condena Geddel a 14 anos de prisão no caso do bunker com R$ 51 mi Chefe de setor da Lava Jato na Receita tinha R$ 230 mil em dinheiro escondido Principais do dia Previdência Compartilhar Senado aprova texto-base da reforma da Previdência Plenário ainda terá que analisar quatro destaques, que podem alterar o projeto; governo espera concluir votação nesta terça 22.out.2019 às 19h22 INSS Compartilhar Aposentado também é afetado pela reforma da Previdência Mudanças dificultam revisão da renda e restringem acúmulo de benefícios 22.out.2019 às 19h27 Previdência Compartilhar Saiba como fica o desconto do INSS no salário após a reforma da Previdência Enquanto para alguns trabalhadores o valor vai cair, outros terão que pagar R$ 40 a mais 22.out.2019 às 19h34 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 184.413.027 Total de páginas visualizadas no site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 Visitantes únicos 26.549.259 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
