{"categorias":[""],"corpora":"Protestos no Chile reforçam insatisfação da população com aumento de tarifas\nO Chile é um país incomum na América Latina. Admirado por muitos economistas brasileiros, é tido como modelo econômico, inclusive pelo ministro Paulo Guedes (Economia) e pelo presidente Jair Bolsonaro. Leia mais (10/22/2019 - 02h00)\nProtestos no Chile reforçam insatisfação da população com aumento de tarifas - 22/10/2019 - Mercado - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar mercado mercado financeiro previdência tec teto de gastos em debate mpme cifras & arena do marketing Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Protestos no Chile reforçam insatisfação da população com aumento de tarifas Sobrecarga de reajustes já causou problemas no Equador e até no Brasil Copiar link 22.out.2019 às 2h00 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Eduardo Cucolo São Paulo O Chile é um país incomum na América Latina. Admirado por muitos economistas brasileiros, é tido como modelo econômico, inclusive pelo ministro Paulo Guedes (Economia) e pelo presidente Jair Bolsonaro. Vários indicadores embasam essa percepção. Segundo dados da OCDE, organização da qual o país é parte desde 2010 (e o Brasil tenta, sem sucesso, entrar), o Chile tem um PIB (Produto Interno Bruto) per capita 60% superior ao brasileiro, taxa de desemprego que está mais próxima da verificada em países desenvolvidos e deve crescer mais de 3% neste ano, enquanto as projeções no Brasil estão abaixo de 1%. No entanto, o país também é citado frequentemente por seus elevados níveis de desigualdade e passa, nos últimos anos, por uma série de contrarreformas que visam a ampliar sua escassa rede de proteção social. Pessoas morrem e lojas são incendiadas durante protestos em Santiago, no Chile ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Desde o final da semana passada, o Chile vem surpreendendo boa parte de seus admiradores ao viver uma situação já experimentada por vários outros países, inclusive o Brasil: uma forte reação popular ao aumento de tarifas. Em análise divulgada nesta segunda-feira (21), Ariane Ortiz-Bollin, analista da agência Moody´s responsável pela análise da nota de crédito da dívida chilena, afirma que os protestos “evidenciam tensões sociais latentes e que limitam a articulação de políticas econômicas por parte do governo, especialmente no âmbito fiscal”, e podem contribuir para desaceleração do crescimento no próximo ano. “Dada a incerteza do setor empresarial em relação às reformas tributária e previdenciária, que continuam em discussão no Congresso, e um cenário internacional menos favorável que afetou negativamente as expectativas de crescimento, os protestos são um elemento a mais a se considerar, o que pode fazer com que o crescimento fique abaixo de 3% em 2020.” O pesquisador da área de Economia Aplicada do IBRE- FGV Livio Ribeiro afirma que a onda de insatisfação não representa a derrocada de um modelo econômico marcado por mais sucessos do que fracassos. Para o economista, os protestos no Chile refletem, principalmente, um desconforto social que tem se manifestado em vários países da região, e também de outros continentes, tendo como estopim questões relacionadas a diminuição de renda, inflação elevada, desemprego e compressão de direitos trabalhistas e previdenciários, por exemplo. Ele diz que, situação semelhante à do Chile, que reajustou as tarifas de transporte, ocorreu no Equador na semana passada e também tem se refletido em problema políticos no Peru, Argentina e Venezuela, entre outros países. Algo semelhante ocorreu também no Brasil em 2013, na onda de passeatas contra o reajuste da passagem de ônibus e de forma mais estremada na greve dos caminhoneiros, em 2018, na esteira dos aumentos do preço do diesel. No caso específico do Chile, segundo Ribeiro, é preciso considerar questões como o elevado nível de desigualdade. O país tem vários bolsões de pobreza relevantes na capital Santiago e em outras regiões. O Chile gasta 25% a menos em educação que o Brasil, em termos percentuais do PIB, mas obtém resultados melhores e tem buscado, nos últimos anos, aumentar o acesso da população pobre. Em termos de desigualdade, no entanto, é o terceiro país, atrás de Qatar e Brasil, com maior concentração de renda em relação ao 1% mais rico da população. O nível de pobreza, medido pelo percentual dos que ganham menos de 50% da renda média do país, é menor que o brasileiro, quando se considera toda a população do país. Entre os que têm mais de 65 anos, no entanto, o Brasil tem 5% dessa população nessa situação. No Chile, são 11%. Nelson Marconi, professor da Escola de Administração de Empresas de São Paulo da FGV, afirma que parte do problema está no sistema de capitalização previdenciária, implantado na década de 1980 durante a ditadura chilena, que chegou a ser citado pelo atual governo no Brasil como modelo a ser seguido. Entenda o que é capitalização da aposentadoria ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Desde 1990, o percentual de chilenos que recebem benefício previdenciário abaixo do salário mínimo praticamente dobrou e alcança mais de 70% dos aposentados. Na tentativa de reverter a reforma no sistema previdenciário feita pelos militares, em 2008, a ex-presidente Michele Bachelet criou um sistema de pensões solidárias, que incluiu uma espécie de BPC, o benefício de prestação continuada pago no Brasil a idosos pobres e deficientes. Dez anos depois, após um plebiscito que rejeitou o sistema de capitalização como única opção, o atual presidente, Sebastian Piñera, propôs uma reforma que institui uma contribuição dos empregadores sobre a folha de pagamento para fortalecer o pilar solidário do sistema. “O Chile é um país bastante desigual, não tanto quanto o Brasil, mas tem uma desigualdade de renda muito grande. A criação do regime de capitalização único acabou acentuando a pobreza dos mais idosos. Uma coisa é ter um regime de capitalização complementar. Outra é substituir tudo por esse modelo que está dando errado e que se mostra superado”, afirma Marconi. “Quando você tem um modelo que tem uma preocupação reduzida com o social e a distribuição da renda, cria uma panela de pressão social.” Ele destaca também a questão do reajuste dos transportes, lembrando que o presidente Bolsonaro atuou para que a Petrobras amenizasse a política de repasse de custos para os preços, o que evitou uma nova paralisação de caminhoneiros. Cita ainda a última pesquisa de orçamento familiar do IBGE, que mostra como o gasto do brasileiro com transportes superou a despesa com alimentação. “Quanto mais os governos insistirem nessa estratégica de liberar os preços de combustíveis e energia, de permitir que as tarifas passem a oscilar mais, a tendência de virar o estopim de uma coisa maior”, afirmou Marconi. Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados chile santiago Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/mercado/2019/10/protestos-no-chile-reforcam-insatisfacao-da-populacao-com-aumento-de-tarifas.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Detentores de títulos argentinos se preparam para grandes perdas Acordo Mercosul-Japão não deve ser fechado em viagem de Bolsonaro Entidades reclamam de falta de diálogo no Mercosul, e governo ignora Veja também REFORMA DA PREVIDÊNCIA Compartilhar Veja na calculadora se você pode escapar da idade mínima Ícone fechar Veja na calculadora se você pode escapar da idade mínima ATÉ 30 DE ABRIL Compartilhar Folha tira todas suas dúvidas sobre a declaração do IR Ícone fechar Folha tira todas suas dúvidas sobre a declaração do IR CCR atinge meta da ONU com redução de 50% no índice de mortes em rodovias sob sua administração Nova empresa vai oferecer soluções digitais e inovadoras Ouça agora o 8° episódio da série de podcast Papo Empreendedor Parceria ajuda a reduzir a criminalidade Exercitar corpo e mente garante longevidade saudável parar Mais lidas em Mercado Ver todas 'Foi 60 para a gente. Não articulei nada. Quem articulou foi o Delegado Waldir', ironiza Bolsonaro sobre Previdência Calculadoras da Previdência: veja como reforma afeta você Senado aprova texto-base e adia para quarta a conclusão da reforma da Previdência Saiba como fica o desconto do INSS no salário após a reforma da Previdência Entenda o que muda na pensão por morte Principais do dia Previdência Compartilhar Senado aprova texto-base da reforma da Previdência Plenário ainda terá que analisar quatro destaques, que podem alterar o projeto; governo espera concluir votação nesta terça 22.out.2019 às 19h22 INSS Compartilhar Aposentado também é afetado pela reforma da Previdência Mudanças dificultam revisão da renda e restringem acúmulo de benefícios 22.out.2019 às 19h27 Previdência Compartilhar Saiba como fica o desconto do INSS no salário após a reforma da Previdência Enquanto para alguns trabalhadores o valor vai cair, outros terão que pagar R$ 40 a mais 22.out.2019 às 19h34 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 184.413.027 Total de páginas visualizadas no site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 Visitantes únicos 26.549.259 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
