{"categorias":[""],"corpora":"Depois de Nicholson e Ledger, Phoenix coroa trajetória de Coringa\n[RESUMO]?Coringa, o insano palhaço do crime nos quadrinhos, protagoniza seu primeiro filme, coroando uma trajetória de cinco décadas no cinema em que, na pele de grandes atores, passou de bandido bufão a assassino perturbador fruto do caos social. Leia mais (10/18/2019 - 08h00)\nDepois de Nicholson e Ledger, Phoenix coroa trajetória de Coringa - 18/10/2019 - Ilustríssima - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar ilustríssima clube de leitura folha cartuns capas ilustríssima conversa Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Depois de Nicholson e Ledger, Phoenix coroa trajetória de Coringa Palhaço do crime passou de bandido bufão a assassino perturbador na pele de grandes atores Copiar link 18.out.2019 às 8h00 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Rodrigo Salem [RESUMO] Coringa, o insano palhaço do crime nos quadrinhos, protagoniza seu primeiro filme, coroando uma trajetória de cinco décadas no cinema em que, na pele de grandes atores, passou de bandido bufão a assassino perturbador fruto do caos social. Alfred Hitchcock, um dos cineastas pioneiros em borrar a linha entre heróis e vilões no cinema norte-americano, nunca escondeu sua predileção pelos antagonistas. “Quanto melhor o vilão, melhor será o filme”, disse o diretor em uma conversa com outro colega, o francês François Truffaut. É difícil discordar do mestre do suspense: boa parte do charme magnético de Hollywood vem de ícones como Darth Vader, Hannibal Lecter ou Coringa. Quem já foi Coringa ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Nestes 20 anos em que escrevo sobre cinema, raramente deparei com algum ator exaltando interpretar um “mocinho” ou detalhando seus métodos para dar vida a um paladino. Atores se divertem no papel de malvados, olhando no abismo de suas almas e trazendo algo de lá. Não é novidade alguma. Agora, contudo, há algo novo nas telas, em termos de cultura pop, com a consolidação dos filmes baseados em quadrinhos de super-heróis, um subgênero que se tornou a força motriz de Hollywood com bilheterias bilionárias. Assim como nos quadrinhos dos anos 1980, quando as tramas complexas de “Watchmen” e “Batman – O Cavaleiro das Trevas” revolucionaram o gênero, o cinema de heróis encontra-se numa encruzilhada criativa interessante: que caminhos seguir agora para garantir o futuro dessas produções? Talvez um dos rumos seja apontado por “Coringa”, em cartaz nos cinemas. O filme sobre a gênese do maior inimigo do Batman acumula uma série de feitos notáveis: venceu o Festival de Veneza em setembro, colheu elogios da crítica em diversos países e virou um fenômeno nas bilheterias mundiais, com mais de US$ 550 milhões arrecadados até o momento, mesmo tendo classificação indicativa para adultos. Veja cenas do filme 'Coringa' ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Uma comparação ilustra bem o fascínio exercido pela vilania: tudo leva a crer que “Coringa” irá ultrapassar em breve o faturamento de “Liga da Justiça” (2017), reunião dos principais heróis da DC Comics (Batman, Superman, Mulher Maravilha) que fechou sua carreira com quase US$ 658 milhões nos cofres. As sementes do mal já estavam no solo há algum tempo. Bastava alguém disposto a regá-las com algumas centenas de milhões de dólares para gerar um filme. Foi o que aconteceu com “Esquadrão Suicida” (2016) e “Venom” (2018), duas histórias de criminosos. Ambas receberam classificação indicativa para adolescentes, o principal público-alvo desse tipo de produção, e arrecadaram o suficiente para garantir continuações. ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Principalmente, mostraram aos estúdios que havia uma demanda por personagens desajustados que distorcem a linha da moralidade de acordo com os tempos atuais: para uma nova audiência com sentimento de culpa, não há o mal absoluto, mas sim algo terrível gerado pela sociedade. E quem melhor para representar isso que o Coringa? O personagem dos gibis —criado em 1940 por Bill Finger, Bob Kane e Jerry Robinson— ganhou cinco facetas famosas no cinema, atraindo atores bem diferentes entre si: Cesar Romero (1966), Jack Nicholson (1989), Heath Ledger (2008), Jared Leto (2016) e, agora, Joaquin Phoenix. Batman venceu essa batalha por pequena vantagem: já teve seis intérpretes nos cinemas, sendo que o sétimo, Robert Pattinson, deve chegar às telas em 2021. Em termos artísticos, contudo, a vantagem é do arqui-inimigo do homem-morcego. Por que Coringa se mostra tão sedutor para alguns dos mais talentosos atores do cinema? Uma possível resposta é o incontestável prestígio e a imensa liberdade que o palhaço do crime confere a seus intérpretes. Quando aceitou viver o vilão na série de TV dos anos 1960 —e em um filme de 1966—, o ator Cesar Romero, com quase 60 anos, passava por fase decadente na carreira. O papel foi sua ressurreição. Romero, para muitos, ainda é o Coringa definitivo. “É o tipo de papel no qual você pode fazer tudo o que te ensinaram a não fazer como ator”, explicou. “Posso ser o mais exagerado possível.” O Coringa de Romero acompanhava a inocência hippie e colorida daquela década. Seus planos, sempre mirabolantes, eram anunciados com pompa e galhofa. Um encaixe perfeito aos dons musicais e teatrais de Romero, que nunca levou o papel muito a sério —se recusou a raspar o bigode para o projeto e, segundo dizem, gostava de tirar sonecas nos intervalos de gravação. O aparente pouco caso do ator refletia o modo como se encarava os quadrinhos naquela época. Gibis eram vistos como distrações para crianças e ainda navegavam pela imposição do selo de autocensura, criado em 1954 após a histeria causada pelo livro “Seduction of the Innocent”, no qual seu autor, o psiquiatra Fredric Wertham, culpava as HQs por desvios de moral e conduta. Quando Jack Nicholson aceitou viver o Coringa em “Batman” (1989), de Tim Burton, as revistas em quadrinhos estavam em outro patamar de respeito e complexidade. Os heróis haviam ganhado aprofundamento psicológico graças a obras de autores como Alan Moore, Frank Miller e Chris Claremont. Batman, 80 ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar A ideia de Burton era fazer um filme sombrio “sobre o Batman, então precisamos focar em Bruce Wayne”. Contudo, ao colocar o então relativamente desconhecido Michael Keaton para vestir o uniforme do morcegão e escalar o astro Jack Nicholson como o antagonista Coringa, o cineasta passou longe da sua intenção. Nicholson roubou o filme ao misturar o visual extravagante dos quadrinhos mais inocentes com a sede de sangue dos gibis mais modernos. O ator e o diretor se aproveitaram da origem nebulosa do Coringa nos quadrinhos para criar com mais liberdade. No filme, o ensandecido vilão, numa fuga desastrada, cai em um tonel de produtos químicos que altera sua face e lhe impõe um sorriso eterno. Coringa é Jack Napier, ladrão que mata os pais de Bruce Wayne e, de certa forma, torna-se responsável pelo surgimento do Batman. Repleto de frases poéticas grandiosas (“você já dançou com o demônio sob a luz do luar?”), o Coringa de Nicholson é uma versão histriônica do próprio ator em “O Iluminado” (1980). Sua escalação dava respaldo a um gênero de filme ainda não estabelecido no sistema. “Batman” tornou-se o filme mais visto de 1989, e Nicholson embolsou cerca de US$ 60 milhões pelo papel, entre salário e participação nas bilheterias. A safra iniciada por Burton teve três sequências, mas o sucesso virou uma triste piada no final da franquia, sobretudo com o grotesco “Batman & Robin”, de 1997. Quase dez anos depois, a Warner convidou o cineasta Christopher Nolan para ressuscitar o homem-morcego. “Batman Begins” estreou em 2005, com Christian Bale no papel-título. Talvez para evitar comparações com o filme de Burton, não incluía o Coringa. A retomada foi um sucesso artístico e comercial, o que conferiu a Nolan mais liberdade e mais orçamento para a continuação. E o diretor escalou Heath Ledger para ser o palhaço assassino em “Batman: O Cavaleiro das Trevas” (2008). Batman - O Cavaleiro das Trevas ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar O Coringa de Ledger é um agente do caos, sem explicação e motivação claras. Introduzir um pouco de anarquia no mundo é seu lema. Parece apenas querer demonstrar que a divisão entre heróis e vilões é mais tênue do que pensamos, uma vez que tudo não passa de escolhas morais. O tom tresloucado permanece, mas o Coringa de Ledger é bem mais amedrontador que os de Romero e Nicholson. “Conversamos muito sobre Johnny Rotten, Sid Vicious e essas influências punk. Além disso, há o personagem de Alex em ‘Laranja Mecânica’, alguém bastante anárquico, porém carismático”, explicou Nolan. A morte de Ledger, por overdose de drogas legalmente prescritas, poucos meses antes da estreia do filme, ajudou a criar uma aura de insanidade ao redor do Coringa. Durante as filmagens, o ator se separou da mulher, a atriz Michelle Williams, e começou a ter sérios problemas de insônia. Veículos da imprensa mais sensacionalista estabeleceram vínculos entre a morte do ator e o personagem, alimentados pela dedicação obsessiva de Ledger ao papel, a ponto de pedir que Bale, o Batman do longa, lhe batesse com mais força em uma cena. A irmã do ator, porém, refutou as teorias de que o Coringa teria afetado seu estado psicológico: “Heath estava se divertindo, não estava deprimido com o Coringa”. De toda forma, a interpretação de Ledger tornou-se icônica, valendo-lhe um Oscar póstumo de melhor ator coadjuvante em 2009. Coringa só retornou aos cinemas oito anos depois, completamente redecorado. O rockstar e bom ator Jared Leto recriou o vilão para “Esquadrão Suicida”, filme que reuniu criminosos da DC Comics. Todo tatuado e com ares de cafetão, o Coringa de Leto dividiu opiniões. O visual, no entanto, é o menor dos problemas. O personagem não possui função alguma na trama e tenta se sustentar com ornamentações modernas e na parceria com a divertida Harley Quinn de Margot Robbie. A Warner/DC bancou a defesa de Leto, e notícias sobre um filme solo com seu Coringa foram veiculadas. O estúdio, todavia, decidiu por uma reinvenção do personagem mais adulta e com outro elenco. Assim chegamos ao “Coringa” em exibição, dirigido por Todd Phillips e protagonizado por Joaquin Phoenix. Nesta versão ambientada no fim dos anos 1970 e início dos 1980, Phoenix é um comediante frustrado que ganha a vida como palhaço de aluguel, precisa sustentar a mãe doente, sonha com o amor platônico da vizinha e recorre ao sistema de saúde pública para controlar seus distúrbios mentais, dos quais resulta uma gargalhada compulsiva em situações de estresse. Apesar das semelhanças com “Taxi Driver” (1976) e “O Rei da Comédia” (1982), ambos de Martin Scorsese, “Coringa” bebe também em “A Piada Mortal”, graphic novel de Alan Moore e Brian Bolland, lançada em 1988. Filmes de Martin Scorsese ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Nela, o vilão é um pobre comediante que precisa arrumar dinheiro para sustentar a mulher grávida. Assim que topa roubar a fábrica de baralhos onde costumava trabalhar, recebe a notícia da morte da mulher. Pressionado por bandidos a seguir em frente, e com Batman nos seus calcanhares, ele cai em produtos químicos, ganha o visual que conhecemos e fica insano de vez. No filme de Phillips, o Coringa se chama Arthur Fleck. É levado à insanidade por tragédias pessoais e pela crise econômica em Gotham, a cidade fictícia palco das aventuras de Batman. Após matar yuppies que ameaçavam uma mulher no metrô, vira símbolo dos oprimidos contra a elite predatória. Sem ter ligação com outras produções do Universo DC nos cinemas, com tom mais realista e violento, “Coringa” permite a Phoenix desfilar seu talento na interpretação mais perturbadora do vilão. Enquanto o Coringa de Heath Ledger é a encarnação do caos, o de Phoenix é produto do mesmo caos. O primeiro desafia a sociedade, o segundo nasce por culpa dela. São duas visões completamente opostas, entretanto brilhantes. Por conta disso, “Coringa” levanta várias interpretações. Uns alegam que o filme incentiva a revolta social. Outros o acusam de atuar como manual do movimento incel, abreviatura de “celibatários involuntários”, homens raivosos que não conseguem se relacionar e culpam a sociedade e as mulheres por suas inadequações. “Quero que tudo fique mesmo em aberto”, declarou o diretor do filme. Nada mais apropriado ao próprio Coringa, que nas páginas de “A Piada Mortal” brinca sobre suas origens turvas. “Eu não tenho certeza absoluta. Algumas vezes, me lembro de um jeito. Outras vezes, de outro...”, conta o palhaço enquanto é perseguido pelo Batman. “Se eu preciso ter um passado, prefiro que seja de múltipla escolha. AH AH HA!”. Rodrigo Salem é jornalista especializado em cinema. Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados cinema Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/ilustrissima/2019/10/depois-de-nicholson-e-ledger-phoenix-coroa-trajetoria-de-coringa.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas 'Coringa' usa ressentimento para justificar violência, diz psicanalista Fim de selo adulto da DC Comics ilustra novo momento dos quadrinhos Filme com nudez de Xuxa pode superar proibição e resgatar legado de diretor Veja também humor Compartilhar Veja os cartuns publicados neste ano Ícone fechar Veja os cartuns publicados neste ano arte Compartilhar Confira as capas do caderno Ilustríssima Ícone fechar Confira as capas do caderno Ilustríssima CCR atinge meta da ONU com redução de 50% no índice de mortes em rodovias sob sua administração Nova empresa vai oferecer soluções digitais e inovadoras Ouça agora o 8° episódio da série de podcast Papo Empreendedor Parceria ajuda a reduzir a criminalidade Exercitar corpo e mente garante longevidade saudável parar Mais lidas em Ilustríssima Ver todas Patrimônios culturais sofrem desmonte silencioso, diz ex-ministro Depois de Nicholson e Ledger, Phoenix coroa trajetória de Coringa Campus doado por Raduan Nassar ilustra ataques a universidades É preciso unir ciência ao saber dos sonhos, diz Sidarta Ribeiro Filão de livros que alardeiam 'fim do mundo' se volta contra tecnologia Principais do dia Previdência Compartilhar Senado aprova texto-base da reforma da Previdência Plenário ainda terá que analisar quatro destaques, que podem alterar o projeto; governo espera concluir votação nesta terça 22.out.2019 às 19h22 INSS Compartilhar Aposentado também é afetado pela reforma da Previdência Mudanças dificultam revisão da renda e restringem acúmulo de benefícios 22.out.2019 às 19h27 Previdência Compartilhar Saiba como fica o desconto do INSS no salário após a reforma da Previdência Enquanto para alguns trabalhadores o valor vai cair, outros terão que pagar R$ 40 a mais 22.out.2019 às 19h34 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 184.413.027 Total de páginas visualizadas no site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 Visitantes únicos 26.549.259 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
