{"categorias":[""],"corpora":"Lia Assumpção | Quanto mais distantes pobres e ricos ficam, menos se entendem\nQuanto mais distantes pobres e ricos ficam, menos se entendem\nLaranjas nascem em árvores - 26/04/2020 - UOL ECOA PUBLICIDADE Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Coronavírus Outros canais UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Notícias Outros canais UOL Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Outros canais UOL Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Avenida Brasil Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Outros canais UOL Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos MOV.doc Entrevistas Parceiros Band Caras RedeTV! Nossa Outros canais UOL Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias TAB Outros canais UOL TAB Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Start Outros canais UOL Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Educação Outros canais UOL Educação Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB UOL Host UOL Meu Negócio PagBank PagSeguro Cursos sac Pessoas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Na prática Sim ou não? Como fazer Destretando Final feliz Reportagens especiais Blogs e colunas Últimas Topo Coluna Lia Assumpção Laranjas nascem em árvores 00:00 Lia Assumpção Lia Assumpção https://www.uol.com.br/ecoa/colunas/lia-assumpcao/ Lia Assumpção é designer, mestre em Arquitetura e Design pela FAU-USP, curiosa dos assuntos relacionados a consumo e sustentabilidade. 26/04/2020 04h00 Antes de voltarmos pra casa, meus filhos pegaram laranjas direto da árvore e, assim que chegamos, quiseram fazer um suco. O mais velho não chega a ser um entusiasta de suco de laranja, então me chamou a atenção a iniciativa em cortar e espremer as frutas. Foi ele quem subiu na árvore. A cena me fez pensar o quão distante estamos desse conhecimento nos grandes centros urbanos e na contemporaneidade. Relacionadas Demanda de alimentos sem agrotóxico cresce na quarentena e ajuda produtores locais Elizabeth Gilbert: 'Confiem nos instintos, somos adaptáveis e resilientes' Pandemia deixa 62 milhões vulneráveis no mercado de trabalho no Brasil Um dos \"mandamentos\" do consumo consciente é comprarmos de alguém perto de nós, porque isso estimula a produção local e economiza o mundo com transporte; é também conhecermos quem é que produziu e nos vendeu aquilo. Não sabemos de onde vem ou como é feita grande parte do que usamos e consumimos. Atualmente são muitas as iniciativas procurando elucidar isso: roupas que mostram quem foi que as costurou ou alimentos orgânicos que têm suas origens decupadas. Existe também um movimento em algumas empresas de manter a rastreabilidade de seus fornecedores. No mundo do café, por exemplo, existem empresas preocupadas em deixar claro para produtores e consumidores o caminho que levou o produto de um ao outro. Isso serve para você saber que o café que você comprou, foi plantado em uma fazenda lá no Espírito Santo e você pode ir lá abraçar (se algum dia voltarmos a abraçar pessoas) o moço que fez aquela delícia chegar até você; ou para descobrir também a fábrica que produziu cerveja envenenada. Às vezes, existe também uma preocupação em deixar aberto todos os custos envolvidos em uma compra, como é o caso do Instituto Chão, aqui de São Paulo. Fica descriminado no valor total quanto daquilo é custo, transporte, embalagem, imposto e mesmo o lucro. No mundo da alimentação isso é mais fácil de acontecer do que no mundo de montadoras, por exemplo, de carro, que cada peça vem de um lugar (e muitas da China). Acho que quanto mais perto estamos dessas informações, mais responsáveis nos tornamos por esse produtos, ou talvez mais envolvidos com eles. Essa proximidade vale também para nosso lixo. Uma vez visitei o centro de reciclagem de São Paulo e vi a quantidade de coisas não recicláveis que tinham ali. Saí de lá com a nítida sensação de que se fosse possível acompanhar o caminho do seu próprio lixo, sua relação com ele mudaria. Num passado remoto trabalhei como garçonete. Nesse restaurante, quando você era admitido, tinha que passar por todos os setores. No final de umas semanas, você entendia ali todo o funcionamento do restaurante, o sistema todo. Justamente para perceber que não dava para passar um pedido na frente, que não dava pra tirar o alho de determinado prato porque ele já está no pré-preparo ou pra entender que se a comanda se perde, a conta não fecha no final. Enfim, eles apresentavam todo o sistema do qual você faz parte, para colaborar com ele. Muitas empresas fazem assim também. E quando você entende o sistema como um todo, isso entra nas suas decisões. Mas, quando o sistema não é assim tão claro, fica mais difícil. Quando o começo fica muito distante do fim, fica difícil de ver o sistema todo. Quando o suco vem na caixinha, não tem muito como saber de onde vieram as laranjas. Pode até ter o nome ali de uma cidade ou uma historinha te contando que elas foram colhidas com amor por pessoas felizes. Mas é diferente de quando a coisa é pessoal, que tem uma pessoa presente. Acho que isso vale também para a desigualdade. Quanto mais distantes pobres e ricos ficam, menos um entende do outro. Quando eu era pequena, adorava uns livros que você podia escolher se queria pegar a estrada que chegava ao castelo ou o caminho que ia pela floresta. Num dado momento, tinha lá: para ir para a floresta, vá para a página 34; para ir para o castelo, vá para a página 54. Sempre quis ler todas as opções para a escolher a que tinha o final que mais me agradasse. Nem sempre conseguia, mas sempre ficava ali encucada pra saber se o outro final era mais interessante. No mundo do consumo, os sistemas estão dados. Não somos obrigados a fazer um estágio em cada uma das etapas, como no restaurante em que trabalhei, mas temos informações , dados e pessoas que contam pra gente todos os dias. Queria muito acreditar que estamos indo para a página que leva ao final mais legal. ** Este texto não reflete, necessariamente, a opinião do UOL. As mais lidas agora Compre de pequenos produtores e comerciantes durante a quarentena Recomendações da Unesco para o ensino a distância Ensaio: A rejeição mais coletiva da morte já registrada na história Ecoa Lia Assumpção Meio ambiente PUBLICIDADE Lia Assumpção O consumo é peça chave para o colapso iminente da economia Essa foi mais uma semana que deixei para escrever esse texto no dia em que ele deve ser entregue. Muitas ideias e... 19/04/2020 04h00 Eternamente seu Me deparei com um pessoal outro dia (num livro que leva o título desta coluna) que estuda a durabilidade das... 12/04/2020 04h00 Estamos todos em casa \"Ontem não consegui abrir a porta da escada, tamanha a quantidade de lixo que tinha ali atrás. Gostaria de pedir... 05/04/2020 04h00 Não sou engenheira Na coluna de 8 de março, escrevi sobre alguns casos de eletrodomésticos que me remetem à lógica da obsolescência... 31/03/2020 04h00 O kindle e o homem de couro Minha amiga Giu, analógica como eu, rendeu-se ao Kindle, depois de alguns conflitos internos... Kindle é aquele... 22/03/2020 04h00 Todos somos designers ou design para todos Recebi semana passada o link de um texto que leva o título de \"O lixo é um problema enorme. A reciclagem não é a... 15/03/2020 04h00 Um eletrodoméstico para chamar de seu Costumo dizer que todo mundo conhece obsolescência programada, ainda que não saiba seu \"nome\". A prática de ser... 08/03/2020 04h00 Batatas para comer ou embalar? Sempre amei a ideia de biodegradável. Na faculdade, era fascinada com os primeiros plásticos (deveria dizer... 01/03/2020 04h00 O verde, o consciente e o decrescimento Parei pra pensar esses dias na diferença de consumo verde e consumo consciente. Não acho que seja lá um... 23/02/2020 04h00 O impacto escondido Esse é o título de um livro escrito por uma designer holandesa que se perguntava: como as pessoas podem fazer... 16/02/2020 04h00 \"Mais gente, mais mercado\" Uma vez, a prima diplomata do meu marido me contou uma história da época que morava no Canadá. No Canadá, neva um... 09/02/2020 04h00 Portas de entrada e saída Estava lendo esses dias sobre os novos carros da Tesla, movidos a energia elétrica. A empresa está ali entre as... 02/02/2020 04h00 Nostalgia rima com tecnologia? Falei de economia circular aqui outro dia e li alguns comentários que lembravam de um tempo ? que eu também me... 26/01/2020 04h00 Lixo zero? Já ouviu falar em \"Lixo Zero\"? É uma inciativa, um movimento, uma filosofia, uma maneira de levar a vida, talvez,... 19/01/2020 04h00 A linha e o círculo Acho a comparação das duas imagens (círculo e linha) a melhor para falar de economia circular, que é uma saída... 12/01/2020 04h00 Quanto você pagaria pelo ar? Frequentamos uma cidade pequenininha no sul de Minas Gerais que se chama Jacutinga. Perto do sítio tem uma fábrica 29/12/2019 04h00 Então, é Natal Então é Natal. Apesar da minha mãe todo ano tentar trazer a data para o campo do nascimento do menino jesus e os... 22/12/2019 04h04 Nem tudo que é reciclável é de fato reciclado Foi a indústria do plástico que nos convenceu que se é reciclável é bom. Isso foi ali no começo da década de 1970, 15/12/2019 04h00 Não use a palavra sustentabilidade em vão Tenho sempre a impressão que sustentabilidade, aos poucos, foi virando uma palavra e não um conceito. Muita gente... 08/12/2019 04h00 Eu consumo, nós consumimos Moramos em quatro aqui em casa. Outro dia choveu o dia todo e decidimos pedir comida. Coisa que, com exceção da... 01/12/2019 04h00 Um viva para as minhocas Eu não sabia que mais da metade do nosso lixo é orgânico. Pois é. 24/11/2019 00h19 A música e o chapéu Meu marido é músico e produtor musical e uma vez ele me contou de uma reunião a que foi e que começou com a... 17/11/2019 11h35 365 Garrafas de Leite Eu tenho uma amiga que se auto-intitula \"mensageira do apocalipse\". Ela é jornalista, cuida dos seus dois filhos e 10/11/2019 04h00 O homem que não queria causar impacto Um tempo atrás, assisti a um filme que se chamava “No impact man”, que, numa tradução meio Google, poderia ser “o... 03/11/2019 04h00 Calculadoras, computadores e telefones celulares Essa coluna é quase uma continuação da anterior. Tipo, capítulo dois da obsolescência programada. (É grande esse... 27/10/2019 04h00 Lâmpadas, carros e trocas Eu vim parar aqui por causa da vitrola e todos nós estamos aqui trocando coisas que quebram por causa de carros e... 20/10/2019 08h00 O furo ou a furadeira Esta coluna seria, inicialmente, sobre consumo sustentável. Quando comecei a escrever e tudo começou a ganhar... 14/10/2019 09h06 Vim parar aqui por causa de uma vitrola Vitrola? Pois é, eu sou do tempo da vitrola. Minha mãe tinha uma coleção de discos de vinil que reunia Rita Lee,... 01/10/2019 08h00 Blog da Lia Assumpção estreia no UOL Lia Assumpção é designer, mestre em Arquitetura e Design pela FAU-USP, curiosa dos assuntos relacionados a consumo 17/09/2019 10h57 PUBLICIDADE"}
