{"categorias":[""],"corpora":"A história de Lolla | Trans retratada por Drauzio no 'Fantástico' quer abrir salão\nTrans retratada por Drauzio no 'Fantástico' quer abrir salão\nTrans retratada por Drauzio no Fantástico vive em abrigo e quer abrir salão - 26/04/2020 - UOL Universa PUBLICIDADE Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Coronavírus Outros canais UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Notícias Outros canais UOL Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Outros canais UOL Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Avenida Brasil Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Outros canais UOL Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos MOV.doc Entrevistas Parceiros Band Caras RedeTV! Nossa Outros canais UOL Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias TAB Outros canais UOL TAB Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Start Outros canais UOL Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Educação Outros canais UOL Educação Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB UOL Host UOL Meu Negócio PagBank PagSeguro Cursos sac Transforma Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria Horóscopo Horóscopo Aries Touro Gêmeos Câncer Leão Virgem Libra Escorpião Sagitário Capricórnio Aquário Peixes Newsletters Blogs e colunas Vídeos Vídeos Para de Ser Doida Meu Cabelo Tem História Baixaria Últimas notícias Topo Diversidade 00:00 Trans retratada por Drauzio no Fantástico vive em abrigo e quer abrir salão Lolla aguarda fim da quarentena e dinheiro de vaquinha para fazer cursos e começar a trabalhar Imagem: Reprodução/Instagram Camila Brandalise De Universa 26/04/2020 04h00 Em março, a história de Lolla Francis, 35, foi contada pelo médico Drauzio Varella em uma reportagem do \"Fantástico\" que entrevistou transexuais cumprindo pena em presídios. E viralizou por causa de uma campanha nas redes sociais para encontrá-la e ajudá-la financeiramente. Na TV, ela disse, já quando vivia em regime aberto, que se sentia mais livre na prisão para expressar sua identidade de gênero do que fora. Até integrar a ala das trans no presídio, diz que teve que \"ocultar essa página da sua vida\". \"Eu mesma sempre me aceitei do jeito que sou, mas venho de uma família com oito irmãos, achava que ia influenciar eles para o mau caminho\", afirma. \"E se chegasse pro meu pai dizendo 'sou bicha', ele me mataria. Fui sofrendo calada e sozinha.\" Relacionadas Filho trans de Witzel trabalha para proteger LGBTs dos efeitos da Covid-19 Cristão, ele coordena \"departamento mais gay\" da prefeitura de Crivella Campanha para ajudar pessoas trans em meio à pandemia é lançada na web Tantos anos se forçando a \"agir como homem\" deixaram marcas que saltam em suas falas ao longo da conversa com Universa. Lolla reitera sua identidade de gênero e afirma se reconhecer como mulher desde sempre, mas intercala as flexões dos adjetivos: ora usa \"a\" no final, no feminino, ora \"o\", no masculino. Como quando afirma ser \"novo para essas coisas\", sobre a dificuldade em usar sua conta no Instagram, onde tem quase 20 mil seguidores. Ver essa foto no Instagram Uma publicação compartilhada por Juntos Com A Lolla (@juntoscomalolla) em 1 de Abr, 2020 às 4:12 PDT Vivendo em um abrigo para mulheres trans em São Paulo, ela aguarda o dinheiro da vaquinha online que foi criada para ajudá-la e espera pelo fim da quarentena imposta pela pandemia de Covid-19 para fazer cursos de maquiagem que recebeu como doação de seguidores. Seu sonho é abrir um salão e beleza. Também fala do crime que a fez ser presa e comenta a história de Suzi, outra detenta que apareceu na reportagem, presa por estupro de vulnerável e que, na televisão, ganhou um abraço de Drauzio por se sentir sozinha. \"Muita gente achou que era eu. Mas não tenho nada a ver com esse B.O.\", diz. Mudança para ala das trans e namorado na prisão Quando foi presa, há dois anos e oito meses, Lolla notou que havia quatro celas ocupadas por mulheres trans. \"Moravam lá elas, os maridos e os envolvidos\", referindo-se a qualquer um que tivesse envolvimento com elas, como namorados. \"Quando eu estava lá dentro, conheci um rapazinho de 19 anos. Uma pessoa muito carinhosa, mas não tinha visita, não tinha ninguém. Começamos a namorar e me jogaram numa cela das trans. Ainda agia como homem. Pensei: 'Quer saber, vou ter mais paz'\", relembra. \"Aí fui, me mudei, levei uns dias ainda para poder ser como queria\", conta. O namoro durou alguns meses. Depois de uma transferência do namorado, os dois nunca mais se falaram. Na cadeia, lápis de cor virava maquiagem Com o tempo, Lolla passou a se maquiar. Na prisão, ela e as colegas transformavam lápis de cor em batom, blush e sombra. \"O lápis a gente pegava das aulas, pedíamos para a professora e ela deixava a gente levar. Aí a gente misturava com creme de pele.\" Depois de fazer um curso lá mesmo, decidiu seguir a profissão de maquiadora. Já fora do regime fechado, ganhou cursos de instituições e de seguidores. Só não conseguiu fazer nenhum ainda por causa da quarentena, que fez seus projetos pausarem. \"Quero fazer cursos de cabeleireiro também e, depois, abrir um salão para mim\", diz. \"Estou contando com o dinheiro da vaquinha para comprar aparelho e já tem gente me doando maquiagem\", fala, referindo-se à vaquinha online criada para arrecadar dinheiro e ajudá-la. Na época da criação da vaquinha, Lolla se pintava de palhaço e vendia água no farol. Fotos e lives com as companheiras de abrigo Atualmente, Lolla vive em um albergue para trans na capital paulista ao lado de outras 30 mulheres, que têm entre 18 e 30 anos. Recebe café da manhã, almoço e jantar. Passa os dias maquiando as amigas do abrigo, fotografando-as e fazendo lives com elas. Para outros gastos, conta com ajuda de familiares, enquanto a \"vida não engrena\". Caso Suzi: \"Nada a ver com esse B.O.\" Após a repercussão da história do crime cometido pela detenta Suzi, ela diz ter sido confundida com ela. \"Fiz até uma live explicando que não tinha nada a ver com esse B.O.\", diz. \"Mas o crime que ela cometeu nunca deveria ter vazado, é segredo de Justiça.\" Lolla está há quatro meses de encerrar o cumprimento da pena de três anos. Segundo a reportagem do \"Fantástico\", ela foi condenada por roubo. Para Universa, ela afirma que sua sentença foi por uma acusação de estupro, da qual diz ser inocente. \"Armaram para mim\", afirma, sobre uma situação que envolveria uma briga agressiva com uma pessoa aleatória em uma praia do litoral paulista. Vítima de estupro quando criança A violência, conta Lolla, é algo que sempre foi presente em sua vida. Pelo seu jeito, por ser trans, pela maneira de se comportar. Uma das primeiras foi aos 10 anos, quando foi estuprada por um amigo da família. A mais traumática. \"Sofri violência sexual de um amigo do meu avô, com quem eu morava. Ele me convidou para ir pescar. E aí fomos para uma casa. Foi penetração mesmo. Me deixou uns dias traumatizado. Ele ainda disse: 'Não conta nada para o seu avô'\", relembra. \"A cicatriz vai permanecer comigo, me feriu por dentro. Me assustei. Mas hoje eu sei: não é porque sou uma mulher trans que podem fazer o que quiserem.\" As mais lidas agora \"Making the cut\": como montar o look campeão do reality de moda da Amazon 'Tive que escolher entre o pai e a mãe em um divórcio', diz Carla Zambelli Maratonar série, faxinar casa: como cada signo passa o tempo no isolamento? Transforma Universa PUBLICIDADE De Universa© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Diversidade Com dois negros na reta final do BBB, país tem chance de mostrar que mudou O que mudou no Brasil em um ano? Muita gente me faz essa pergunta por causa da minha experiência no BBB passado,... 25/04/2020 12h44 Brasil registra 329 mortes de pessoas LGBT+ em 2019, uma a cada 26 horas Relatório divulgado pelo Grupo Gay da Bahia informa que 329 LGBT+ (lésbicas, gays, bissexuais, travestis e... 23/04/2020 16h57 Governo usa imagem só com crianças brancas em material de novo programa Há apenas crianças brancas na foto de capa do material do programa Pró-Brasil, em que o governo apresenta ações... 23/04/2020 13h45 Disney terá primeiro príncipe negro em filme live-action; conheça A Disney terá o seu primeiro príncipe negro em carne e osso. O ator Niles Fitch, conhecido por viver a versão... 23/04/2020 09h49 Troye Sivan e Pabllo Vittar vão participar de festival com artistas LGBTQ A produtora World of Wonder, que faz o reality RuPaul's Drag Race, vão organizar um festival com artistas LGBTQ. A 22/04/2020 11h30 Transando mais? Mulheres contam como estão suas vidas sexuais na quarentena Tatiane e Roberto se conheceram na adolescência, num dia em que ele foi empinar pipa com um amigo em frente à casa 22/04/2020 04h00 Maisa relata racismo contra o pai: 'Pouco importam essas vidas para eles' A apresentadora Maisa Silva utilizou o Twitter para relatar um caso de racismo vivido pelo pai, Celso Andrade. 19/04/2020 16h34 Demi Lovato afirma que teria filhos com homens e mulheres Demi Lovato afirmou hoje que pretende ter filhos e não se importa em compartilhá-los com um homem ou uma mulher. 18/04/2020 12h34 Filho trans de Witzel trabalha para proteger LGBTs dos efeitos da Covid-19 Erick Witzel, filho transexual do governador do Rio Wilson Witzel, está na linha de frente do combate aos efeitos... 18/04/2020 04h00 A vida de quem se mudou de casa - e até de país - no meio da pandemia Morar numa quitinete em São Paulo era um sonho para a comediante carioca Babu Carreira. Na capital paulista, com... 15/04/2020 04h00 McDonald's na China fecha unidade que proibiu entrada de pessoas negras Uma unidade do McDonald's na cidade de Guangzhou (ou Cantão), na China, foi temporariamente fechada por proibir a... 14/04/2020 21h47 Em curso pra futuros policiais, ex-PM exalta a violência: \"porrada em puta\" Um professor de curso preparatório para a polícia deu declarações de estímulo à violência ao dizer que agredia... 14/04/2020 16h45 Morre aos 95 anos Phyllis Lyon, pioneira na luta pelos direitos LGBTQ+ Faleceu aos 95 anos, por causas naturais, a ativista Phyllis Lyon, pioneira na luta pelos em direitos LGBTQ+. 13/04/2020 23h11 Museu da Diversidade Sexual terá 1ª exposição virtual; veja outras opções Em tempos de isolamento social, que tal um pouco de cultura? O Museu da Diversidade Sexual, de São Paulo, entrou... 11/04/2020 15h00 O amor, dentre tantas outras formas, também é um bilhetinho escrito à mão Essa é umas das histórias mais difíceis de contar aqui. Porque é a minha. E eu não sou de me desnudar assim. 08/04/2020 18h00 Morre o fundador da revista 'Black Enterprise', Earl Graves Sr., aos 85 A família de Earl Graves Sr. anunciou ontem sua morte aos 85 anos de idade, em decorrência do Alzheimer. 07/04/2020 18h40 Feminismo, racismo, sexo: a melhor temporada de Malhação está de volta 07/04/2020 17h24 Thammy Miranda sobre mastectomia: 'Foi quando nasci de verdade' Thammy Miranda matou o tempo durante o isolamento respondendo a perguntas no Instagram, e falou inclusive sobre... 07/04/2020 10h30 Casal transgênero, colombiana e porto-riquenho estão grávidos 06/04/2020 04h00 \"Ganho muito dinheiro\", diz médico gato que ganhou fama com meme Masculynah Arthur Benozatti, 29, é o homem que ficou famoso como o médico gato do Samu, em 2017, quando uma foto dele,... 05/04/2020 04h00 Daniela Mercury lembra anúncio do casamento: 'Afirmamos o direito de amar' A cantora Daniela Mercury usou as redes sociais para lembrar o dia em que fez publicamente o anúncio do seu... 03/04/2020 17h20 João Pedro Oliveira fala sobre lições aprendidas ao viver gay em 'Malhação' \"Malhação - Toda Forma de Amar\" chega ao fim hoje, na TV Globo. Para um de seus atores, o encerramento vem cheio... 03/04/2020 11h49 Marcella Rica fala sobre namoro com Vitória Strada: 'Não cabe em padrão' Marcella Rica acredita que o amor que sente pela namorada Vitória Strada não cabe em nenhum padrão. 03/04/2020 08h55 Ela assumiu transexualidade e trocou prostituição em SP pelo cinema francês Há 19 anos vivendo em Paris, Giovanna Magrini, 45, teve uma vida marcada por episódios de violência e transfobia.... 02/04/2020 04h00 Damares contraria Bolsonaro e sugere home office a profissionais do sexo O Ministério da Mulher, Família e Direitos Humanos divulgou hoje uma cartilha de combate ao coronavírus feita... 01/04/2020 18h44 Campanha para ajudar pessoas trans em meio à pandemia é lançada na web Em meio à pandemia do novo coronavírus, uma campanha direcionada para pessoas transexuais e travestis foi lançada... 01/04/2020 14h56 Taís Araujo fala sobre ser uma exceção na realidade das mulheres negras Nesta quarta-feira, Taís Araujo relembrou uma palestra que deu sobre \"Como criar crianças doces num país ácido\",... 01/04/2020 14h08 \"Rom pom pom\": quem é a brasileira sósia da Riri que tá quebrando a web Do dia para a noite Priscila Beatrice, uma mineira de Contagem, viu seu rosto estampado em diversos sites de... 01/04/2020 04h00 Singapura mantém proibição ao casamento gay no país A causa LGBTQ+ teve uma derrota em Singapura, quando o Supremo Tribunal definiu, hoje, que segue proibido o... 30/03/2020 09h05 Corredoras trans ganham espaço e representatividade em corridas de rua Dyosefan Rocha é técnica de enfermagem e corredora amadora em Estrela do Indaiá, cidade de pouco mais de 3.000... 29/03/2020 04h00 Conheça Diana Zurco, a primeira âncora trans de telejornal da Argentina A jornalista argentina Diana Zurco se tornou a primeira mulher transexual a ocupar a posição de apresentadora de... 28/03/2020 16h19 Quer 'biscoito'? Twitter promove #BissexuaisAwards, #SapataoAwards e mais O isolamento recomendado para prevenção contra a pandemia do novo coronavírus está deixando todo mundo um pouco... 27/03/2020 11h15 \"De quarentena com o ex\": jornalista compartilha detalhes do isolamento Para amenizar o tédio e a tensão da quarentena, a jornalista Bruna Fernandes, 24, foi pro Twitter escrever sobre a 25/03/2020 04h00 \"Luta de LGBT em favelas ainda é para continuarmos vivos\", diz ativista gay Enquanto parte da comunidade LGBT celebra conquistas, em parte das favelas e periferias do país a realidade é... 25/03/2020 04h00 Líderes religiosas ensinam a professar a fé nos tempos de coronavírus Enquanto líderes religiosos se negam a fechar os templos — e forçam a intervenção da Justiça — para evitar o... 25/03/2020 04h00 Nashon Wooden, a drag queen Mona Foot, morre aos 50 anos por coronavírus Nashon Wooden, a drag queen Mona Foot, morreu de coronavírus, disse o amigo Geoffrey Mac. Wooden tinha 50 anos. 24/03/2020 11h55 Pastor diz que coronavírus é castigo divino por casamento gay e aborto Um pastor conservador do Tennessee pregou para seus fiéis de uma igreja em Cleveland, nos Estados Unidos, que a... 24/03/2020 11h31 Casal lésbico se casa na rua em NY, com convidados e 'padre' à distância Reilly e Amanda não deixaram a pandemia do novo coronavírus atrapalhar os seus planos de casamento — mas também... 24/03/2020 09h56 Parada do Orgulho LGBTQ+ de Londres é adiada por causa do novo coronavírus A Parada do Orgulho LGBTQ+ de Londres, que ocorreria em 27 de junho, foi adiada devido às crescentes preocupações... 23/03/2020 10h43 Miley Cyrus abandonou igreja após amigos serem mandados para 'cura gay' Miley Cyrus se abriu sobre sua relação com a religião em uma entrevista com a modelo Hailey Bieber. A cantora... 23/03/2020 09h21 Travestis e transexuais de BH receberão renda mínima contra coronavírus Uma ONG voltada ao atendimento de travestis e transexuais de Belo Horizonte vai distribuir uma renda mínima para... 20/03/2020 15h25 Parada LGBTQ+ é adiada em SP por causa do coronavírus; veja novas datas Considerada a maior do mundo, a Parada do Orgulho LGBTQ+ de São Paulo, que tinha sua 24º edição prevista para 14... 19/03/2020 16h01 Festival LGBTQ de Londres coloca filmes em streaming após cancelamento O Festival de Cinema LGBT de Londres vai lançar amanhã um serviço de streaming após o cancelamento do evento em... 19/03/2020 11h55 Casal faz sucesso na web ao criar canal com histórias reais emocionantes \"Quando foi a última vez que você ouviu a história de alguém?\" É com essa pergunta, que provoca a nossa empatia,... 18/03/2020 04h00 Pastor critica igrejas por fecharem as portas contra coronavírus: \"Maricas\" Num vídeo de quase uma hora de duração, um pastor americano identificado como Jonathan Shuttlesworth classificou... 17/03/2020 11h37 Milton Cunha diz que não perdoou os pais por ter sofrido preconceito O carnavalesco, cenógrafo e comentarista Milton Cunha participou do Papo de Segunda de ontem, na GNT, e relembrou... 17/03/2020 06h48 Em busca do 'corpo perfeito', gays sofrem para serem aceitos: \"Torturante\" Caio Revela, 30, teve anorexia aos 15 anos e fez dietas \"à base de nada\" para emagrecer. Aos 20, começou mais uma... 17/03/2020 04h00 Ex-BBB Gabi Hebling defende Babu após críticas a pente: \"Não somos chacota\" A ex-BBB Gabriela Hebling, que participou do reality no ano passado, saiu em defesa de Babu Santana depois que Ivy 16/03/2020 18h56 ver mais PUBLICIDADE"}
