{"categorias":["G1"],"corpora":"Regra do teto de gastos pode impor perda de R$ 9,46 bilhões à saúde em 2020\nPela norma anterior, deveriam ser aplicados ao menos R$ 132,4 bilhões em saúde em 2020. Com regra do teto, governo está destinando R$ 122,9 bilhões, mas Congresso pode alterar valor. A regra do teto de gastos, que estabelece limites para o crescimento do gasto federal, pode impor perdas de R$ 9,46 bilhões à área de Saúde em 2020, segundo cálculo feito pelo G1 e confirmado pela Secretaria de Orçamento Federal, ligada ao Ministério da Economia. Na proposta orçamentária de 2020, encaminhada ao Congresso Nacional em agosto deste ano, o governo propôs que a área de saúde conte com R$ 122,9 bilhões no ano que vem. Esse valor é R$ 920 milhões acima do mínimo fixado pela regra vigente do teto de gastos públicos – ou seja, o valor do piso do ano anterior corrigido pela inflação. Pela regra que vigorava anteriormente, entretanto, o valor mínimo (piso) que deveria ser destinado à saúde em 2020 era de 15% da receita corrente líquida – estimada, na proposta de orçamento, em R$ 882,4 bilhões para o próximo ano. Com isso, o piso, pela norma anterior ao teto, deveria ser de R$ R$ 132,3 bilhões. A diferença de R$ 9,46 bilhões entre o valor que deveria ser aplicado pela regra anterior ao teto de gastos (R$ 132,3 bilhões) – que já perdeu validade legal – e o valor proposto pelo governo (R$ 122,9 bilhões) equivale à possível perda de recursos no próximo ano. Essa destinação menor de recursos para saúde no ano que vem se confirmará se o Congresso Nacional aprovar os valores propostos pelo governo. Entretanto, pela regra do teto de gastos, se o Legislativo quiser aumentar o orçamento da área de saúde, terá de cancelar despesas em outros setores em igual proporção. Essa, porém, não seria uma tarefa fácil, porque o \"cobertor\" já está curto. \"Isso fica cada vez mais difícil. Porque todas as áreas estão sofrendo contingenciamento [bloqueio] grande. Como estamos chegando perto do limite mínimo [para evitar paralisia da máquina pública], tirar de uma área para colocar em outra fica cada vez mais uma não possibilidade\", avaliou Felipe Salto, diretor-executivo da Instituição Fiscal Independente (IFI), ligada ao Senado Federal. Em 2017, o então ministro do Planejamento, Dyogo Oliveira, já alertava que, sem a aprovação da reforma da Previdência Social – que tramita somente neste ano no Congresso –, a regra que criou o teto para gastos públicos se tornaria\"incompatível\" com a realidade orçamentária do país a partir de 2020. Isso porque foi estabelecido um limite para gastos, e as despesas obrigatórias – que não podem ser cortadas pelo governo, como aposentadorias e salários de servidores, por exemplo – estão crescendo acima da inflação nos últimos anos e ocupando um espaço maior no orçamento. Em 2020, essas despesas obrigatórias devem representar cerca de 94% de todos os gastos – restando pouco espaço para os gastos discricionários (que podem ser alterados pelo governo). Estudo mostra que gasto do governo em saúde é de R$ 3,89 por habitante Gastos em saúde no Brasil Estudo divulgado no ano passado pelo Tesouro Nacional mostra que os gastos públicos com Saúde no Brasil equivaleram a 3,8% do Produto Interno Bruto (PIB) em 2015 e, com isso, ficaram \"ligeiramente\" acima da média da América Latina e Caribe (3,6% do PIB), mas também se posicionaram bem abaixo da média dos países desenvolvidos - que foi de 6,5% do PIB em 2015. \"Assim, constata-se que a despesa pública em saúde no Brasil está em patamar mediano em comparação com a média internacional, mas relativamente inferior ao volume de recursos empregados nos sistemas de saúde universais dos países europeus, como Reino Unido e Suécia, que apresentam boa qualidade\", diz o documento. Levantamento divulgado no ano passado pelo Conselho Federal de Medicina concluiu que os gastos públicos por habitante na saúde cresceram bem menos do que a inflação nos últimos dez anos. “Comparativamente com outros países mais ricos e não tão ricos, o governo coloca, percentualmente, menor quantidade de dinheiro na saúde e esse estudo demonstra com clareza isso. Na própria Argentina, que passa por problemas até piores do que nós, o gasto público em saúde, percentualmente, é o dobro do Brasil”, afirmou, em dezembro, Donizete Giamberardino, coordenador da Comissão Nacional Pró-SUS, naquele momento. Ipea reforça teto de gastos como premissa para crescimento Teto de gastos A regra do teto de gastos, que começou a valer em 2017, limita o crescimento dos gastos públicos, em um ano, à taxa de inflação registrada no ano anterior. A proposta foi uma das principais apostas do governo Michel Temer para reequilibrar as contas públicas e viabilizar a recuperação da economia brasileira. Quando foi enviada, Temer e sua equipe econômica, chefiada por Henrique Meirelles, asseguraram que não haveria perdas para saúde e educação. Parlamentares da oposição, porém, chamaram a proposta de “PEC da maldade” porque, na visão deles, a medida iria congelar investimentos nas áreas de saúde e educação. O objetivo do teto de gastos é retomar, com o passar dos anos, os chamados \"superávits primários\" nas contas públicas (receitas menos despesas, sem contar juros) e possibilitar a contenção do crescimento da dívida pública – que se aproxima de 80% do PIB (patamar é considerado elevado para economias emergentes). Se o crescimento da dívida não for freado, analistas avaliam que isso pode gerar uma contenção de investimentos privados e uma consequente alta da taxa de juros, com reflexos no crescimento da economia brasileira e na geração de empregos. Economistas opinam Saiba o que alguns economistas dizem sobre os efeitos do teto de gastos para os serviços públicos nos próximos anos. Além da área de saúde, há previsão de que outros ministérios, e serviços ofertados, sejam afetados. Parte dos analistas defende a mudança da regra do teto, permitindo que o governo gaste mais do que o previsto anteriormente. Outros propõem que se \"quebre o piso\", ou seja, que se alterem as regras de gastos obrigatórios – que prevê a correção de benefícios previdenciários e a reforma administrativa, com impacto nos próximos anos – como forma de manter de pé o limite para gastos. Waldery Rodrigues, secretário de Fazenda do Ministério da Economia - O número 2 do Ministério da Economia declarou ao G1 que é alto o nível de gastos obrigatórios. Ele defendeu manter o teto, afastou a possibilidade de propor a retirada de despesas previdenciárias ou investimentos do limite, ou de que o valor seja corrigido também pelo PIB (além da inflação). Questionado sobre propostas no Congresso, ele disse que o governo analisa apoiar a interrupção do pagamento do abono salarial caso os limites sejam descumpridos e a redução temporária da jornada de trabalho de servidores, com redução salarial equivalente. Também avalia propor o corte de todas remunerações acima do teto do Supremo Tribunal Federal (STF). Débora Freire, professora adjunta do Departamento de Ciências Econômicas da Universidade Federal de Minas Gerais - Em estudo com outros economistas, ela avalia que o cenário austero que teto de gastos estabelece, para um período de 20 anos, implicará o agravamento da desigualdade social no Brasil. \"A gente observa que as famílias mais pobres são as que consomem muito mais bens e serviços públicos e que serão as mais prejudicadas em termos do nível de vida com o teto de gastos\", avaliou. Para a professora, é necessário que os gastos sociais em saúde e educação tenham regras distintas. Afirmou ainda que o teto é muito rígido e não segue parâmetros internacionais. Débora Freire também defendeu uma reforma tributária mais progressiva, ou seja, que tribute mais os ricos. Mansueto Almeida, secretário do Tesouro Nacional - O economista avaliou, no fim de setembro, que qualquer mudança na regra do teto de gastos terá como consequência atrasar o ajuste nas contas públicas brasileiras, e observou que a dívida pública, próxima de 80% do PIB, é muito alta para o padrão dos países emergentes. Ele disse que o gasto com saúde tem garantido o mínimo constitucional (pela regra do teto, com base na variação da inflação), e acrescentou que, apesar de ser uma despesa obrigatória, parte dela não é executada, ficando os recursos \"empoçados\" por conta da evolução lenta de projetos. José Luis Oreiro, professor adjunto do departamento de Economia da Universidade de Brasilia (UnB) - O economista avaliou que o teto de gastos é insustentável. Segundo ele, o teto \"congela\" em termos reais os gastos públicos em um contexto em que população ainda cresce 0,8% ao ano, aumentando também a demanda por serviços públicos. Além disso, as despesas previdenciárias e com pessoal também têm registrado alta anual acima da inflação, diminuindo espaço para os gastos com serviços públicos. \"É lógico que vai estourar o teto. O teto foi um artifício feito em 2016 para se aprovar a reforma da Previdência. Que foi [parcialmente] aprovada no Senado. Qual a funcionalidade agora? Nenhuma. Então tira o teto, senão não sai dessa agenda que é uma corrida para o fundo\". Felipe Salto, diretor-executivo da Instituição Fiscal Independente (IFI) - O economista defendeu a continuidade do atual formato do teto de gastos. Segundo ele, o teto pode ser descumprido em 2021, mas a discussão deveria ser sobre o reforço de gatilhos – a serem acionados depois disso acontecer – como, por exemplo, redução de jornada de servidores, fim das progressões automáticas de carreiras e combate a remunerações recebidas acima do teto do STF. Ele avaliou que a demanda por recursos para saúde e educação é \"infinita\", mas afirmou que, antes ou em paralelo à recomposição desses valores, é preciso fazer avaliações e revisões periódicas sobre essas despesas. Francisco Funcia, economista e e consultor técnico do Conselho Nacional de Saúde - O analista disse que as necessidades da população não variam de acordo com a inflação. \"Se o recurso está congelado [sem alta real, acima da inflação], cai o que se aloca por habitante em saúde\", afirmou. Ele disse que o Reino Unido, exemplo de sistema universal de saúde, gasta 7,9% do Produto Interno Bruto (PIB) com saúde. No Brasil, os gastos de governo federal, estados e municípios são de 4% do PIB, disse ele. \"Estamos subfinanciados\", declarou. Funcia afirmou ser a favor do teto de gastos, mas com base no PIB. \"Não pode passar, por exemplo, de 19% do PIB. Se o país cresce, a receita e a despesa crescem também\", afirmou.\nRegra do teto de gastos pode impor perda de R$ 9,46 bilhões à saúde em 2020 | Economia | G1 G1 Economia Editorias menu g1 Editorias Agro Editorias Agro Primeira Página Globo Rural A Indústria-Riqueza do Brasil Carros Editorias Carros Primeira Página Carros de A a Z Caminhões Carros elétricos e híbridos Motos IPVA Tabela FIPE vídeos autoesporte Ciência e Saúde Editorias Ciência e Saúde Primeira Página Viva Você Concursos Economia Editorias Economia Primeira Página Agro Economia Agro Primeira página Globo Rural Calculadoras Concursos e Empregos Dólar Educação Financeira Imposto de Renda Inovação Mídia e Marketing PME Economia PME Primeira Página Pequenas Empresas tecnologia Educação Editorias Educação Primeira Página App G1 Enem Enem Guia de Carreiras Teste Vocacional Universidades Fato ou Fake Monitor da Violência Mundo Natureza Editorias Natureza Primeira Página Amazônia Desafio Natureza Olha que legal Planeta Bizarro Política Editorias Política Primeira Página Reforma da Previdência Operação Lava Jato Pop & Arte Editorias Pop & Arte Primeira Página Cinema Games Música Rock in Rio 2019 Lollapalooza 2020 Tecnologia Editorias Tecnologia Primeira página Inovação Turismo e Viagem Editorias Turismo e Viagem Primeira Página Descubra o Brasil Rock in Rio 2019 menu g1 Rock in Rio 2019 Primeira Página Ao Vivo Programação Vídeos Regiões menu g1 Regiões centro-oeste Regiões centro-oeste Distrito Federal centro-oeste Distrito Federal Primeira página Bom Dia DF DF1 DF2 Globo Comunidade DF O que fazer no DF Goiás centro-oeste Goiás Primeira página Bom Dia GO Bom dia sábado JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte Mercado Imobiliário Mato Grosso centro-oeste Mato Grosso Primeira Página Bom Dia MT MT TV 1ª Edição MT Rural MT TV 2ª Edição Esporte Mato Grosso do Sul centro-oeste Mato Grosso do Sul Primeira Página Bom Dia MS MS TV 1ª Edição MS TV 2ª Edição MS Rural Esporte nordeste Regiões nordeste Alagoas nordeste Alagoas Primeira Página Bom Dia Alagoas AL TV 1ª Edição AL TV 2ª Edição Gazeta Rural Esporte Bahia nordeste Bahia Primeira Página Jornal da manhã Bahia Meio Dia BATV Bahia Agora Bahia Rural Esporte Ceará nordeste Ceará Primeira Página Bom Dia CE CETV 1ª Edição CETV 2ª Edição NE Rural Esporte Maranhão nordeste Maranhão Primeira Página Bom Dia Mirante JMTV 1ª Edição JMTV 2ª edição Mirante Rural Esporte Daqui Repórter Mirante Paraíba nordeste Paraíba Primeira Página Bom Dia Paraíba JPB 1ª Edição JPB 2ª Edição Paraíba Comunidade Esporte Pernambuco nordeste Pernambuco Recife e região Pernambuco Recife e região Primeira página Bom Dia PE NE 1 NE 2 Espaço PE Globo Comunidade PE Nordeste Viver e Preservar Educação Esporte Caruaru e região Pernambuco Caruaru e região Primeira Página Bom Dia PE ABTV 1ª Edição ABTV 2ª Edição Globo Comunidade Esporte Petrolina e região Pernambuco Petrolina e região Primeira Página Bom Dia Pernambuco GRTV 1ª Edição GRTV 2ª edição Esporte Piauí nordeste Piauí Primeira Página Bom Dia Piauí Bom dia Sábado PI TV 1ª edição PI TV 2ª Edição Clube Rural Esporte Rio Grande do Norte nordeste Rio Grande do Norte Primeira Página Bom Dia RN RN TV 1ª Edição RN TV 2ª edição Inter TV Rural Esporte Sergipe nordeste Sergipe Primeira página Bom Dia SE SETV 1ª Edição SETV 2ª Edição Estação Agrícola Esporte norte Regiões norte Acre norte Acre Rio Branco e região Acre Rio Branco e região Primeira Página Bom Dia Amazônia JAC 1ª Edição JAC 2ª Edição Amazônia Rural Esporte Cruzeiro do Sul e região Acre Cruzeiro do Sul e região Primeira Página Bom Dia Amazônia JAC 1ª Edição JAC 2ª Edição Amazônia Rural Esporte Amapá norte Amapá Primeira Página Bom Dia Amazônia JAP 1ª Edição JAP 2ª Edição Amazônia Rural Esporte Amazonas norte Amazonas Primeira Página Bom Dia Amazônia JAM 1ª Edição JAM 2ª Edição Amazônia rural Esporte Pará norte Pará Belém e região Pará Belém e região Primeira Página Bom Dia Pará Jornal Liberal 1ª Edição Jornal Liberal 2ª Edição Liberal Comunidade É do Pará Esporte Santarém e região Pará Santarém e região Primeira Página Bom Dia Santarém Jornal Tapajós 1ª Edição Jornal Tapajós 2ª Edição Esporte Rondônia norte Rondônia Porto Velho e região Rondônia Porto Velho e região Primeira página Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Ariquemes e Vale do Jamari Rondônia Ariquemes e Vale do Jamari Primeira Página Bom Dia Amazônia JRO 1ª edição JRO 2ª Edição Amazônia Rural Esporte Cacoal e Zona da Mata Rondônia Cacoal e Zona da Mata Primeira Página Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Ji Paraná e Região Central Rondônia Ji Paraná e Região Central Primeira Página Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Vilhena e Cone Sul Rondônia Vilhena e Cone Sul Primeira Página Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Roraima norte Roraima Primeira Página Bom Dia Amazônia JRR 1ª Edição JRR 2ª Edição Amazônia Rural Esporte Tocantins norte Tocantins Primeira Página Bom Dia Tocantins JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte sudeste Regiões sudeste Espírito Santo sudeste Espírito Santo Primeira Página Bom dia Espírito Santo ES TV 1ª Edição ED TV 2ª Edição Jornal do Campo Agronégocios Educação Concursos Esporte Minas Gerais sudeste Minas Gerais Belo Horizonte e região Minas Gerais Belo Horizonte e região Primeira Página Bom dia Minas MG1 MG2 Rolê nas Gerais Terra de Minas pelas cozinhas de minas O que fazer em BH Esporte Centro-Oeste Minas Gerais Centro-Oeste Primeira Página Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Grande Minas Minas Gerais Grande Minas Primeira página Inter TV Notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Sul de Minas Minas Gerais Sul de Minas Primeira Página Bom dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da gente Esporte Triângulo Mineiro Minas Gerais Triângulo Mineiro Primeira Página Bom dia Minas Uberlândia Triângulo Mineiro Uberlândia MG TV 1ª Edição MGTV 2ª edição Uberaba Triângulo Mineiro Uberaba MGTV 1ª Edição MGTV 2ª Edição MG Rural Integração notícia Concursos Esporte Globo Esporte Vales de Minas Gerais Minas Gerais Vales de Minas Gerais Primeira Página Inter TV notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Zona da Mata Minas Gerais Zona da Mata Primeira Página Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Globo Esporte Rio de Janeiro sudeste Rio de Janeiro Rio de Janeiro e região Rio de Janeiro Rio de Janeiro e região Primeira Página Bom dia Rio RJ1 RJ2 Globo Comunidade RJ O que fazer no RJ Fora do ponto Esporte Norte Fluminense Rio de Janeiro Norte Fluminense Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região dos Lagos Rio de Janeiro Região dos Lagos Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região Serrana Rio de Janeiro Região Serrana Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Sul e Costa Verde Rio de Janeiro Sul e Costa Verde Primeira Página Bom dia Rio RJ TV 1ª Edição RJ TV 2ª Edição Esporte São Paulo sudeste São Paulo São Paulo e região São Paulo São Paulo e região Primeira Página Bom Dia SP SP1 SP2 Antena Paulista O que fazer em SP Esporte Bauru e Marília São Paulo Bauru e Marília Primeira Página Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem Notícias 2ª Edição Nosso Campo Esporte Campinas e região São Paulo Campinas e região Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Concursos Esporte Itapetininga e região São Paulo Itapetininga e região Primeira Página Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Antena Paulista Nosso Campo Resumo da Notícia Memória TEM Comunidade Esporte Mogi das Cruzes e Suzano São Paulo Mogi das Cruzes e Suzano Primeira Página Bom Dia Diário Diário TV 1ª Edição Diário TV 2ª Edição Diário Comunidade Concursos Esporte Piracicaba e região São Paulo Piracicaba e região Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Jornal Regional Terra da Gente Esporte Prudente e região São Paulo Prudente e região Primeira Página Bom Dia Fronteira Bom Dia SP Fronteira Notícias 1ª Edição Fronteira Notícias 2ª Edição Esporte Ribeirão Preto e Franca São Paulo Ribeirão Preto e Franca Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Esporte Rio Preto e Araçatuba São Paulo Rio Preto e Araçatuba Primeira Página Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Nosso Campo Esporte Santos e região São Paulo Santos e região Primeira Página Bom Dia Região Jornal Tribuna 1ª Edição Jornal Tribuna 2ª Edição Antena Paulista G1 em um Minuto Santos Viver Bem O Que Fazer Em Santos Culinária #13 Por Dentro do Porto Esporte São Carlos e Araraquara São Paulo São Carlos e Araraquara Primeira Página Bom Dia SP Jornal da EPTV 1ª Edição Jornal da EPTV 2ª edição Terra da Gente Sorocaba e Jundiaí São Paulo Sorocaba e Jundiaí Primeira Página Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem notícias 2ª Edição Nosso Campo Esporte Vale do Paraíba e região São Paulo Vale do Paraíba e região Primeira Página Bom Dia Vanguarda Link Vanguarda Jornal Vanguarda Vanguarda Comunidade Esporte sul Regiões sul Paraná sul Paraná Curitiba e Região Paraná Curitiba e Região Primeira Página Bom Dia Paraná Meio Dia Paraná – Curitiba Boa Noite Paraná – Curitiba Caminhos do Campo Bom Dia Sábado Esporte Campos Gerais e Sul Paraná Campos Gerais e Sul Primeira Página Bom Dia Paraná Meio Dia Paraná – Ponta Grossa Boa Noite Paraná – Ponta Grossa Caminhos do Campo Boa Noite Paraná – Guarapuava Bom Dia Sábado Esporte Norte e Noroeste Paraná Norte e Noroeste Primeira Página Bom Dia Paraná Meio Dia Paraná – Maringá Boa Noite Paraná – Maringá Caminhos do Campo Meio Dia Paraná – Londrina Boa Noite Paraná – Londrina Meio Dia Paraná - Noroeste Boa Noite Paraná – Noroeste Bom Dia Sábado Esporte Oeste e Sudoeste Paraná Oeste e Sudoeste Primeira Página Bom Dia Paraná Meio Dia Paraná – Foz do Iguaçu Boa Noite Paraná – Foz do Iguaçu Caminhos do Campo Meio Dia Paraná – Cascavel Boa Noite Paraná – Cascavel Bom Dia Sábado Esporte Rio Grande do Sul sul Rio Grande do Sul Primeira Página Bom Dia Rio Grande Jornal do Almoço RBS Notícias Campo e Lavoura Esporte Santa Catarina sul Santa Catarina Primeira Página Bom Dia Santa Catarina Jornal do Almoço NSC Notícias Nossa Santa Catarina Campo e Negócios SC Que Dá Certo Esporte Telejornais menu g1 Telejornais Autoesporte Telejornais Autoesporte Primeira Página carros de a a z caminhões motos ipva tabela fipe vídeos autoesporte Bem Estar Telejornais Bem Estar Primeira Página Vídeos vc no bem estar fale com o bem estar Bom Dia Brasil Telejornais Bom Dia Brasil Primeira Página Redação História Vídeos Fale com o bom dia brasil Como Será? Telejornais Como Será? Primeira Página quadros e séries Como Será? quadros e séries Adolescentes caminhos da justiça econstrução ecostura expedição campo expedição urbana qual vai ser? #partiuférias por uma cidade mais inteligente semente sos-sus sobre asas grandes ideias, pequenas invenções nós.doc aluno nota 11 O que você pode fazer hoje pelo amanhã história vídeos vc no como será fale com o como será Fantástico Telejornais Fantástico Primeira Página quadros e séries Fantástico quadros e séries isso a globo não mostra fant 360 a jornada da vida cadê o dinheiro que tava aqui? detetive virtual repórter por um dia shows e musicais história vídeos vc no fantástico denuncie fale com o fantástico G1 em 1 Minuto Globo Repórter Telejornais Globo Repórter Primeira Página redação história receitas testes vídeos vc no globo repórter fale com o globo repórter Globo Rural Telejornais Globo Rural Primeira Página agro guia do globo rural revista globo rural história vídeos vc no globo rural fale com o globo rural Hora 1 Telejornais Hora 1 Primeira Página história vídeos vc no hora um fale com o hora um Jornal da Globo Telejornais Jornal da Globo Primeira Página redação história vídeos vc no jg fale com o jg Jornal Hoje Telejornais Jornal Hoje Primeira Página crônicas história vídeos vc no jh fale com o jh Jornal Nacional Telejornais Jornal Nacional Primeira Página jornal nacional 50 anos redação história vídeos vc no jornal nacional fale com o jornal nacional Pequenas Empresas Telejornais Pequenas Empresas Primeira Página pme quadros Pequenas Empresas quadros pegn.tec contato das empresas revista pegn história vídeos vc no pegn fale com o pegn Profissão Repórter Telejornais Profissão Repórter Primeira Página equipe história vídeos vc no profissão repórter fale com o profissão repórter Retrospectiva 2018 GloboNews menu g1 GloboNews Primeira Página jornais GloboNews jornais Conta Corrente Estúdio i GloboNews Em Pauta GloboNews em Ponto Jornal das Dez Jornal GloboNews Edição das 10 Edição das 16 Edição das 18 programas GloboNews programas arquivo n central globonews cidades e soluções diálogos com mario sergio conti em casa com nelson motta em foco com Andreia Sadi entre aspas fatos e versões fernando gabeira globonews documentário globonews documento globonews em movimento globonews especial globonews internacional globonews literatura globonews miriam leitão globonews painel globonews politica hub globonews manhattan connection milênio mundo s/a o melhor do brasil é o brasileiro que mundo é esse? roberto d'avila sem fronteiras via brasil podcasts GloboNews podcasts em movimento globonews internacional hub globonews papo de política globonews ao vivo globonews play programação redes sociais GloboNews redes sociais globonews time globonews História -- Fale com a GloboNews grupo globo princípios editoriais Blogs e Colunas Podcasts menu g1 Podcasts Todos o assunto bem estar desenrola, rio educação financeira em movimento funciona assim globonews internacional g1 ouviu hub globonews isso é fantástico livro falado o tema é papo de política resumão semana pop #engajadxs Serviços menu g1 Serviços Agenda do Dia App G1 Calculadoras Concursos e Emprego fato ou fake Loterias Previsão do Tempo Resumo do Dia Tabela Fipe Teste vocacional Vídeos menu g1 Vídeos Mais Recentes Mais Vistos Carros Ciência Economia Mundo Política Pop & Arte Tecnologia Rio de Janeiro São Paulo Especial Publicitário menu g1 Especial Publicitário Neon Inovação Starbucks At Home Papo Reto -- Fale com o G1 Princípios editoriais Acesse sua conta ou cadastre-se grátis fale com a globo grupo globo sair da conta Regra do teto de gastos pode impor perda de R$ 9,46 bilhões à saúde em 2020 Pela norma anterior, deveriam ser aplicados ao menos R$ 132,4 bilhões em saúde em 2020. Com regra do teto, governo está destinando R$ 122,9 bilhões, mas Congresso pode alterar valor. Por Alexandro Martello, G1 — Brasília 13/10/2019 05h00 Atualizado 2019-10-13T11:33:37.015Z A regra do teto de gastos, que estabelece limites para o crescimento do gasto federal, pode impor perdas de R$ 9,46 bilhões à área de Saúde em 2020, segundo cálculo feito pelo G1 e confirmado pela Secretaria de Orçamento Federal, ligada ao Ministério da Economia. Na proposta orçamentária de 2020, encaminhada ao Congresso Nacional em agosto deste ano, o governo propôs que a área de saúde conte com R$ 122,9 bilhões no ano que vem. Esse valor é R$ 920 milhões acima do mínimo fixado pela regra vigente do teto de gastos públicos – ou seja, o valor do piso do ano anterior corrigido pela inflação. Pela regra que vigorava anteriormente, entretanto, o valor mínimo (piso) que deveria ser destinado à saúde em 2020 era de 15% da receita corrente líquida – estimada, na proposta de orçamento, em R$ 882,4 bilhões para o próximo ano. Com isso, o piso, pela norma anterior ao teto, deveria ser de R$ R$ 132,3 bilhões. A diferença de R$ 9,46 bilhões entre o valor que deveria ser aplicado pela regra anterior ao teto de gastos (R$ 132,3 bilhões) – que já perdeu validade legal – e o valor proposto pelo governo (R$ 122,9 bilhões) equivale à possível perda de recursos no próximo ano. Essa destinação menor de recursos para saúde no ano que vem se confirmará se o Congresso Nacional aprovar os valores propostos pelo governo. Entretanto, pela regra do teto de gastos, se o Legislativo quiser aumentar o orçamento da área de saúde, terá de cancelar despesas em outros setores em igual proporção. Essa, porém, não seria uma tarefa fácil, porque o \"cobertor\" já está curto. \"Isso fica cada vez mais difícil. Porque todas as áreas estão sofrendo contingenciamento [bloqueio] grande. Como estamos chegando perto do limite mínimo [para evitar paralisia da máquina pública], tirar de uma área para colocar em outra fica cada vez mais uma não possibilidade\", avaliou Felipe Salto, diretor-executivo da Instituição Fiscal Independente (IFI), ligada ao Senado Federal. Em 2017, o então ministro do Planejamento, Dyogo Oliveira, já alertava que, sem a aprovação da reforma da Previdência Social – que tramita somente neste ano no Congresso –, a regra que criou o teto para gastos públicos se tornaria\"incompatível\" com a realidade orçamentária do país a partir de 2020. Isso porque foi estabelecido um limite para gastos, e as despesas obrigatórias – que não podem ser cortadas pelo governo, como aposentadorias e salários de servidores, por exemplo – estão crescendo acima da inflação nos últimos anos e ocupando um espaço maior no orçamento. Em 2020, essas despesas obrigatórias devem representar cerca de 94% de todos os gastos – restando pouco espaço para os gastos discricionários (que podem ser alterados pelo governo). Estudo mostra que gasto do governo em saúde é de R$ 3,89 por habitante Gastos em saúde no Brasil Estudo divulgado no ano passado pelo Tesouro Nacional mostra que os gastos públicos com Saúde no Brasil equivaleram a 3,8% do Produto Interno Bruto (PIB) em 2015 e, com isso, ficaram \"ligeiramente\" acima da média da América Latina e Caribe (3,6% do PIB), mas também se posicionaram bem abaixo da média dos países desenvolvidos - que foi de 6,5% do PIB em 2015. \"Assim, constata-se que a despesa pública em saúde no Brasil está em patamar mediano em comparação com a média internacional, mas relativamente inferior ao volume de recursos empregados nos sistemas de saúde universais dos países europeus, como Reino Unido e Suécia, que apresentam boa qualidade\", diz o documento. Levantamento divulgado no ano passado pelo Conselho Federal de Medicina concluiu que os gastos públicos por habitante na saúde cresceram bem menos do que a inflação nos últimos dez anos. “Comparativamente com outros países mais ricos e não tão ricos, o governo coloca, percentualmente, menor quantidade de dinheiro na saúde e esse estudo demonstra com clareza isso. Na própria Argentina, que passa por problemas até piores do que nós, o gasto público em saúde, percentualmente, é o dobro do Brasil”, afirmou, em dezembro, Donizete Giamberardino, coordenador da Comissão Nacional Pró-SUS, naquele momento. Ipea reforça teto de gastos como premissa para crescimento Teto de gastos A regra do teto de gastos, que começou a valer em 2017, limita o crescimento dos gastos públicos, em um ano, à taxa de inflação registrada no ano anterior. A proposta foi uma das principais apostas do governo Michel Temer para reequilibrar as contas públicas e viabilizar a recuperação da economia brasileira. Quando foi enviada, Temer e sua equipe econômica, chefiada por Henrique Meirelles, asseguraram que não haveria perdas para saúde e educação. Parlamentares da oposição, porém, chamaram a proposta de “PEC da maldade” porque, na visão deles, a medida iria congelar investimentos nas áreas de saúde e educação. O objetivo do teto de gastos é retomar, com o passar dos anos, os chamados \"superávits primários\" nas contas públicas (receitas menos despesas, sem contar juros) e possibilitar a contenção do crescimento da dívida pública – que se aproxima de 80% do PIB (patamar é considerado elevado para economias emergentes). Se o crescimento da dívida não for freado, analistas avaliam que isso pode gerar uma contenção de investimentos privados e uma consequente alta da taxa de juros, com reflexos no crescimento da economia brasileira e na geração de empregos. Economistas opinam Saiba o que alguns economistas dizem sobre os efeitos do teto de gastos para os serviços públicos nos próximos anos. Além da área de saúde, há previsão de que outros ministérios, e serviços ofertados, sejam afetados. Parte dos analistas defende a mudança da regra do teto, permitindo que o governo gaste mais do que o previsto anteriormente. Outros propõem que se \"quebre o piso\", ou seja, que se alterem as regras de gastos obrigatórios – que prevê a correção de benefícios previdenciários e a reforma administrativa, com impacto nos próximos anos – como forma de manter de pé o limite para gastos. Waldery Rodrigues, secretário de Fazenda do Ministério da Economia - O número 2 do Ministério da Economia declarou ao G1 que é alto o nível de gastos obrigatórios. Ele defendeu manter o teto, afastou a possibilidade de propor a retirada de despesas previdenciárias ou investimentos do limite, ou de que o valor seja corrigido também pelo PIB (além da inflação). Questionado sobre propostas no Congresso, ele disse que o governo analisa apoiar a interrupção do pagamento do abono salarial caso os limites sejam descumpridos e a redução temporária da jornada de trabalho de servidores, com redução salarial equivalente. Também avalia propor o corte de todas remunerações acima do teto do Supremo Tribunal Federal (STF). Débora Freire, professora adjunta do Departamento de Ciências Econômicas da Universidade Federal de Minas Gerais - Em estudo com outros economistas, ela avalia que o cenário austero que teto de gastos estabelece, para um período de 20 anos, implicará o agravamento da desigualdade social no Brasil. \"A gente observa que as famílias mais pobres são as que consomem muito mais bens e serviços públicos e que serão as mais prejudicadas em termos do nível de vida com o teto de gastos\", avaliou. Para a professora, é necessário que os gastos sociais em saúde e educação tenham regras distintas. Afirmou ainda que o teto é muito rígido e não segue parâmetros internacionais. Débora Freire também defendeu uma reforma tributária mais progressiva, ou seja, que tribute mais os ricos. Mansueto Almeida, secretário do Tesouro Nacional - O economista avaliou, no fim de setembro, que qualquer mudança na regra do teto de gastos terá como consequência atrasar o ajuste nas contas públicas brasileiras, e observou que a dívida pública, próxima de 80% do PIB, é muito alta para o padrão dos países emergentes. Ele disse que o gasto com saúde tem garantido o mínimo constitucional (pela regra do teto, com base na variação da inflação), e acrescentou que, apesar de ser uma despesa obrigatória, parte dela não é executada, ficando os recursos \"empoçados\" por conta da evolução lenta de projetos. José Luis Oreiro, professor adjunto do departamento de Economia da Universidade de Brasilia (UnB) - O economista avaliou que o teto de gastos é insustentável. Segundo ele, o teto \"congela\" em termos reais os gastos públicos em um contexto em que população ainda cresce 0,8% ao ano, aumentando também a demanda por serviços públicos. Além disso, as despesas previdenciárias e com pessoal também têm registrado alta anual acima da inflação, diminuindo espaço para os gastos com serviços públicos. \"É lógico que vai estourar o teto. O teto foi um artifício feito em 2016 para se aprovar a reforma da Previdência. Que foi [parcialmente] aprovada no Senado. Qual a funcionalidade agora? Nenhuma. Então tira o teto, senão não sai dessa agenda que é uma corrida para o fundo\". Felipe Salto, diretor-executivo da Instituição Fiscal Independente (IFI) - O economista defendeu a continuidade do atual formato do teto de gastos. Segundo ele, o teto pode ser descumprido em 2021, mas a discussão deveria ser sobre o reforço de gatilhos – a serem acionados depois disso acontecer – como, por exemplo, redução de jornada de servidores, fim das progressões automáticas de carreiras e combate a remunerações recebidas acima do teto do STF. Ele avaliou que a demanda por recursos para saúde e educação é \"infinita\", mas afirmou que, antes ou em paralelo à recomposição desses valores, é preciso fazer avaliações e revisões periódicas sobre essas despesas. Francisco Funcia, economista e e consultor técnico do Conselho Nacional de Saúde - O analista disse que as necessidades da população não variam de acordo com a inflação. \"Se o recurso está congelado [sem alta real, acima da inflação], cai o que se aloca por habitante em saúde\", afirmou. Ele disse que o Reino Unido, exemplo de sistema universal de saúde, gasta 7,9% do Produto Interno Bruto (PIB) com saúde. No Brasil, os gastos de governo federal, estados e municípios são de 4% do PIB, disse ele. \"Estamos subfinanciados\", declarou. Funcia afirmou ser a favor do teto de gastos, mas com base no PIB. \"Não pode passar, por exemplo, de 19% do PIB. Se o país cresce, a receita e a despesa crescem também\", afirmou. Veja também Anterior Próximo Mais do G1 Conflito no Oriente Médio Curdos dizem ter feito acordo com a Síria para enfrentar ataques da Turquia Há 2 horas Mundo Bombardeio atinge carros com civis e deixa 10 mortos na Síria Há 2 horas Cerimônia no Vaticano Irmã Dulce é canonizada e se torna a 1ª santa brasileira Há 16 horas Irmã Dulce Santa Dulce dos Pobres: veja como ficou a oração Há 16 horas VÍDEOS: 7 momentos marcantes da cerimônia no Vaticano Há 6 horas Irmã Dulce FOTOS: comitiva de políticos esteve na Praça de São Pedro Há 6 horas Saiba quem são os outros 4 santos canonizados hoje Há 6 horas Mundo Entenda por que Dulce é considerada a 1ª santa brasileira Há 6 horas Fúria da natureza Sobe para 31 o nº de mortos por tufão no Japão Quase 200 pessoas ficaram feridas. Ventos chegaram a 200 km/h durante a tempestade. Há 2 horas Mundo Brasileirão São Paulo bate o Corinthians e embola briga pelo G-4 Ambos somam 43 pontos, mas o Corinthians tem melhor saldo de gols. Há 1 hora brasileirão série a Grêmio goleia o Atlético-MG fora de casa e sobe para 6º Mineiros mergulham na crise, com 3 derrotas nos últimos 4 jogos. Há 20 minutos brasileirão série a Chapecoense empata com o Cruzeiro no último lance Resultado mantém os dois times na zona do rebaixamento. Há 16 minutos brasileirão série a Líder Flamengo supera desfalques, vence e mantém folga de 8 pontos Há 3 horas brasileirão série a Santos empata com o Inter e cai para 3º Há 3 horas Veja a classificação do campeonato Há 3 horas Diva das artes A insegurança no palco alimenta, diz Fernanda Montenegro GloboNews exibe amanhã entrevista especial com a atriz, que faz 90 anos nesta semana. Há 5 horas Pop & Arte Veja mais G1 Últimas Notícias © Copyright 2000-2019 Globo Comunicação e Participações S.A. princípios editoriais política de privacidade minha conta anuncie conosco"}
