{"categorias":[""],"corpora":"5 livros para entender o Uruguai\nMuita gente anda impressionada com o Uruguai nestes dias. Outra vez. Como é possível que apoiadores dos dois partidos rivais estejam dançando com suas bandeiras, juntos, dias antes do segundo turno? Como pode ser que não existam insultos entre os principais candidatos? Por que se valoriza tanto a democracia a ponto de o candidato que [...] ... Leia post completo no blog Leia mais (11/26/2019 - 20h43)\n5 livros para entender o Uruguai – Sylvia Colombo Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Sylvia Colombo Latinidades Sylvia Colombo Perfil do blogueiro Ícone fechar Sylvia Colombo acompanha e comenta os acontecimentos políticos e culturais da América Latina. Baseada em Buenos Aires, também traz histórias sobre a cidade e dos outros países da região para os quais viaja Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre perfil do blogueiro no Facebook Link externo, abre perfil do blogueiro no Twitter Link externo, abre perfil do blogueiro no Instagram Link externo, abre página RSS do blog Ícone RSS Home Sem categoria Colunas Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 26.nov.2019 às 20h43 5 livros para entender o Uruguai Ícone mais opções Ícone fechar Copiar link Bandeiras do Uruguai, da Frente Ampla e do partido Nacional, em festa conjunta em Montevidéu Sylvia Colombo Muita gente anda impressionada com o Uruguai nestes dias. Outra vez. Como é possível que apoiadores dos dois partidos rivais estejam dançando com suas bandeiras, juntos, dias antes do segundo turno? Como pode ser que não existam insultos entre os principais candidatos? Por que se valoriza tanto a democracia a ponto de o candidato que praticamente já se sabe vencedor diga a seus apoiadores que não comemorem agora, que é preciso respeitar a lei e esperar o fim da contagem dos votos. E mais, que voltem para casa “com alegria contida” (vá dizer isso a um militante político argentino…)? Além disso, um país que respeita os direitos civis, que não gosta dos extremos políticos, que aceita imigrantes, que é igualitário, laico e secular? Bom, a resposta é que nada disso ocorreu do dia para a noite. Aqui, alguns livros que ajudam a explicar a “excepcionalidade” uruguaia e de que é feito esse país. Ariel (José Enrique Rodó, 1900) – Neste ensaio filosófico, Rodó (1871-1917) faz uma crítica ao materialismo que o autor via disseminar-se pela América Latina. Prega que os jovens devem defender-se dos valores consumistas e da dominação cultural dos EUA, cultivando a espiritualidade. Seu modelo de democracia estava baseado na educação popular e na construção de uma sociedade igualitária. O ensaio está construído a partir de personagens da obra “A Tempestade”, de William Shakespeare, colocando o foco em Ariel, símbolo do idealismo, que se contrapunha ao materialismo de Caliban. Las Cartas que No Llegaron (Mauricio Rosencof, 2000) – Escrito pelo ex-Tupamaro e colega de militância e prisão de José “Pepe” Mujica, a obra de Rosencof, 86, fala de um país construído pelas vidas cortadas dos imigrantes e pelos que participaram da luta política dos anos 1970. Acompanhamos o pequeno Moishe, apelido de infância de Rosencof, crescendo numa família que foi a última de seu povoado polonês antes de os nazistas varrerem os judeus dali. Os Rosencof encontram abrigo na então distante Montevidéu. As “cartas” do título são aquelas que os pais de Moishe esperavam a cada dia da família que acabou morrendo nos campos de concentração na Europa, mas também as que ele, já adulto e guerrilheiro, escrevia a seu pai desde a prisão. Montevideanos (Mario Benedetti, 1959) – A coletânea de contos foi uma das primeiras obras a projetarem o uruguaio Mario Benedetti (1920-2009) como um dos principais autores latino-americanos do século 20. Lança um olhar por vezes piedoso, noutras mordaz e em quase todas melancólico sobre a classe média na “cidade de todos os ventos”, como o autor chamava Montevidéu. Escritos entre 1955 e 1961, funcionam como reflexão sobre a sociedade construída a partir dos tempos de bonança econômica, na década anterior, quando o país se industrializou e conheceu boas taxas de crescimento. Nos relatos que tratam do cotidiano, o autor retrata a alma de Montevidéu. Há também histórias que questionam a ideia de que ser uruguaio no mundo era ser um provinciano longe de casa –conflito que Benedetti viveu, ao ter de se exilar devido à ditadura (1973-1985). O autor questiona o lugar-comum de que Montevidéu é um lugar tranquilo, em que o tempo parece parado. Cada conto do livro mostra algo das sutilezas da alma uruguaia, suas maldades e ternuras, fúrias, paixões, preconceitos e temores, emoções em movimento que permanecem encobertas até hoje. José Batlle y Ordoñez – Uruguay a la Vanguardia del Mundo (Jorge Buscio, 2004) – Para quem quer conhecer o fundador do Uruguai moderno, o presidente colorado mítico que aprovou, no início do século 20, uma série de leis de direitos civis vanguardistas, como o divórcio apenas pelo pedido da mulher, e trabalhistas, estabelecendo a jornada de oito horas e regulamentando o trabalho rural, este livro é uma boa introdução. O Uruguai é fruto do chamado “batllismo”, cujos valores mais gerais estão espalhados pelos três principais partidos políticos do país. O livro de Buscio investiga as raízes do pensamento de Batlle, o contexto histórico que permitiu que ele se desenvolvesse e analisa o impacto que suas ideias têm no Uruguai contemporâneo. História Mínima de Uruguay (Gerardo Caetano, 2019) – O renomado historiador consegue resumir, no volume desta coleção que exige que os textos sejam sintéticos, as razões da “excepcionalidade” uruguaia. Caetano o vê como um “laboratório de experiências singulares”, quando se refere, por exemplo, aos ideais do “batllismo”. Dos tempos da Colônia, resgata a fricção em que o país se desenvolveu em meio à disputa entre os impérios português e espanhol. Do seu perfil inicial de “fronteira”, o Uruguai desenvolveu uma identidade cultural e política próprias, longe da influência da Igreja Católica, até hoje pouco atuante neste país predominantemente laico, e cuja virtude mais especial foi ter se desenvolvido e se mantido através dos tempos. Envie sua notícia Erramos? Busca Busca no blog Mais lidas Margaret Atwood, guia das feministas argentinas Molano, morre o maior conhecedor das guerrilhas da Colômbia Acolher refugiados e perseguidos é bela tradição mexicana Quatro dicas para entender Evo Morales 5 livros para entender o Uruguai Tags Argentina literatura América Latina México Colômbia Venezuela ditadura militar Trump narcotráfico corrupção ditadura Chile plebiscito Livros Nicolás Maduro Farc eleições Borges Guadalajara Cinema Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress"}
