{"categorias":[""],"corpora":"Apple diz que App Store é segura, mas usuários denunciam conteúdos sexuais\nMais de 1.500 reclamações de abordagens sexuais indesejadas, muitas delas direcionadas a crianças, foram feitas contra aplicativos populares de redes sociais na App Store da Apple, em contraste com o que a Apple comercializa como um \"lugar seguro e confiável\", segundo uma investigação do Washington Post. Leia mais (11/22/2019 - 16h29)\nApple diz que App Store é segura, mas usuários denunciam conteúdos sexuais - 22/11/2019 - Tec - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar tec the wall street journal games Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores top of mind 2019 Seminários Folha empreendedor social FIIS sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Descrição de chapéu Apple diz que App Store é segura, mas usuários denunciam conteúdos sexuais Por meio de comentários, 1.500 usuários apontaram casos de aplicativos indesejáveis Copiar link 22.nov.2019 às 16h29 Ouvir o texto Diminuir fonte Aumentar fonte Reed Albergotti Al Johri The Washington Post Mais de 1.500 reclamações de abordagens sexuais indesejadas, muitas delas direcionadas a crianças, foram feitas contra aplicativos populares de redes sociais na App Store da Apple, em contraste com o que a Apple comercializa como um \"lugar seguro e confiável\", segundo uma investigação do Washington Post. As reclamações sobre plataformas populares de redes sociais que conectam desconhecidos em conversas em vídeo, conhecidas como \"aplicativos de bate-papo aleatório\", servem como gritos digitais por ajuda. \"Um homem doente da cabeça e nojento decidiu mostrar algumas coisas que não deveriam ser mostradas\", dizia uma resenha do aplicativo Monkey em setembro. Outra, do mês passado, alertou: \"Este é um processo legal prestes a acontecer. Predadores estão por todo o site\". Usando um algoritmo de aprendizado de máquina para identificar avaliações na App Store que contêm relatos de conteúdo sexual indesejado, racismo e bullying, o Post analisou mais de 130 mil avaliações de seis aplicativos de bate-papo aleatório, dos quais todos, exceto um, foram classificados entre as cem melhores redes sociais pela Apple no início deste mês. O Post inspecionou manualmente as mais de 1.500 críticas que mencionavam situações sexuais desconfortáveis. Escritório da Apple em Nova York, nos Estados Unidos - Mike Segar/Reuters Cerca de 2% de todas as avaliações de iOS do Monkey, classificada como a décima mais popular na categoria de redes sociais da Apple no início deste mês, continham relatos de experiências sexuais indesejadas, segundo a investigação do Post. Apesar disso, o aplicativo foi aprovado para usuários de 12 anos ou mais. Os outros aplicativos incluídos na análise foram Yubo, ChatLive, Chat for Strangers, Skout e Holla. Pelo menos 19% das avaliações no ChatLive mencionaram abordagens sexuais indesejadas. A Apple, que afirma em seu site que \"analisa cuidadosamente todos os aplicativos\", há muito se distingue dos concorrentes que exercem menos controle. Mas a prevalência de conteúdo sexual indesejado envolvendo menores levanta questões sobre se a Apple pode continuar oferecendo um casulo protetor a seus clientes à medida que sua plataforma cresce. A Apple tem interesse financeiro em uma plataforma maior: ganha uma parte de toda a receita gerada pelos aplicativos. A Apple diz que analisa 100 mil aplicativos por semana usando uma mistura de software e seres humanos. \"Criamos a App Store para ser um local seguro e confiável para nossos clientes obterem aplicativos, e levamos a sério todas as denúncias de contato inadequado ou ilegal\", disse o porta-voz da Apple, Fred Sainz, em comunicado. \"Se o objetivo desses aplicativos não for inadequado, queremos dar aos desenvolvedores a chance de garantir que estejam cumprindo corretamente as regras, mas não hesitamos em removê-los da App Store se não o fizerem.\" A classificação etária no Monkey foi aumentada para 17 anos ou mais nesta semana, após consultas do Post. Mas os aplicativos de bate-papo aleatório examinados pelo Post estão disponíveis na App Store há anos em alguns casos, e são dos mais populares. A prática da Apple tem sido não monitorar as opiniões dos usuários, de acordo com um ex-executivo da companhia. Entrevistas com pais, adolescentes e especialistas mostram que as análises refletem um amplo problema na plataforma da Apple. Como apenas uma fração do total de usuários realmente escreve resenhas, o que é visível na App Store da Apple pode representar um número muito maior de casos na vida real. As idades dos resenhistas não foram informadas, mas muitos se identificaram como menores de 18 anos ou disseram estar preocupados com usuários menores de idade. Educação sexual ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Uma dessas críticas veio de Katie Brandner, mãe de três filhos em Nova Orleans. No ano passado, Brandner confiscou o iPhone de sua filha de 14 anos porque ela não parava de conversar até tarde à noite. Brandner achou que encontraria mensagens com as amigas da filha. Em vez disso, encontrou o aplicativo Yubo e centenas de mensagens de homens mais velhos, muitos dos quais enviaram fotos sexualmente explícitas de si mesmos, pressionando a menina a retribuir. Ela reclamou com a Yubo, empresa de 18 pessoas com sede em Paris que é o 22º aplicativo de rede social mais popular da App Store, e postou uma resenha avisando outros pais sobre os perigos do aplicativo. \"Eu esperava que as pessoas a lessem\", disse ela. \"Esperava que a Apple pudesse vê-la.\" Ela não ouviu nada de nenhuma das empresas. O diretor de operações da Yubo, Marc-Antoine Durand, considerou a experiência de Brandner inaceitável e disse que a empresa agora responderá às análises da App Store. Ele disse que a empresa implementou recentemente melhores proteções ao usuário. Nos últimos seis meses, o Yubo removeu 20 mil perfis de usuários com menos de 13 anos usando um algoritmo de estimativa de idade, disse Annie Mullins, consultora de segurança independente do Yubo. O porta-voz do Skout, Robert Rendine, disse em comunicado que menores não são permitidos no aplicativo. \"Nossa prioridade número um é fornecer um ambiente seguro para que milhões de usuários interajam e se conectem, e estamos trabalhando continuamente para avançar nesses esforços\", afirmou ele. Allen Loh, chefe de expansões globais do Holla Group, dono do app Monkey, se recusou a comentar qualquer aplicativo. O ChatLive não respondeu aos pedidos de comentário. O Chat for Strangers, de propriedade da FunPokes, também não retornou. Diferentemente das redes sociais tradicionais, que começam conectando pessoas que já se conhecem, os aplicativos de bate-papo aleatório são projetados para reunir pessoas que podem não ter nada em comum, incluindo idade e interesses. Com um único toque, duas pessoas são conectadas em uma videochamada. Depois são novamente ligadas com outra pessoa, e assim por diante. Para muitos usuários, o principal objetivo desses aplicativos é fazer uma conexão romântica. Mas alguns usuários mais jovens os veem como uma maneira de passar o tempo ou combater a solidão. Sua utilização é comum nas \"festas de pijama\". Monkey, Holla, Chat for Strangers e ChatLive utilizam bate-papos no estilo roleta, onde as pessoas são colocadas em conversas aleatoriamente com outras pessoas. Yubo e Skout conectam pessoas com desconhecidos, mas oferecem aos usuários mais controle sobre com quem falam. \"Na minha opinião, isso tem que acabar\", disse Phillip Shoemaker, diretor da Apple na App Store entre 2009 e 2016, sobre toda a categoria de aplicativos de bate-papo aleatório. Ele disse que os aplicativos de \"roleta de bate-papo\" foram proibidos durante seu tempo na empresa. A razão pela qual aplicativos como Monkey, Holla, Chat for Strangers e ChatLive são permitidos, de acordo com uma pessoa familiarizada com as diretrizes da Apple, é que eles usam alguma moderação de conteúdo e outras salvaguardas. Sainz disse que a Apple trabalhará com desenvolvedores que não cumprirem regras específicas para \"reforçar suas práticas de moderação para evitar ocorrências futuras\". A Apple promete remover aplicativos que, segundo ela, contêm conteúdo \"excessivo\", \"especialmente quando coloca crianças em risco\", de acordo com seu site. Ela destaca material pornográfico em particular. \"É a nossa loja, e nós assumimos a responsabilidade por ela\", diz o site da empresa. A Apple, no entanto, não lê as resenhas da App Store para obter pistas sobre se está mantendo esse padrão, disse Shoemaker. \"Idealmente, o que você quer é um bot para passar pelas resenhas\", disse Shoemaker. \"Se o fizessem, muito mais aplicativos seriam retirados da loja.\" Com exceção do ChatLive, todos os aplicativos examinados pelo Post também estão disponíveis no sistema operacional para smartphones do Google, o Android, onde as avaliações também mencionam abordagens sexuais indesejadas. Mas o Android se considera uma plataforma mais aberta, com menos restrições, permitindo que os usuários instalem aplicativos fora da Google Play Store, algo que a Apple não permite. É uma das razões pelas quais os telefones da Apple são tão populares entre os pais. Em um relatório de pesquisa de abril, Piper Jaffray estimou que 83% dos adolescentes americanos escolheram iPhones em vez de Androids. O porta-voz do Google Dan Jackson se recusou a comentar. Muitos desses aplicativos têm restrições de idade de 17 anos ou mais, mas isso não impede que as crianças façam logon. Um iPhone configurado com o perfil de uma criança de 9 anos conseguiu fazer o download de aplicativos adultos sem nenhuma restrição, segundo The Post. Os desenvolvedores definem as diretrizes de idade para seus aplicativos com base nas diretrizes de classificação etária da Apple. A Apple pode ajustar as classificações se considerar necessário. Depois de feito o login, a moderação do conteúdo cabe ao aplicativo. O Skout tem 350 pessoas, mais da metade de sua equipe, dedicadas à segurança e moderação, disse Rendine. A Yubo disse que verifica os textos enviados pelo aplicativo para remover palavras-chave comumente usadas por predadores ou em conversas inapropriadas. Também proíbe a nudez ou o uso de roupas íntimas durante as transmissões ao vivo. \"Não existe uma solução perfeita. É difícil alcançar 100%\", disse Mullins, apontando alguns usuários mais jovens que tentam \"enganar\" a tecnologia para contornar as regras. A Apple controla quem pode baixar um aplicativo, e o policiamento da plataforma não está ficando mais fácil. Uma nova geração de jovens usuários de smartphones está provocando uma explosão no número de novos aplicativos de redes sociais. Quando a maioria dos jovens estava concentrada em apenas alguns aplicativos, como Facebook, Twitter e Snapchat, era mais fácil responsabilizar as grandes empresas dos EUA que os administravam. Agora, as crianças estão se espalhando para aplicativos menores e de nicho, com apenas alguns funcionários, o que dificulta o policiamento do conteúdo para a Apple e para a polícia, que tenta rastrear e intimar os proprietários de aplicativos fora dos EUA. O Monkey, por exemplo, foi adquirido no ano passado pela Holla, fundada pelo adolescente chinês Eric Tao. A empresa controladora do ChatLive parece estar sediada na Irlanda. \"O que estamos encontrando nas pequenas empresas de aplicativos é que não temos como descobrir quem as construiu, que registros elas detêm, há quanto tempo, em que país estão, onde ficam os servidores\", disse Chuck Cohen, capitão do Gabinete de Inteligência e Tecnologias de Investigação da Polícia Estadual de Indiana. Muitas vezes, \"acaba sendo uma série de corporações de fachada em vários países\", disse ele. Cohen disse que suas investigações o levaram a pedir informações ao Google e à Apple sobre os desenvolvedores de aplicativos móveis, mas que ele voltou de mãos vazias. \"As informações que o Google e a Apple estão coletando deles são muito limitadas\", disse. Os investigadores usaram aplicativos como esses para realizar investigações e processar pessoas por pornografia infantil e outros crimes. A Apple escapou geralmente das críticas feitas a outras empresas com grandes plataformas. A Amazon foi criticada por facilitar a venda de mercadorias roubadas e falsificadas. A plataforma do Facebook ampliou as vozes de nacionalistas brancos e teóricos da conspiração de direita. Uber e Lyft tentaram evitar a responsabilidade por agressões sexuais e outros crimes que ocorreram nos percursos que elas ofereceram. \"Agimos contra maus atores que tentam abusar de nossa loja\", disse a porta-voz da Amazon, Cecilia Fan, em comunicado. (O CEO e fundador da Amazon, Jeff Bezos, é o proprietário do Washington Post.) Uber, Lyft e Facebook se recusaram a comentar. A Apple argumentou que sua abordagem de controle rígido é melhor, mesmo diante do escrutínio de legisladores antitruste que investigam se esse controle está sufocando a concorrência. A Apple, que analisa todos os 2 milhões de aplicativos em sua App Store e rejeita 40% das entradas, diz que seu jardim murado ajuda a manter seus clientes seguros e felizes. Essa é a lógica que a Apple usou para remover de sua loja HKMap.live, que ajudou manifestantes pró-democracia em Hong Kong a evitar a polícia. Na semana passada, ela retirou o aplicativo Like Patrol, que permitia aos usuários do Instagram rastrear o que certas pessoas faziam no aplicativo, e 181 aplicativos relacionados a cigarros eletrônicos, na esteira das preocupações de saúde com eles. A Apple disse que os aplicativos violaram suas diretrizes, citando evidências dos Centros de Controle e Prevenção de Doenças no caso desses apps de \"vaping\". \"Quando a Apple entra em cena? Isso não está claro\", diz Eric Internicola, antigo desenvolvedor de aplicativos para iOS que oferece serviços de consultoria para outros desenvolvedores. Internicola disse que, para aplicativos que incluem comentários gerados por usuários, as regras sobre o que exatamente ultrapassa o limite são confusas. Ele disse estar cético quanto à possibilidade de a Apple monitorar adequadamente se os aplicativos fazem um bom trabalho de policiamento. \"Como você policia a polícia?\", perguntou ele. (Internicola é um ex-desenvolvedor de dispositivos para celular do Post.) A Apple adotou uma abordagem de certa não intervenção com aplicativos de bate-papo que conectam pessoas, incluindo adolescentes, a estranhos, mesmo quando grupos de pais e autoridades policiais deram o alarme. Alguns grupos de vigilância como o Protect Young Eyes dizem que os pais estão reclamando à Apple sobre esses aplicativos e sua propensão a conectar predadores sexuais a vítimas menores de idade. As forças-tarefa da polícia alertaram pais e professores sobre os apps em apresentações em escolas de todo o país. \"Se você soubesse que havia predadores no shopping ou no parque, não deixaria seus filhos no shopping e diria: 'Volto daqui a nove horas'\", disse Ed Peisner, fundador da Organização para Segurança nas Redes Sociais. Uma vez nos aplicativos de bate-papo, os usuários, especialmente as mulheres, geralmente encontram pelo menos algum comportamento sexual, de acordo com especialistas. Uma das interações mais comuns, segundo entrevistas com especialistas e usuários dos aplicativos, são homens que surpreendem as meninas se masturbando na tela. Essas pessoas dizem que também é comum os homens tentarem convencer as mulheres a se exporem durante o bate-papo. O Chat for Strangers e o ChatLive permitem que os usuários paguem pelo acesso especial a mulheres, por exemplo, ou por moeda digital que eles podem usar para desbloquear recursos especiais. A Apple coleta uma porcentagem dessa receita. \"Eu nunca tive uma situação que pareça inocente e apropriada para crianças\", disse uma das especialistas, Christine Elgersma, editora sênior de educação para pais da Common Sense Media, organização sem fins lucrativos enfocada em como as crianças usam a mídia e a tecnologia. \"Eles são criados para ter encontros sexuais, na maioria das vezes.\" Paul Irwin, fundador do Sheepdog Bloodhound, grupo de vigilância que monitora aplicativos buscando comportamentos predatórios dirigidos a crianças, disse que o problema com os aplicativos de bate-papo aleatório é que as interações começam como particulares. Mais comunicação pública em outros aplicativos oferece pistas digitais para investigar. Em aplicativos de bate-papo aleatório, as crianças \"são rapidamente expostas a indivíduos sem roupa e predadores\", disse ele. Essas conversas nem sempre são privadas. O Washington Post encontrou vídeos online mostrando garotas usando Monkey e outros aplicativos surpreendidas por homens adultos realizando atos sexuais obscenos. Gravações de interações de aplicativos de bate-papo apareceram em sites de pornografia. No mês passado, a Bark, empresa que monitora o conteúdo dos telefones das crianças para os pais e os alerta para coisas como o envio de fotos nuas, captou o vídeo de uma menina de 15 anos usando Holla. A adolescente estava conversando com dois homens adultos que começaram a se masturbar depois que a garota se identificou como menor de idade. Com a permissão da família da menina, a Bark compartilhou com o Post dois vídeos, com as imagens parcialmente desfocadas, representando as interações. Além do comportamento sexual indesejado, a investigação do Post também descobriu comentários queixando-se de racismo e bullying. Usuários negros geralmente relatam ter encontrado epítetos raciais quando se conectam com desconhecidos aleatórios. E muitos usuários de Monkey, Yubo e Holla reclamaram que foram ridicularizados por outros por diversão. A história dos aplicativos que conectam as pessoas aleatoriamente começou uma década atrás. O Facebook havia ultrapassado o Myspace como a rede social dominante no mundo, e os usuários da Internet estavam ansiosos por novas maneiras de se conectar online, muito antes do lado sombrio do social estar na mente de qualquer pessoa. O Monkey, fundado em 2017, fazia parte da onda de novos aplicativos de redes sociais. Ele ganhou usuários fazendo-os pensar que alguém estava falando sobre eles no aplicativo, de acordo com dezenas de avaliações na App Store. Os usuários baixaram o aplicativo depois de receber uma mensagem de texto, segundo disseram. De fato, ninguém estava falando sobre eles, de acordo com os relatórios. As mensagens de texto mostravam suas inseguranças sobre pessoas falando sobre eles pelas costas nas redes sociais, uma ocorrência comum para adolescentes expostos a bullying na internet. Mas o \"golpe do crescimento\" funcionou, conquistando para os fundadores do Monkey, Ben Pasternak e Isaiah Turner, um perfil na revista New Yorker, no qual eles se gabaram de que o executivo-chefe da Apple, Tim Cook, lhes enviou um e-mail cumprimentando por seu sucesso. Pasternak e Turner se recusaram a comentar. A solução do Monkey para a exigência da Apple de que os aplicativos ofereçam uma maneira de sinalizar conteúdo inadequado também causou efeitos perversos. No Monkey, usuários sinalizados são isolados de outros usuários e relegados a uma espécie de segunda classe na rede social, onde ainda são capazes de se comunicar livremente com outras pessoas que também foram banidas, de acordo com muitos comentários na App Store. Enquanto algumas pessoas são banidas por conteúdo inapropriado, outras na seção de comentários da Apple costumam reclamar que foram banidas simplesmente porque uma pessoa do outro lado de um bate-papo por vídeo não queria mais falar com elas. Limitados a estar conectados com outras pessoas que foram sinalizadas, esses usuários relataram ter correspondência quase exclusivamente com homens que praticam atos sexuais. Isso colocou as jovens usuárias em uma situação ainda mais arriscada. As pessoas que abandonaram o Monkey podem simplesmente passar para o próximo aplicativo. Uma busca por \"Monkey\" na App Store da Apple mostra mais de uma dúzia de aplicativos semelhantes, geralmente retratando meninas jovens beijando ou deitadas na cama segurando seus telefones. Pode ser um feito estonteante para os pais acompanharem todos os aplicativos que podem colocar as crianças em perigo. \"Posso falar sobre aplicativos específicos e seus perigos, mas quando terminar haverá um novo aplicativo\", disse Angela Alvarado, vice-promotora especializada em segurança on-line na unidade de promotoria comunitária de Santa Clara, na Califórnia, que faz parte do Vale do Silício. \"Os adultos que querem começar um relacionamento com crianças também terão se mudado para outro\", disse ela. Kyra, 18, de Nova Jersey, disse que começou a usar aplicativos de bate-papo aleatório quando tinha 11 anos, com um iPod Touch que seus pais compraram para ela. Começou como algo que ela fazia com os amigos por brincadeira, mas finalmente ela começou a usar os aplicativos, como o Chat for Strangers, quando estava sozinha. Kyra, que falou sob a condição de que seu sobrenome não fosse usado para proteger sua privacidade, disse que os avanços sexuais de homens adultos eram uma parte constante da experiência. Ela disse que contaria às pessoas que tinha 15 anos, adicionando quatro à sua idade, mas ainda abaixo do limite de idade do aplicativo, de 17 anos ou mais. \"Eles ainda pressionam por coisas sexuais\", disse ela. \"Mesmo que eu dissesse minha idade real, como 12 ou 13 anos, eles diriam que estava tudo bem. Isso me fez sentir desconfortável.\" Kyra finalmente parou de usar os aplicativos, o que ela diz mostrar seu mau julgamento. \"Eu gostaria de poder me dar um tapa\", disse ela. Em uma tentativa de alertar outras meninas do Chat for Strangers, ela publicou uma crítica há mais de cinco anos na App Store, descrevendo o comportamento sexual de homens adultos em relação a meninas menores. Recentemente, quando Kyra entrou na App Store, ela ficou surpresa ao ver que alguns dos aplicativos de bate-papo aleatório ainda estavam lá, apesar de todas as críticas. \"Eu definitivamente acho que a Apple deve ser responsabilizada\", disse ela. \"A Apple não deveria fazer essas revisões regularmente?\" Tradução de Luiz Roberto Mendes Gonçalves Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados apple Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/tec/2019/11/apple-diz-que-app-store-e-segura-mas-usuarios-denunciam-conteudos-sexuais.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Cofundador da Apple diz que Apple Card deu à sua esposa limite de crédito mais baixo Relógio, fone e serviços ajudam Apple a obter receita recorde no trimestre Apple anuncia reparo gratuito para iPhones 6s e 6s Plus que não ligam Veja também Compartilhar Casas de bitcoin usam registro improvisado; entenda os riscos Ícone fechar Casas de bitcoin usam registro improvisado; entenda os riscos ronaldo lemos Compartilhar Colunista escreve às segundas sobre tecnologia e comportamento Ícone fechar Colunista escreve às segundas sobre tecnologia e comportamento Mais lidas em Tec Ver todas Em parceria com agências, YouTube notifica se vídeo é falso no Brasil Netflix aumenta preço de assinatura no Brasil Facebook permitiria post pago de Hitler com 'solução final', diz Sacha Baron Cohen Apple diz que App Store é segura, mas usuários denunciam conteúdos sexuais App do ano, Periscope transmite cotidiano, pornô e culto ao vivo Principais do dia Compartilhar Após falar sobre volta do AI-5, Guedes pede 'democracia responsável' no Brasil 'Espere a próxima eleição. Não precisa quebrar a cidade. Acho que isso assusta investidores', diz ministro 26.nov.2019 às 15h52 Governo Bolsonaro Compartilhar Governo reduz previsão do salário mínimo de 2020 para R$ 1.031 Estimativa considera INPC para este ano em 3,26%; previsão anterior era de R$ 1.039 26.nov.2019 às 20h16 Folha Informações Compartilhar Redução do adicional de periculosidade não valerá para contratos atuais Mudança só valerá para aqueles que aceitarem seguro opcional, dentro do programa Verde e Amarelo 26.nov.2019 às 17h25 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 213.550.554 Total de páginas visualizadas no site da Folha em outubro de 2019, segundo o Google Analytics Informação out.2019 Visitantes únicos 35.289.448 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação out.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
{"categorias":[""],"corpora":"Antecipação permanente de 13º para aposentados pode perder a validade\nEm mais uma derrota no Congresso, a proposta do presidente Jair Bolsonaro para tornar permanente a antecipação de parcela do 13º salário para aposentados e pensionistas do INSS (Instituto Nacional do Seguro Social) corre risco de perder validade. Leia mais (11/26/2019 - 19h37)\nAntecipação permanente de 13º para aposentados pode perder a validade - 26/11/2019 - Mercado - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar mercado guia da nova previdência teto de gastos em debate mercado financeiro cifras & tec mpme compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores top of mind 2019 Seminários Folha empreendedor social FIIS sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Descrição de chapéu Governo Bolsonaro Antecipação permanente de 13º para aposentados pode perder a validade Interlocutores de Bolsonaro não tentaram articular com líderes para que a votação da MP ocorresse nesta semana compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link 26.nov.2019 às 19h37 Ouvir o texto Diminuir fonte Aumentar fonte Thiago Resende Brasília Em mais uma derrota no Congresso, a proposta do presidente Jair Bolsonaro para tornar permanente a antecipação de parcela do 13º salário para aposentados e pensionistas do INSS (Instituto Nacional do Seguro Social) corre risco de perder validade. Em agosto, foi apresentada uma medida provisória (MP) para que em todos os anos, entre agosto e setembro, aposentados e pensionistas recebam a antecipação de 50% do valor do benefício. Uma MP entra em vigor imediatamente, mas precisa ser aprovada pelo Congresso em até 120 dias. Antes da iniciativa de Bolsonaro, a regra permitia que o presidente escolhesse a data para o pagamento da parcela antecipada. A definição era feita por meio de decreto presidencial. Dicas de como usar o 13º salário ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar O governo tem até a próxima terça-feira (3) para conseguir o aval no plenário da Câmara e do Senado. Sem a aprovação nas duas Casas, a proposta perde validade. Líderes de partidos independentes não querem que Bolsonaro seja lembrado como o responsável por uma política permanente que beneficia aposentados e pensionistas. É uma forma de passar mais um recado ao Palácio do Planalto, diante da insatisfação dos congressistas com a articulação política. O líder do governo na Câmara, Major Vitor Hugo (PSL-GO), minimizou a possibilidade de derrota. “Não tem problema a MP cair [perder a validade]. Podemos editar outra no próximo ano”, disse o deputado. Quando Bolsonaro assinou a medida, o Palácio do Planalto informou que a iniciativa liberaria R$ 21 bilhões para 30 milhões de aposentados e pensionistas em todo o país. Mesmo se o Congresso não aprovar a MP dentro do prazo, o pagamento antecipado de parcela do 13º neste ano é considerado legal, pois foi liberado enquanto a medida estava em vigor. O governo queria transformar a antecipação de parte do 13º benefício em lei e em prática permanente. Interlocutores de Bolsonaro sequer tentaram articular com líderes para que a votação da medida provisória ocorresse nesta semana. \"Essa é uma pauta de governo. Não temos interesse em aprovar\", afirmou o líder do Podemos na Câmara, José Nelto (GO). A pauta da semana na Câmara inclui outros projetos, mas exclui a proposta de Bolsonaro. Durante a tramitação da MP, o governo conseguiu incluir uma alteração nas regras do auxílio-doença. A equipe econômica queria que o benefício devido a trabalhadores afastados do trabalho por motivos de saúde fosse pago pelas empresas, em vez ser responsabilidade do INSS. Os patrões poderiam abater essas despesas quando pagassem tributos. Se a medida provisória perder a validade, esse trecho também não será sancionado e, portanto, não entra em vigor. compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados Brasília congresso câmara dos deputados inss salário senado Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/mercado/2019/11/antecipacao-permanente-de-13o-para-aposentados-pode-perder-a-validade.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas 'Não se assustem se alguém pedir o AI-5', diz Guedes Dinheiro extra do 13º e Black Friday ajudam quem está planejando férias Abono natalino pode ser usado para início de uma aplicação financeira Veja também guia da nova previdência Compartilhar guia da nova previdência: Guia explica como reforma da Previdência afeta o trabalhador Ícone fechar Guia explica como reforma da Previdência afeta o trabalhador Professores Compartilhar Professores: Veja como fica a aposentadoria do professor federal Ícone fechar Veja como fica a aposentadoria do professor federal Distribuidora do AM afirma ter crescido por investimentos em infraestrutura e eficiência logística, não por benefícios fiscais Casas verticais oferecem privacidade de casa e comodidades de condomínio Estudos apontam para um futuro sem fumaça de cigarro Disposição para aprender sempre ajuda a envelhecer com qualidade Valorizar a marca ao colocar combustível reduz problemas com o carro Professores do Colégio Farias Brito comentam Enem parar Mais lidas em Mercado Ver todas 'Não se assustem se alguém pedir o AI-5', diz Guedes Fala de Guedes sobre câmbio divide opiniões no mercado e leva dólar a R$ 4,24 Governo deve propor privatização de auxílio-doença e acidente de servidores BRF é condenada na Justiça por recusar atestados médicos de trabalhadores Redução do adicional de periculosidade não valerá para contratos atuais Principais do dia Compartilhar Após falar sobre volta do AI-5, Guedes pede 'democracia responsável' no Brasil 'Espere a próxima eleição. Não precisa quebrar a cidade. Acho que isso assusta investidores', diz ministro 26.nov.2019 às 15h52 Governo Bolsonaro Compartilhar Governo reduz previsão do salário mínimo de 2020 para R$ 1.031 Estimativa considera INPC para este ano em 3,26%; previsão anterior era de R$ 1.039 26.nov.2019 às 20h16 Folha Informações Compartilhar Redução do adicional de periculosidade não valerá para contratos atuais Mudança só valerá para aqueles que aceitarem seguro opcional, dentro do programa Verde e Amarelo 26.nov.2019 às 17h25 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 213.550.554 Total de páginas visualizadas no site da Folha em outubro de 2019, segundo o Google Analytics Informação out.2019 Visitantes únicos 35.289.448 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação out.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
{"categorias":[""],"corpora":"Comitê antidoping recomenda nova suspensão olímpica para a Rússia\nUm comitê da Agência Mundial Antidoping (Wada, na sigla em inglês) recomendou que a Rússia seja suspensa por quatro anos das competições esportivas internacionais, depois que investigadores descobriram que dirigentes russos excluíram resultados de exames antidoping que haviam flagrado atletas do país de um banco de dados submetido às autoridades antidoping internacionais. Leia mais (11/25/2019 - 18h57)\nComitê antidoping recomenda nova suspensão olímpica para a Rússia - 25/11/2019 - Esporte - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar esporte Libertadores Brasileiro Tóquio-2020 calendário destaques da TV Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores top of mind 2019 Seminários Folha empreendedor social FIIS sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Descrição de chapéu The New York Times Tóquio 2020 Comitê antidoping recomenda nova suspensão olímpica para a Rússia Decisão será tomada em dezembro e pode deixar país fora de eventos por 4 anos Copiar link 25.nov.2019 às 18h57 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Tariq Panja Nova York | The New York Times Um comitê da Agência Mundial Antidoping (Wada, na sigla em inglês) recomendou que a Rússia seja suspensa por quatro anos das competições esportivas internacionais, depois que investigadores descobriram que dirigentes russos excluíram resultados de exames antidoping que haviam flagrado atletas do país de um banco de dados submetido às autoridades antidoping internacionais. As recomendações, caso aprovadas, resultarão em que atletas e equipes russos sejam excluídos não só da Olimpíada de Tóquio, no ano que vem, mas de uma série de outras grandes competições. Nos termos das recomendações, os atletas russos competiriam pela segunda Olimpíada consecutiva usando uniformes neutros e receberiam quaisquer medalhas conquistadas sem que a bandeira de seu pais seja hasteada ou seu hino nacional executado. Logo do Comitê Olímpico da Rússia no prédio da entidade em Moscou - Kirill Kudryavtsev/AFP As punições propostas foram incluídas em um relatório produzido por um comitê da Wada presidido pelo advogado britânico Jonathan Taylor. O comitê vinha investigando há diversos anos o cumprimento pela Rússia das regras antidoping internacionais, depois de um escândalo anterior; entre as conclusões a que o comitê chegou está a de que a Rússia deliberadamente manipulou um banco de dados de resultados de exames antidoping entregue à Wada como parte de um acordo sobre uma investigação anterior por doping, a fim de ocultar exames nos quais atletas russos foram apanhados usando doping. Uma decisão final sobre as punições propostas deve ser tomada até o dia 9 de dezembro, quando o conselho da Wada se reunirá em Paris. A expectativa é de que as recomendações sejam aceitas. Qualquer decisão pela Wada estaria sujeita a recurso junto ao Tribunal Arbitral do Esporte. Um porta-voz da Wada se recusou a comentar sobre o relatório ou suas conclusões. A decisão de suspender a Rússia e impor restrições aos seus atletas e equipes é o mais recente capítulo em um escândalo que emergiu inicialmente em 2015, com revelações sobre um amplo programa de doping patrocinado pelo Estado e notável por sua escala e sofisticação. Se o conselho da Wada concordar com as recomendações de Taylor, como se espera, os atletas russos só poderão competir em Tóquio em condições semelhantes às que vigoraram na Olimpíada de Inverno de Pyeongchang, na Coreia do Sul, em 2018. Atletas russos competiram sob a bandeira do Comitê Olímpico Internacional em Pyeongchang-2018 - David W Cerny - 25.fev.18/Reuters Naqueles jogos, as federações esportivas individuais foram autorizadas a liberar participantes específicos, e o mesmo padrão pode ser aplicado no ano que vem, de acordo com pessoas diretamente informadas sobre o conteúdo do relatório. Em Pyeongchang, atletas russos com históricos limpos nos exames antidoping marcharam sob a bandeira do Comitê Olímpico Internacional (COI) e competiram sob uma designação especial, “atleta olímpico da Rússia”. Mas as penalidades propostas afetarão os esportes russos muito além dos Jogos Olímpicos. De acordo com pessoas que viram o relatório, a recomendação é que a Rússia seja excluída de todas as competições internacionais por quatro anos, pelas federações esportivas que são signatárias do código da Wada, o que inclui a Fifa, a organização que comanda o futebol mundial, organizadora da Copa do Mundo de 2022 no Qatar. O relatório também pede que integrantes do governo russo sejam proibidos de comparecer a eventos esportivos internacionais e que o país seja proibido de organizar eventos esportivos internacionais, ou se candidatar a organizá-los, por quatro anos, o que significa que o exílio da Rússia como organizadora duraria ainda mais, de acordo com pessoas informadas sobre o assunto. As fontes recusaram autorização para que seus nomes fossem divulgados porque não tinham autorização para falar publicamente sobre o conteúdo do relatório. Mas a perspectiva de ter centenas de atletas russos competindo em Tóquio –mesmo que eles tenham sido liberados pelas autoridades antidoping– deve ser criticada por algumas organizações de atletas e agências antidoping nacionais, que continuam zangadas por a Rússia não ter sido suficientemente responsabilizada pela execução de um imenso programa de doping que colocou resultados em questão em diversos Jogos Olímpicos e em dezenas de outras competições. Mas a decisão se enquadraria à preferência de Thomas Bach, o presidente do COI, que se opõe a qualquer coisa que se assemelhe a uma exclusão geral. “Nosso princípio é de que os culpados devem ser punidos com todo o rigor possível, e os inocentes devem ser protegidos”, disse Bach na semana passada. Sob regras adotadas em 2018, a Wada tem completa autoridade para punir a Rússia, algo que não era o caso quando o escândalo emergiu inicialmente, depois da Olimpíada de Inverno de Sochi, em 2014. Na época, as federações esportivas individuais e o COI foram autorizados a lidar com a trapaça russa como preferissem. Os resultados foram controversos, com diversas federações deixando de agir decisivamente, e o COI acolhendo a Rússia de volta quase imediatamente depois da Olimpíada de Pyeongchang, mesmo que o país ainda não tivesse sido liberado pela Wada. A Wada enfim restaurou os poderes da agência antidoping russa no ano passado, ainda que tenha reservado o direito de impor punições mais fortes se a Rússia não fornecesse dados sobre atletas obtidos pelo laboratório em Moscou, que teve posição central no escândalo. Hackers: invasões cibernéticas famosas na história ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Em setembro, investigadores da Wada descobriram que os dados submetidos haviam sido alterados, e a organização disse à Rússia que esta precisava oferecer uma justificativa convincente para as alterações, sob pena de punição severa. O comitê de Taylor considerou a resposta russa inadequada e preparou um relatório que foi enviado aos membros do conselho da Wada no final da semana passada. A severidade da punição, que quase certamente será alvo de recurso se o conselho da Wada adotar as recomendações do comitê de Taylor, imediatamente criou incerteza quanto a outros grandes eventos esportivos, como a Eurocopa de futebol, na metade do ano que vem. A Rússia está classificada para o torneio e proverá uma das cidades sedes. Yury Ganus, presidente da Rusada, a Agência Antidoping da Rússia - Dimitar Dilkoff - 22.out.19/AFP As punições se alinham a recentes comentários de Yuri Ganus, presidente da agência antidoping russa, que criticou fortemente a condução da crise de doping pelo seu país e previu uma suspensão de anos de duração. Ganus disse que, ao apagar os dados, as autoridades russas haviam criado a “maior crise” da história para o esporte do país, que continua a sofrer as consequências de um programa de trapaça que era comandado por Grigory Rodchenkov, o antigo presidente da agência antidoping russa, com apoio dos serviços de inteligência do país, de acordo com uma investigação independente. Rodchenkov agora vive nos Estados Unidos, depois de revelar o esquema que criou e ter fugido da Rússia. Não se sabe quanto atletas russos poderiam ficar excluídos de competições se as novas recomendações conduzirem a uma série de revisões de elegibilidade. Mas dirigentes da Wada disseram que identificaram os russos cujos dados foram excluídos do banco de dados manipulado fornecido à organização. Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados Japão olimpíada Rússia Tóquio Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/esporte/2019/11/comite-antidoping-recomenda-nova-suspensao-olimpica-para-a-russia.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Judô brasileiro está ultrapassado, diz medalhista Tiago Camilo Juízes de boxe da Rio-2016 são excluídos dos Jogos de 2020 Ex-técnico do Brasil no hipismo é banido por suspeita de abuso Veja também Simulador do Brasileiro Compartilhar Simulador do Brasileiro: Dê palpites e veja a evolução do seu time na competição Ícone fechar Dê palpites e veja a evolução do seu time na competição Futebol Compartilhar Futebol : Camisas de futebol explicam a evolução econômica brasileira Ícone fechar Camisas de futebol explicam a evolução econômica brasileira Distribuidora do AM afirma ter crescido por investimentos em infraestrutura e eficiência logística, não por benefícios fiscais Casas verticais oferecem privacidade de casa e comodidades de condomínio Estudos apontam para um futuro sem fumaça de cigarro Disposição para aprender sempre ajuda a envelhecer com qualidade Valorizar a marca ao colocar combustível reduz problemas com o carro Professores do Colégio Farias Brito comentam Enem parar Mais lidas em Esporte Ver todas Domínio do Flamengo é o começo do fim do futebol brasileiro Em volta de Neymar à Champions, PSG arranca empate do Real Madrid Baixe pôster do Flamengo campeão da Copa Libertadores 2019 CBF cobra na Justiça R$ 7 milhões por naming rights da Copa Verde Hexa ou hepta? STF pauta até discussão sobre título do Flamengo Principais do dia Compartilhar Após falar sobre volta do AI-5, Guedes pede 'democracia responsável' no Brasil 'Espere a próxima eleição. Não precisa quebrar a cidade. Acho que isso assusta investidores', diz ministro 26.nov.2019 às 15h52 Governo Bolsonaro Compartilhar Governo reduz previsão do salário mínimo de 2020 para R$ 1.031 Estimativa considera INPC para este ano em 3,26%; previsão anterior era de R$ 1.039 26.nov.2019 às 20h16 Folha Informações Compartilhar Redução do adicional de periculosidade não valerá para contratos atuais Mudança só valerá para aqueles que aceitarem seguro opcional, dentro do programa Verde e Amarelo 26.nov.2019 às 17h25 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 213.550.554 Total de páginas visualizadas no site da Folha em outubro de 2019, segundo o Google Analytics Informação out.2019 Visitantes únicos 35.289.448 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação out.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
