{"categorias":[""],"corpora":"No Distrito Federal | Recém-nascido usa máscara de proteção: 'Maravilhoso', diz mãe\nRecém-nascido usa máscara de proteção: 'Maravilhoso', diz mãe\nCoronavírus: recém-nascido usa máscara de proteção em hospital no DF PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Notícias sac Produtos Conteúdo Exclusivo UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Coronavírus Recém-nascido usa máscara de proteção no DF: \"achei maravilhoso\", diz a mãe Bebê usa máscara após o parto no Hospital Regional da Asa Norte, em Brasília Imagem: Divulgação 00:00 Bruna Alves Colaboração para o UOL, em São Paulo 10/05/2020 19h06 Durante a pandemia do novo coronavírus, o Hospital Regional da Asa Norte (HRAN), unidade da rede pública e referência em casos de covid-19, tem realizado partos de mães com diagnóstico positivo ou ainda em investigação do novo coronavírus. O Centro Obstétrico tem adotado uma série de medidas para tentar diminuir a transmissão das mães para os filhos. Dentre elas, estão o uso de pequenas máscaras faciais semelhantes a um capacete, fabricadas pelas enfermeiras do próprio Hospital, para todos os recém-nascidos. Relacionadas Coronavírus: Brasil chega a 11.123 mortes e ultrapassa 160 mil casos \"É ruim andar pelo hospital e ver colegas chorando\", conta infectologista Teich lamenta 10 mil mortes e se compromete com mães que perderam filhos Na noite da última quinta-feira (7), o HRAN realizou o primeiro parto no Distrito Federal em uma paciente confirmada com covid-19. O bebê nasceu saudável, com 2,930 kg e, logo após o nascimento, já usou a máscara de proteção. A mãe, Mariane Silva, 28, recebeu alta hoje e está em casa. \"Eles cuidaram muito bem da minha mulher e do meu filho, porque viram que o negócio era sério. E graças a Deus deu tudo certo. Nesse momento difícil, eles cuidaram da gente 24h e agora estamos mantendo os cuidados em casa\", diz o pai do bebê, Ricardo Bento, 30. Mariane conta que ficará isolada em casa por mais cinco dias, seguindo as instruções médicas e sempre usando máscara de proteção. O bebê também continua usando as máscaras que ganhou do hospital. \"Eu achei maravilhosa, porque essa mascarazinha protege bastante. É uma forma muito útil de eles não contraírem esse vírus. Ela são reguláveis, e quando ele vai mamar, eu tiro. Mas quando acaba, eu coloco de novo\", afirma a mãe. Medidas para evitar contágio As pacientes que chegam ao hospital para dar à luz são submetidas a exames para comprovação da doença, e caso as suspeitas de contágio sejam descartadas, elas são transferidas para outras unidades hospitalares na região. O médico responsável pelo comando do gabinete de crise da covid-19 do HRAN, Ricardo de Souza Monteiro, explica que o hospital tem adotado duas medidas prioritárias para tentar evitar o contágio. \"A primeira é o clampeamento precoce do cordão umbilical. Antigamente, você pegava o neném, botava na barriga da mãe, e esperava que a placenta esvaziasse o sangue que estava dentro dela pelo cordão umbilical. Quando o sangue terminava, você fazia a ligadura, o clampeamento do cordão. Agora você faz o clampeamento precoce, ou seja, logo depois do nascimento, você já faz o clampeamento com medo de ocorrer uma contaminação da mãe para o bebê\", disse Monteiro ao UOL. No entanto, ele explica que ainda não há estudos que apontem a eficácia do método que vem sendo adotado no hospital, mas ressalta que é uma forma de tentar evitar o contágio da doença. \"A outra medida tomada é o contato pele a pele. Logo depois do nascimento, você colocava o neném peladinho em contato direto com a barriga da mãe. Esse contato é contraindicado, porque, teoricamente, essa mulher tem a presença de vírus na pele dela. Então, logo depois do nascimento, o neném é recolhido pelo pediatra e só volta a encontrar com a mãe quando ela já está de máscara e o neném já está vestido, para proteger a pele\", descreve. Outra mudança que ocorreu no hospital devido à covid-19 foi a paramentação médica. Antes da pandemia, os médicos utilizam apenas uma máscara cirúrgica exclusiva. \"Agora, no ambiente cirúrgico, os obstetras estão usando a máscara cirúrgica e por baixo dela, uma máscara N95, que protege melhor o profissional. E, acima dessas duas máscaras, ainda tem o face shield, que é aquela máscara transparente que cobre o rosto\", detalha Monteiro. Não deixe de amamentar Segundo o médico está sendo feita uma \"campanha\" contra a amamentação de mães com a covid-19. No entanto, ele afirma que não se contraindica a amamentação. No caso das mães contaminadas, elas devem amamentar de máscara e o neném ficar coberto por algum lençol, que depois deve ser trocado. Nesses casos, a higiene com o seio também deve ser redobrada, de acordo com as instruções do médico. Mas, no geral, a mãe deve apenas lavar o seio com algum produto para limpar bem a área. Por fim, o médico ainda faz um alerta sobre a importância de procurar um hospital se necessário, mesmo que não seja relacionado ao coronavírus. \"A gente tem observado que muitas doenças estão chegando retardadas no Pronto Socorro e, às vezes, não tem mais o que fazer. A quantidade de homens e mulheres infartadas que estão chegando em fases finais ou que já chegam em estágios avançados da doença é grande por conta do temor de procurarem os hospitais, por causa do risco de contaminação. Mas as doenças não pararam e as coisas continuam acontecendo\", ressalta Monteiro. As mais lidas agora Collor reage com frase de Dilma a montagem de fotos com jet ski Gasto com cartões sugere que Bolsonaro liberou a \"geleinha\" Novo rodízio de carros em São Paulo começa nesta segunda; entenda como será Notícias Saúde PUBLICIDADE Colaboração para o UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Coronavírus MP do Rio obriga entrega de leitos em hospitais de campanha em até 10 dias O Ministério Público do Rio de Janeiro (MPRJ) determinou que o estado e a capital fluminense disponibilizem, no... 10/05/2020 20h09 EUA passam de 1,3 milhão de casos e 78 mil mortes por coronavírus O número de mortes causadas pelo novo coronavírus nos Estados Unidos cresceu para 78.771, de acordo com a última... 10/05/2020 20h06 Modelo matemático da USP ajuda a otimizar equipamentos de saúde na pandemia Um projeto desenvolvido por professores da USP usa a matemática como auxílio na tomada de decisões de hospitais ao 10/05/2020 20h06 Roberto Kalil prevê SUS mais forte pós-pandemia e pede cautela com lockdown O cardiologista Roberto Kalil Filho, do Hospital Sírio-Libanês, prevê que o SUS (Sistema Único de Saúde) irá sair... 10/05/2020 19h22 Shaq cita segurança e se diz contra volta da NBA: Campeão não terá respeito O ex-jogador de basquete Shaquille O'Neal se mostrou contra a retomada da NBA (liga de basquete dos EUA). Com as... 10/05/2020 19h02 Coronavírus: Brasil chega a 11.123 mortes e ultrapassa 160 mil casos O Brasil chegou hoje a 11.123 mortes pelo novo coronavírus, segundo os últimos dados divulgados pelo Ministério da 10/05/2020 18h45 Coronavírus chega a 90 cidades paulistas com até 10 mil habitantes Ao menos 90 cidades paulistas com até 10 mil habitantes já registram casos de coronavírus. Destas, 26 têm menos do 10/05/2020 18h29 Covid: Com 101 óbitos em 24 h, SP ultrapassa 3,7 mil mortes e 45 mil casos Os dados mais recentes apresentados pelo Estado de São Paulo apontam 3.709 mortes pelo novo coronavírus, com 101... 10/05/2020 18h08 Hospitais de campanha de SP registram 14ª morte por coronavírus Os hospitais de campanha administrados pela prefeitura municipal de São Paulo registraram hoje (10) a 14ª morte... 10/05/2020 18h03 Homem recebe alta de hospital nos EUA após 64 dias internado por covid Gregg Garfield, 54 anos, foi apelidado de \"paciente milagroso\" ao deixar o Centro Médico São José da Providência,... 10/05/2020 17h48 França registra mais 70 mortes e tem menor balanço diário desde 17 de março A França registrou hoje mais 70 mortes pelo novo coronavírus, o menor saldo diário desde o início do confinamento, 10/05/2020 17h45 Itália perdeu 81 milhões de turistas desde março, diz associação Roma, 10 mai (EFE).- A Itália registrou 81 milhões de turistas a menos desde março do que no mesmo período do ano... 10/05/2020 17h10 Avianca Holdings anuncia pedido de recuperação judicial em meio à crise Segunda maior companhia aérea da América Latina, a Avianca Holdings anunciou, hoje à tarde, que entrou com pedido... 10/05/2020 16h59 Apresentador chora ao descobrir que mãe venceu a covid-19 no Dia das Mães Pedro Certezas, ator, apresentador e comentarista de esportes no SBT Rio, chorou ao descobrir que a sua mãe se... 10/05/2020 16h32 Time turco faz atletas passarem por cabine de desinfecção antes de treinos O Besiktas, da Turquia, instalou uma cabine de desinfecção na entrada do centro de treinamento do clube como... 10/05/2020 16h31 Brasileiros estão entre os que menos ficaram em casa País com mais casos de covid-19 em números absolutos na América Latina, o Brasil está atrás de quase toda a região 10/05/2020 16h15 Corrida por vacina tem 100 candidatas, 8 mais adiantadas Com cerca de 4 milhões de casos confirmados de infecção pelo novo coronavírus no mundo e mais de 276 mil mortos, a 10/05/2020 16h14 Teich lamenta 10 mil mortes e se compromete com mães que perderam filhos O ministro da Saúde, Nelson Teich, lamentou hoje as mais de 10 mil mortes pelo novo coronavírus, no país, conforme 10/05/2020 16h06 Reino Unido: Johnson anuncia relaxamento de restrições, mas mantém lockdown O primeiro-ministro do Reino Unido, Boris Johnson, anunciou hoje o relaxamento das restrições do lockdown... 10/05/2020 15h51 Covid-19 expõe dependência de itens de saúde fabricados na China A pandemia da covid-19 evidencia a forte dependência dos países ocidentais em relação aos equipamentos e insumos... 10/05/2020 15h41 Secom usa lema associado ao nazismo para divulgar ações, mas nega relação A Secretaria Especial de Comunicação Social (Secom) da Presidência da República usou um lema associado ao nazismo... 10/05/2020 15h25 V, U ou W, os 3 cenários possíveis para a recuperação econômica após a pandemia de covid-19 A pandemia de covid-19 está gestando uma recessão que já foi batizada pelo Fundo Monetário Internacional (FMI) de... 10/05/2020 15h11 Com 50%, São Paulo tem menor taxa de isolamento para um sábado O estado de São Paulo registrou ontem (9) a sua menor taxa de isolamento social para um sábado: 50%. Antes disso,... 10/05/2020 15h00 Rio Negro e Solimões (AM) tem maior índice de mortalidade por covid no país Com cerca de 300 mil habitantes, a região de Rio Negro e Solimões, no Amazonas, é a que apresenta o maior... 10/05/2020 14h55 La Liga decide retomar campeonato Espanhol em 12 de junho, diz jornal A La Liga avisou os clubes da primeira divisão do campeonato Espanhol que o torneio será retomado no dia 12 de... 10/05/2020 14h46 Mais de 90% dos leitos de hospitais de Tóquio para pacientes de Covid-19 estão ocupados TÓQUIO (Reuters) - Mais de 90% dos leitos de hospitais separados para pacientes de Covid-19 em Tóquio já foram... 10/05/2020 14h40 Justiça bloqueia bens de sócios que venderam respiradores com falhas ao PA O Tribunal de Justiça do Estado do Pará (TJ-PA) decidiu hoje bloquear os bens e reter os passaportes dos sócios da 10/05/2020 14h30 Mães e médicas contra covid-19: 'em casa, trago perigo para perto deles' Todos falam sobre o \"novo normal\", e esse domingo (10), Dia das Mães, é um exemplo de data comemorativa com... 10/05/2020 14h27 Flay diz que está solteírissima: \"Pós-BBB é muito difícil até de flertar\" A cantora Flayslane revelou que está \"solteírissima\" depois de participar do reailty show da Globo e diz que desde 10/05/2020 14h25 NY investiga 85 casos de doença relacionada à covid-19 que atinge crianças Nova York está investigando 85 casos de uma doença desconhecida relacionada à covid-19, causada pelo novo... 10/05/2020 14h17 Brasil tem mais casos ativos de covid-19 que a Itália Com o avanço da pandemia do novo coronavírus, o Brasil ultrapassou a Itália, um dos países mais atingidos do... 10/05/2020 14h14 Coronavírus: Três atletas de time da 1ª divisão de Portugal testam positivo Três jogadores do Vitória Guimarães testaram positivo para o novo coronavírus, anunciou o clube do norte de... 10/05/2020 14h06 Alitalia suspende voos de junho entre Brasil e Itália A Alitalia comunicou hoje a suspensão dos voos programados para o mês de junho entre Rio de Janeiro e São Paulo e... 10/05/2020 13h31 Incêndio em hospital que trata pacientes com covid-19 mata um em Moscou Uma pessoa morreu no incêndio em um hospital que está recebendo pacientes com a covid-19 ontem em Moscou, na... 10/05/2020 13h10 5 jogadores testaram positivo para covid-19 na Espanha, diz La Liga A Liga Espanhola de futebol confirmou hoje que cinco jogadores de times da primeira e da segunda divisão do... 10/05/2020 12h37 Covas diz que flexibilização do isolamento depende de ajuda da população O prefeito de São Paulo, Bruno Covas (PSDB), disse hoje que uma possível flexibilização da quarentena só será... 10/05/2020 12h31 UPAs do RJ fazem vídeos de pacientes e de profissionais no Dia das Mães A Secretaria de Estado de Saúde do Rio de Janeiro (SES) organizou duas ações voltadas para o Dia das Mães.... 10/05/2020 12h27 Quanto vale uma vida? O desconfinamento reabre o debate entre os economistas Quanto vale uma vida? A questão atormenta os filósofos, mas também provoca debate entre os economistas há décadas, 10/05/2020 12h19 Crise do coronavírus acirra problemas enfrentados pelas mulheres Na pandemia, cuidados com família e tarefas domésticas frequentemente recaem sobre mulheres. Elas também ocupam... 10/05/2020 11h47 Mortes por covid-19 no Brasil podem dobrar em 20 dias, diz estudo Simulações feitas por pesquisadores da Universidade de São Paulo (USP) e publicadas hoje pelo jornal \"O Globo\"... 10/05/2020 11h22 Cannes desiste de evento físico e exibirá filmes em festivais de outono A organização do Festival de Cannes descartou qualquer possibilidade de realizar uma edição física do festival em... 10/05/2020 11h04 Como conseguir isenção do rodízio em São Paulo? Após quase dois meses, o rodízio de veículos volta a vigorar na capital paulista nesta segunda (11) em uma versão... 10/05/2020 11h00 Bolsonaro compara lockdown no Maranhão com situação na Venezuela O presidente Jair Bolsonaro (sem partido) comparou hoje o lockdown em São Luís, no Maranhão, ao caos social vivido 10/05/2020 10h02 Anvisa publica orientação sobre reúso de EPIs originalmente de uso único A Anvisa publicou, nesta sexta-feira (8), a Nota Técnica 12/2020 da Gerência Geral de Tecnologia em Serviços de... 10/05/2020 09h57 Esposa de Nick Cordero compartilha última foto do ator antes de internação A dançarina Amanda Kloot compartilhou em suas redes sociais a última fotografia registrada de seu marido, o ator... 10/05/2020 09h53 Europa se aproxima do desconfinamento; coronavírus reaparece em Seul e Wuhan Vários países europeus, como França e Espanha, vivem neste domingo o último dia de confinamento, entre alegria e... 10/05/2020 09h42 Da perda de olfato a AVC: Lista de sintomas da covid-19 só aumenta Da cabeça à ponta dos pés, passando pelos pulmões ou os rins. A lista de sintomas provocados pelo novo coronavírus 10/05/2020 09h39 Na TV, Alec Baldwin imita Trump e parabeniza \"formandos da covid-19\" O ator Alec Baldwin voltou a imitar o presidente norte-americano Donald Trump no final da temporada do programa... 10/05/2020 09h31 ver mais PUBLICIDADE"}
