{"categorias":[""],"corpora":"Vai todo mundo perder | Collor responde com frase de Dilma a montagem de Bolsonaro\nCollor responde com frase de Dilma a montagem de Bolsonaro\nCollor reage com fala de Dilma a montagem de fotos com jet ski ao lado de Bolsonaro PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Notícias sac Produtos Conteúdo Exclusivo UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Política Collor reage com frase de Dilma a montagem de fotos com jet ski Collor (à esq.) e Bolsonaro (à dir.) aparecem em imagens andando de jet ski Imagem: Reprodução/Twitter Montagem/UOL 00:00 Do UOL, em São Paulo 09/05/2020 23h53 O ex-presidente Fernando Collor de Mello parafraseou Dilma Rousseff ao responder a internautas que fizeram montagens de fotos, a dele e a de Bolsonaro, ambos andando de jet ski. \"Vocês dois a mil por hora, Collor. Quem ganharia esse racha?\", escreveu o apresentador e comediante Danilo Gentili. \"Não acho que quem ganhar ou quem perder, nem quem ganhar nem perder. Vai ganhar ou perder. Vai todo mundo perder\", respondeu ele. Relacionadas Bolsonaro cita exército de desempregados e pergunta: \"O caos se aproxima?\" Site mostra Bolsonaro andando de jet ski em dia de marca negativa de covid MBL diz que churrasco \"fake\" de Bolsonaro é desrespeito a vítimas da covid A frase utilizada por Collor, em tom de deboche, faz alusão a uma fala de Dilma, em 2010, sobre a realização de um plebiscito que debatesse a legalização do aborto. Na época, Dilma declarou: \"Não acho que quem ganhar ou quem perder, nem quem ganhar nem perder, vai ganhar ou perder. Vai todo mundo perder\". Tanto Collor quanto Dilma sofreram processos de impeachment: ele, em 1992, e ela, em 2016. Bolsonaro aparece andando de jet ski No dia em que o Brasil ultrapassou a marca de 10 mil mortos em decorrência do novo coronavírus, o presidente Jair Bolsonaro (sem partido) apareceu em imagens andando de jet ski no lago Paranoá, nas margens do Palácio da Alvorada, em Brasília. As informações são do site \"Metrópoles\". No vídeo, o presidente aparece em um jet ski azul e acompanhado de outras pessoas. Mais cedo, o presidente disse, em seu perfil no Twitter, que o plano de fazer hoje um churrasco por ele anunciado era \"fake\". Segundo a Folha de S. Paulo, o presidente, na verdade, desistiu de levar o plano adiante, no dia em que o país ultrapassou 10 mil mortes. Ao UOL, por telefone, a assessoria da Presidência informou que \"a agenda do presidente é pessoal\" e que não teria informações sobre o passeio. Vocês dois a mil por hora @Collor , quem ganharia esse racha? pic.twitter.com/WdYhEL0rSF -- Danilo Gentili (@DaniloGentili) May 10, 2020 As mais lidas agora Brasil chega a 11.123 mortes por covid-19 e ultrapassa 160 mil casos Eduardo Bolsonaro usa arma em chá revelação para divulgar sexo do 1º filho Perto do lockdown, Copacabana se torna o bairro do RJ com mais mortes Notícias PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Política UOL Notícias - Política Eduardo Bolsonaro usa arma em chá revelação para divulgar sexo do 1º filho O deputado federal Eduardo Bolsonaro (PSL-SP) divulgou hoje vídeo da festa de revelação do sexo de seu primeiro... 10/05/2020 17h56 Balaio do Kotscho Sem governo e sem oposição, o Brasil vai morrendo aos poucos, cada dia mais Estava pensando em escrever esta coluna de domingo com um balanço da pior semana que vivemos desde a posse de... 10/05/2020 16h08 UOL Notícias - Política Secom usa lema associado ao nazismo para divulgar ações, mas nega relação A Secretaria Especial de Comunicação Social (Secom) da Presidência da República usou um lema associado ao nazismo... 10/05/2020 15h25 Estadão Conteúdo Apoiadores de Bolsonaro reviram lixo do Alvorada para atacar jornalistas Apoiadores do presidente Jair Bolsonaro reviraram o lixo em frente à sala em que ficam jornalistas no Palácio da... 10/05/2020 14h40 UOL Notícias - Política Carlos Bolsonaro posta foto de churrasco um dia após polêmica com pai O vereador Carlos Bolsonaro (Republicanos-RJ) postou hoje no Twitter a foto de um churrasco. A postagem acontece... 10/05/2020 13h33 UOL Notícias - Política Bolsonaro critica indicações políticas e exalta PF em vídeo nunca exibido Em um vídeo de campanha eleitoral nunca exibido, o presidente Jair Bolsonaro (sem partido) aparece criticando as... 10/05/2020 11h39 Agência Brasil STF autoriza Moro e PGR a verem vídeo de reunião ministerial O ministro Celso de Mello, do Supremo Tribunal Federal (STF), autorizou ao ex-ministro Sergio Moro e ao... 10/05/2020 10h33 UOL Notícias - Política Bolsonaro compara lockdown no Maranhão com situação na Venezuela O presidente Jair Bolsonaro (sem partido) comparou hoje o lockdown em São Luís, no Maranhão, ao caos social vivido 10/05/2020 10h02 Reinaldo Azevedo 11 mil mortos: Bolsonaro passeia, acha churrasco, faz piada e vê \"neurose\" As milícias bolsonaristas nas redes e o próprio presidente agora tratam a \"Churrascada dos 11 mil Mortos\" de fake... 10/05/2020 09h37 Reinaldo Azevedo Guedes e \"200 milhões de trouxas de 6 bancos\". Que trabalhe em vez de falar \"Em vez de termos 200 milhões de trouxas sendo explorados por seis bancos, seis empreiteiras, seis empresas de... 10/05/2020 09h34 Estadão Conteúdo Ministro Celso de Mello \"vai prender o Exército?\", questiona deputado O general e deputado federal Roberto Peternelli (PSL-SP), de 65 anos, afirma que não vai haver golpe, nem de Jair... 10/05/2020 08h30 Estadão Conteúdo Planalto trabalha para tentar minar possível candidatura de Moro No Planalto, a percepção é de que o ex-ministro Sergio Moro é \"candidatíssimo\", expressão usada pelo próprio... 10/05/2020 07h10 Estadão Conteúdo Partidos já vão atrás de Sergio Moro por eleição em 2022 Desde que deixou o governo, em 24 de abril, o ex-ministro da Justiça, Sérgio Moro, já foi procurado por ao menos... 10/05/2020 07h05 Josias de Souza Há 10 mil razões para tratar Bolsonaro como ameaça As imagens oferecidas ao país por Jair Bolsonaro são flashs de uma inconsciência conscientemente ostentada. O... 10/05/2020 05h47 UOL Notícias - Política Trevisan: \"Aposta de Bolsonaro no centrão é um cenário de desespero\" Os 30 pedidos de impeachment enviados à Câmara causaram uma mudança de postura do presidente Jair Bolsonaro (sem... 10/05/2020 04h00 UOL Notícias - Política Vírus da discórdia: entenda a crise da PF que separou Moro de Bolsonaro Às 11h da manhã de 24 de abril, Sergio Moro, o ministro mais popular do presidente Jair Bolsonaro, deixou o... 10/05/2020 02h06 UOL Notícias - Política Bolsonaro volta a usar slogan de campanha suspensa pelo STF O presidente Jair Bolsonaro (sem partido) fez hoje uma série de publicações em seu perfil no Twitter mencionando o 09/05/2020 21h49 do UOL Bolsonaro nega churrasco e anda de jet ski enquanto país bate 10 mil mortes Embora a agenda do presidente Jair Bolsonaro (sem partido) não apresentasse compromissos oficiais para o dia, a... 09/05/2020 21h32 UOL Notícias - Política Moro lamenta mais de 10 mil mortes por covid-19: \"Minha solidariedade\" Sergio Moro, ex-ministro da Justiça e Segurança Pública, se manifestou hoje à noite em seu perfil no Twitter para... 09/05/2020 21h06 UOL Notícias - Política Bolsonaro falou em 'gripe' para evitar pânico no país, justifica Guedes Paulo Guedes, ministro da Economia, saiu em defesa de Jair Bolsonaro (sem partido) em uma videoconferência... 09/05/2020 19h30 UOL Notícias - Política STF decreta luto por mortes por covid no Brasil: \"Precisamos unir esforços\" O presidente do Supremo Tribunal Federal (STF), ministro Dias Toffoli, lamentou o número de 10 mil mortos por... 09/05/2020 18h59 UOL Notícias - Política Site mostra Bolsonaro andando de jet ski em dia de marca negativa de covid No dia em que o Brasil ultrapassou a marca de 10 mil mortos em decorrência do novo coronavírus, o presidente Jair... 09/05/2020 17h35 UOL Notícias - Política Antes de opinar, Aras pede acesso a vídeo de reunião entre Bolsonaro e Moro A PGR (Procuradoria-Geral da República) pediu hoje acesso ao vídeo da reunião ministerial do dia 22 de abril antes 09/05/2020 16h19 UOL Notícias - Política Bolsonaro cita exército de desempregados e pergunta: \"O caos se aproxima?\" O presidente Jair Bolsonaro (sem partido) citou aquilo que ele definiu como \"exército de desempregados\" em post... 09/05/2020 16h14 Reinaldo Azevedo Bolsonaro desiste de churrasco e chama notícias sobre evento de fake news Diante de quase 10 mil mortes provocadas pelo coronavírus, o presidente Jair Bolsonaro (sem partido) não vai mais... 09/05/2020 15h44 Balaio do Kotscho Churrasco da morte: Bolsonaro, com todo respeito, mas idiota é o senhor \"Alguns jornalistas idiotas criticaram o churrasco FAKE, mas o MBL se superou, entrou com AÇÃO NA JUSTIÇA\",... 09/05/2020 15h16 Da Redação Felipe Neto a influenciadores: \"Quem se cala perante o fascismo é fascista\" O influenciador digital Felipe Neto divulgou em uma rede social uma \"vídeo-carta aberta para todos os artista e... 09/05/2020 14h31 UOL Notícias - Política MBL diz que churrasco \"fake\" de Bolsonaro é desrespeito a vítimas da covid O MBL (Movimento Brasil Livre), ex-aliado do governo Jair Bolsonaro (sem partido), reagiu hoje a post do... 09/05/2020 14h30 Estadão Conteúdo Apoiadores de Bolsonaro fazem ato para atacar Moro, Congresso e Supremo Com frases e cartazes de ataque ao ex-ministro da Justiça Sergio Moro, ao Supremo Tribunal Federal (STF) e ao... 09/05/2020 14h26 Josias de Souza Bolsonaro carboniza a si mesmo em 'churrasco fake' Exausto de não exercer a Presidência para a qual foi eleito por 57,7 milhões de eleitores, Jair Bolsonaro decidiu... 09/05/2020 14h20 UOL Notícias - Política Congresso decreta luto oficial de 3 dias pelos 10 mil mortos pela covid-19 O Congresso Nacional decidiu hoje decretar luto oficial de três dias em memória às mais de 10 mil mortes pelo novo 09/05/2020 13h47 UOL Notícias - Política Novo aliado, Roberto Jefferson pede a Bolsonaro golpe à Constituição Novo aliado do presidente Jair Bolsonaro (sem partido), o ex-deputado federal e presidente do PTB, Roberto... 09/05/2020 12h55 Chico Alves Em meio a pandemia com milhares de mortos, temos um presidente piadista Em sua conta no Twitter, o presidente Jair Bolsonaro diz que \"jornalistas idiotas\" acreditaram no churrasco \"fake\" 09/05/2020 12h49 BBC News Brasil Os 15 capítulos na queda de braço sobre exames de covid-19 de Bolsonaro A pressão pela apresentação pelo presidente da República, Jair Bolsonaro, de seus exames de covid-19 virou alvo de 09/05/2020 12h15 UOL Notícias - Política Bolsonaro diz que churrasco anunciado por ele é \"fake\" Depois de anunciar um churrasco para este sábado no Palácio da Alvorada, o presidente Jair Bolsonaro (sem partido) 09/05/2020 12h01 UOL Notícias - Política Heleno é flagrado sem máscara em supermercado e se justifica: \"Me distraí\" O chefe do GSI (Gabinete de Segurança Institucional), general Augusto Heleno, foi flagrado enquanto circulava sem... 09/05/2020 10h47 Reinaldo Azevedo Vírus no STJ: faço picadinho da decisão de ministro, um \"amor\" de Bolsonaro Não foi sem constrangimento e alguma melancolia -- que tempos estes! -- que li a decisão (íntegra aqui) do... 09/05/2020 09h52 Reinaldo Azevedo Churrasco na \"Salò do Mito\"? Bolsonaro comerá a carne de brasileiros mortos Jair Bolsonaro estava disposto a fazer uma churrascada com pelada e, claro!, umas \"brejas\" no sábado passado. O... 09/05/2020 09h48 Reinaldo Azevedo Fita entregue: bolsomínions levarão cemitérios nas costas mais o Centrão Já está com o ministro Celso de Mello o HD com a reunião que o presidente Jair Bolsonaro fez no dia 22 de abril... 09/05/2020 09h46 Josias de Souza Bolsonaro celebra pracinhas, mas ignora guerra atual A propósito do aniversário do Dia da Vitória, que marca o fim da Segunda Guerra, Jair Bolsonaro celebrou \"os... 09/05/2020 04h47 UOL Notícias - Política Schelp: \"Presidente está descontrolado. Sinal de quem está sob pressão\" O presidente Jair Bolsonaro (sem partido) elevou o tom na fala aos jornalistas na última terça-feira ao mandar... 09/05/2020 04h00 UOL Notícias - Política Carlos Madeiro: \"Se você se comovia com a Itália, Manaus está muito pior\" O Amazonas é um dos estados mais afetados pelo crescimento de casos do novo coronavírus no Brasil, com o sistema... 09/05/2020 04h00 Chico Alves O churrasco de Jair Bolsonaro no dia dos 10 mil mortos *ATUALIZAÇÂO: O presidente Bolsonaro decidiu cancelar o churrasco, mas o fato de cogitar fazer uma reunião desse... 09/05/2020 04h00 Josias de Souza Aliança com centrão devolve Bolsonaro às origens Toda campanha eleitoral tem um quê de teatro. Em 2018, Bolsonaro exagerou na teatralização. Fez isso, por exemplo, 09/05/2020 02h03 Josias de Souza Obsessão de Bolsonaro apequena novo chefe da PF As obsessões fazem de Jair Bolsonaro uma pessoa coerente. Ele nunca tem outras ideias, permanece aferrado às suas... 08/05/2020 23h00 UOL Notícias - Política 'Amor à 1ª vista', disse Bolsonaro a ministro que o livrou de mostrar exame O presidente Jair Bolsonaro (sem partido) já descreveu a relação com o presidente do STJ (Superior Tribunal de... 08/05/2020 22h42 Reuters Grupo que dá treinamento militarizado a bolsonaristas já arrecadou R$ 67 mil Em meio a um número crescente de casos e mortes causadas pelo coronavírus, um grupo de brasileiros ignora os... 08/05/2020 22h02 UOL Notícias - Política STJ derruba liminar que determina entrega de exames de Bolsonaro O presidente do STJ (Superior Tribunal de Justiça), ministro João Otávio de Noronha, derrubou hoje a decisão do... 08/05/2020 21h45 ver mais PUBLICIDADE"}
