{"categorias":[""],"corpora":"Adeus ao escritor | Casarin: Ler Sérgio Sant'Anna sobre futebol é como ver Messi jogar\nCasarin: Ler Sérgio Sant'Anna sobre futebol é como ver Messi jogar\nLer os contos de Sérgio Sant'Anna sobre futebol é como ver Messi jogar PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Entretê sac Produtos Conteúdo Exclusivo UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Coluna Página Cinco Ler os contos de Sérgio Sant'Anna sobre futebol é como ver Messi jogar O escritor carioca Sérgio Sant'Anna, Imagem: WILTON JUNIOR/ESTADÃO CONTEÚDO/AE/ 00:00 Página Cinco Página Cinco https://entretenimento.uol.com.br/colunas/pagina-cinco/ Rodrigo Casarin é jornalista pós-graduado em Jornalismo Literário. Vive em São Paulo, em meio às estantes com as obras que já leu e às pilhas com os livros dos quais ainda não passou da página 5. Colunista do UOL 10/05/2020 12h56 Quando entrevistei Sérgio Sant'Anna durante a Flip de 2018, falamos mais de futebol do que de literatura. O escritor elogiou as seleções da França e da Bélgica, que tinham se enfrentado semanas antes, na semifinal da Copa da Rússia. Também enalteceu Mbappé e cornetou Neymar e a seleção brasileira. Queixou-se ainda do Fluminense, forte influência nas mudanças de seu humor. Sérgio Sant'Anna morreu hoje, outra vítima dessa \"gripezinha\" que já levou mais de 10 mil brasileiros. Exímio contista, deixou uma obra que permite múltiplos recortes. Certa vez, alguém disse que não há grande literatura sobre futebol escrita neste país. Pode até existir alguma verdade quando máximas do tipo são paridas, mas repeti-las abobadamente ao longo do tempo sem confrontar a ideia com os novos fatos, com o andar da própria literatura, é um erro grave. A prova de que temos sim grandes histórias sobre o mundo da bola em nossas letras está em Sérgio Sant'Anna. É esse o meu recorte favorito de sua produção. Relacionadas Lutas por terra e teto marcam lançamentos relevantes de nossa literatura Vitória na quarentena: finalmente me entendi com 'Cem Anos de Solidão' Sem amontoado de palavras e menos de 20 páginas: 5 livros para Bolsonaro O esporte pontua alguns dos contos de seu último livro, \"Anjo Noturno\", de 2017, no qual personagens lembram de peladas da infância e comemoram amizades que também valorizam o jogo, algo raro em certas bolhas de intelectuais. Se olharmos para o começo da carreira de Sérgio, também encontramos homens de chuteira. Em \"Notas de Manfredo Rangel, Repórter\", de 1973, imaginou um goleiro que se observa pela televisão no conto \"No Último Minuto\", um dos mais lembrados pelos leitores. \"Eu fui, que eu saiba, o primeiro cara a descobrir que o futebol era uma coisa diferente, que era um fenômeno midiático\", disse em entrevista para a Folha em 1997. Já em \"Na Boca do Túnel\", do livro \"O Concerto de João Gilberto no Rio de Janeiro\", de 1983, o olhar do artista se volta para um treinador em decadência à procura de algum norte. Das histórias da bola contadas por Sérgio, a novela \"Páginas Sem Glória\", que dá nome ao livro lançado em 2012, ronda com frequência minha cabeça. Nela somos apresentados a Conde, craque de peladas que ganha uma chance de virar jogador profissional pelo Fluminense. É daqueles caras que sabem absolutamente tudo de futebol, que compreendem o jogo de forma transcendental, extrapolando o pragmatismo de quem se limita ao placar de uma partida. Mas resultados importam e a carreira de Conde não toma o rumo que todos esperam. Num momento crucial da narrativa, quando a trave frustra mais uma de suas ousadias, o jogador se justifica: \"Pensei na beleza e na graça do lance. Não é para isso que as pessoas vão ao futebol?\". Ler o que Sérgio Sant'Anna escreveu sobre o esporte é como assistir a Lionel Messi em campo: a genialidade desfila e a qualquer momento uma grande sacada, um passe improvável ou um drible no zagueiro-leitor pode nos surpreender, pode nos maravilhar. E Sérgio seguiu ativo até seus últimos dias de vida. Quem o seguia no Facebook (onde manifestava sua indignação contra o atual governo e sua base de apoio), podia ser presenteado com algo inédito a qualquer momento. Com urgência para ver seus textos chegarem aos leitores, publicou os últimos contos na Folha e na Época. Em \"A Dama de Branco\", que saiu na revista no dia 2 deste mês, apresenta um narrador confinado em seu apartamento por conta da pandemia de coronavírus. Da janela, de madrugada, enquanto todos dormem, o homem contempla uma misteriosa dama de branco que circula pelo estacionamento. Em meio às fantasias que cria, também reflete sobre a finitude e a respeito de dimensões que eventualmente existam. \"Penso que, se houver um Deus, Ele não é bom, como dizem, mas indiferente à sorte humana, isso se houver um pensamento de Deus\". O tom melancólico, de despedida, de \"A Dama de Branco\" também está presente em \"Das Memórias de Uma Trave de Futebol em 1955\", publicado na Folha de São Paulo no dia 26 de abril, no qual volta ao esporte que tão bem retratou em palavras. Aqui, numa escolha que comprova como o escritor permaneceu inventivo até o final da carreira, acompanhamos um treino do Fluminense pela perspectiva de uma trave velha. Prestes a ser retirada do campo, a meta comemora a proximidade com Castilho, \"o maior goleiro do Brasil\", e lembra de lances de jogadores como Didi e Telê. \"Já começam a falar do espetáculo principal de domingo, o Fla-Flu. Como eu gostaria de estar lá para participar ou ver. Mas, pior do que isso, é que em breve meu tempo terá passado\", lamenta a trave. Evito leituras fatalistas, mas é impossível chegar ao final do conto e não pensar nos últimos dias do próprio Sérgio: \"A noite logo vai cair. A noite também é bonita, mas seria muito mais se fosse dia de jogo, o estádio iluminado. Mas não. Para mim, em breve, será só escuridão\". Você pode me acompanhar também pelas redes sociais: Twitter, Facebook, Instagram, Youtube e Spotify. ** Este texto não reflete, necessariamente, a opinião do UOL As mais lidas agora Live de Zeca Pagodinho tem hits, indireta e queixa: 'De bico seco' Roberto Carlos quebra tradição em 2ª live e defende isolamento \"radical\" Morre a cantora Betty Wright, que popularizou o termo 'no pain, no gain' Blog Pagina cinco Entretenimento Livros e HQs PUBLICIDADE Colunista do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Página Cinco Lina Meruane, o isolamento palestino e nosso futuro incerto sobre viagens Uma das coisas que mais me motivam na vida é namorar e programar viagens (e, quando possível, viajar, claro). 08/05/2020 09h44 Podcast P5: Elena Ferrante por F. Secches e Torneio de Contos M. Benedetti 08/05/2020 06h30 Outro apocalipse? Livro relata momentos em que o mundo se aproximou do fim Dois autores viraram gurus de muitos brasileiros nesta época conturbada: o pensador indígena Ailton Krenak e o... 06/05/2020 09h32 Dia da Língua, Antonio Candido e a 'escrotização' oficial do Português Hoje é o Dia Mundial da Língua Portuguesa, data que faz parte do calendário da Unesco desde o ano passado. Num... 05/05/2020 09h17 Rubem Fonseca em cinco livros: um caminho para conhecer a obra do autor 15/04/2020 17h24 Polícia, brutalidade e submundo urbano fizeram de Rubem Fonseca um gigante 15/04/2020 15h49 Vinte anos de Harry Potter no Brasil: lembranças entre pedradas e fanatismo 15/04/2020 09h48 Moraes Moreira, a poesia e o chorare pelo Brasil que se vai 13/04/2020 13h54 O mundo é jovem: um pouco de otimismo com Domenico De Masi 10/04/2020 09h40 Podcast P5 - Quebradas de SP e vielas do Rio nos contos de João Antônio 10/04/2020 06h30 Estupros, tráfico e mortes: livro destrincha história de João de Deus 08/04/2020 09h46 Fake: texto sobre quarentena que circula no \"Zap\" não é de García Márquez 07/04/2020 09h52 ver mais PUBLICIDADE"}
