{"categorias":[""],"corpora":"Chilique ao vivo | Milton Neves reclama no ar de atraso de Cátia Fonseca na Band\nMilton Neves reclama no ar de atraso de Cátia Fonseca na Band\nMilton Neves dá chilique no ar e reclama de atraso de Cátia Fonseca na Band - 10/05/2020 - UOL TV e Famosos PUBLICIDADE X Bate-papo UOL UOL Inc. GRÁTIS - Na VER BATE-PAPO UOL Host Cursos Pagseguro PagBank TV e Famosos sac Produtos Conteúdo Exclusivo UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Coluna Leo Dias Milton Neves dá chilique no ar e reclama de atraso de Cátia Fonseca na Band Milton Neves Imagem: Reprodução/Band 00:00 Leo Dias Leo Dias https://tvefamosos.uol.com.br/colunas/leo-dias/ Leo Dias é jornalista e diretor-executivo do \"TV Fama\", da Rede TV!. Foi correspondente internacional da rádio portuguesa RDP, passou pelas TVs Bandeirantes e RedeTV! e apresentou um programa na rádio FM O Dia, líder de audiência no Rio de Janeiro, onde entrevistava políticos, jogadores de futebol, dirigentes e muitos artistas. Assinou uma coluna de celebridades no jornal \"O Dia\" e também esteve nos jornais \"Extra\" e nas revistas \"Contigo\", \"Chiques e Famosos\", \"Amiga\" e \"Manchete\". Apesar dessa experiência, sempre se definiu como repórter, tamanha paixão pela apuração da notícia e pela vontade em produzir conteúdos exclusivos. Polêmico, controverso e dono de uma forte personalidade, Leo conquistou um público cativo por dar notas explosivas e audaciosas num mundo artístico mais conservador. Seu lema: \"A fama tem um preço estou aqui para cobrar\". Colunista do UOL 10/05/2020 19h17 Ah, a quarentena... Época boa para mexer com os ânimos das pessoas, não é mesmo? Dessa vez, foi a vez de Milton Neves sair do sério durante o 3º Tempo deste domingo (10). Com cara de poucos amigos, o jornalista começou o esportivo da Band reclamando que Cátia Fonseca não encerrou o programa anterior na hora certa. \"Estamos chegando no horário não correto com o 3º Tempo. Um abraço para a Cátia Fonseca, gostei muito do teu merchan sobre relógio. Porque relógio que não atrasa não adianta, entendeu? Parabéns, Cátia Fonseca. Gostei muito do teu merchan de oito minutos\", disparou o apresentador, em tom de deboche. Relacionadas Quais foram os erros que levaram o 'Fofocalizando' ao fim Thiago Salvático quebra silêncio sobre Gugu e fala de processo na Justiça Quem é o líder do movimento negro do Grupo Globo? Na verdade, o programa esportivo da Band começou 14 minutos atrasado. Anunciado para entrar no ar às 18h em ponto, Milton Neves e sua equipe deram as caras apenas às 18h14. Antes disso, a emissora optou por continuar continuar com o Especial Dia das Mães comandado por Cátia Fonseca. Durante esses 14 minutos, ela introduziu as músicas finais da live do cantor Daniel e fez uma extensa propaganda de uma loja de utensílios para o lar, com direito a cupom de desconto personalizado com o nome da apresentadora. Não é a primeira vez que apresentadores da Band se estranham ao vivo por causa de atrasos na programação. Em 2009, José Luiz Datena saiu do sério com Renata Fan e exigiu que ela encerrasse o Jogo Aberto para poder iniciar o SP Acontece. Veja o que Milton Neves disse para Cátia Fonseca: \"Estamos chegando no horário não correto com o 3º Tempo\" \"Cátia, gostei muito do teu merchan sobre relógio. Relógio que não atrasa não adianta. Gostei muito do teu merchan de oito minutos\" que clima gostoso na Band #3Tempo pic.twitter.com/l1jcC4Ysmm -- Ricardo S (@RickSouza) May 10, 2020 *Com colaboração de Gabriel de Oliveira ** Este texto não reflete, necessariamente, a opinião do UOL As mais lidas agora CNN Brasil mostra apresentador xingando medidas de combate ao coronavírus Ex-BBB's, panicats e atrizes; quem já foi apontada como affair de Neymar Melhor amigo de Gugu pede \"respeito\" e lamenta \"maledicências e covardias\" Famosos TV e Famosos PUBLICIDADE Colunista do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Leo Dias CNN Brasil mostra apresentador xingando medidas de combate ao coronavírus Uma falha técnica na CNN Brasil na tarde deste domingo (10) mostrou o âncora Phelipe Siani bastante insatisfeito... 10/05/2020 18h43 Quem é o líder do movimento negro do Grupo Globo? Dentro do Grupo Globo, funcionários negros se uniram para defender um sistema igualitário de contratação. O \"grupo 09/05/2020 06h00 Por que a relação de artistas e ECAD é de amor e ódio? Especialista explica Nos últimos dias, a internet fez pipoca para acompanhar mais um capítulo de uma antiga guerra dos artistas: a... 09/05/2020 05h00 Ana Carolina fará live pela 1ª vez e com direção da namorada Chiara Civello É isso aí! Agora a moda da transmissão ao vivo pelo YouTube chegou à MPB e Ana Carolina fará uma live na próxima... 08/05/2020 18h57 Thiago Salvático quebra silêncio sobre Gugu e fala de processo na Justiça Thiago Salvático, apontado como último relacionamento amoroso de Gugu Liberato, decidiu quebrar o silêncio na... 08/05/2020 17h37 Fugindo de novas polêmicas, Latino rejeita patrocínio de cerveja em live O rei das polêmicas, Latino, só quer paz em sua primeira live no Youtube, que acontece nesta sexta-feira (8).... 08/05/2020 15h13 Quais foram os erros que levaram o 'Fofocalizando' ao fim É triste ver um programa de TV, ao qual eu me dediquei demais, e que tinha tudo para mostrar que o SBT sabe, sim,... 08/05/2020 13h28 Foto de Sikêra Jr. com saúde muito debilitada viraliza; entenda o que rolou Tem circulado nos grupos de Whatsapp uma foto do apresentador Sikêra Jr., titular do programa \"Alerta Nacional\",... 08/05/2020 12h30 Marília Mendonça fará live com audiodescrição para cegos: 'Mais inclusiva' Marília Mendonça sempre busca está próxima ao seu público e procura ferramentas para chegar a todas as pessoas. Se 08/05/2020 11h39 Entenda o que significa a Globo obrigar seus repórteres a usarem máscaras Entenda uma coisa sobre a TV Globo: desde o seu apoio à ditadura militar (ao perceber seu grave erro), a emissora... 08/05/2020 11h39 Gloria Groove lança clipe com a mãe: 'Persona Gloria é uma homenagem a ela' Gloria Groove costuma surpreender os fãs com grandes produções em seus clipes. Com referência a \"Telephone\", de... 08/05/2020 11h17 Bonde das Maravilhas faz live no quintal e supera grandes nomes do funk Se existe no mundo uma coluna eclética, é essa aqui. Vamos da Vogue... ao Bonde das Maravilhas. A live que elas... 08/05/2020 10h13 Ex-marido de Anitta diz em live: \"Eu não queria casar\" Thiago Magalhães, ex-marido de Anitta, disse em uma live que não queria ter casado com a cantora. Anitta casou-se, 08/05/2020 10h04 Regina Duarte chamou seguranças para tentar coagir equipe da CNN Brasil A constrangedora entrevista de Regina Duarte para o telejornal 360º, da CNN Brasil, teve momentos ainda mais... 07/05/2020 20h19 'Vendemos quase todas', ironiza criador de marca que vende máscaras a R$147 Oskar Metsavaht, fundador da Osklen, decidiu vir a público pouco mais de 24 horas depois da opinião pública... 07/05/2020 18h35 Repórter da Globo esquece de máscara para entrar em telejornal e se assusta Os telespectadores do \"Edição das 16h\" da GloboNews foram surpreendidos com uma cena bem inusitada nesta... 07/05/2020 18h10 Lockdown: será que o brasileiro traduzirá a expressão para 'Tranca Rua'? Desde que a pandemia do coronavírus avançou em todo o mundo, um termo vem ganhando força nos noticiários. Se trata 07/05/2020 14h54 Vogue não fala da capa de maio, mas editora se explica nas redes sociais Desde que a Coluna do Leo Dias resolveu olhar para o mundo editorial e comparar com o Brasil, se chocou com a... 07/05/2020 14h19 SBT recua e projeto de nova emissora vai ser feito nas plataformas digitais A alta cúpula do SBT recuou do projeto de abrir um canal na multiprogramação da televisão digital com conteúdo... 07/05/2020 14h12 Maiara e Maraisa misturam sertanejo com funk em parceria com MC Don Juan Para animar mais uma sexta-feira de quarentena, MC Don Juan lança amanhã, 8 de maio, uma nova música, desta vez... 07/05/2020 11h26 Para não depender do YouTube, surge 1ª plataforma para lives no Brasil O termo live (ao vivo, em português), em pouco tempo, já entrou no vocabulário do brasileiro, que já entendeu que, 07/05/2020 06h00 Live de Alok sobe audiência da Globo e atinge 27 milhões de pessoas O YouTube é a nova realidade para a transmissão de shows, mas a força da TV ainda perdurará por muitos anos, ainda 07/05/2020 05h00 Mayra Cardi desabafa sobre separação: 'Deixei de ser eu' No último domingo, o mundo dos famosos foi surpreendido por mais um anúncio de separação. Por meio de um vídeo... 07/05/2020 04h00 Record muda programação e aposta em live de Lucas Lucco para sábado a noite Duas semanas depois de transmitir o show da dupla Fernando & Sorocaba, a Record vai voltar a modificar sua... 06/05/2020 19h58 Preta Gil, Latino e outros negociam shows privados online com empresas Sabe as festas de final de ano e os eventos corporativos que movimentam as grandes empresas? Até essas celebrações 06/05/2020 17h55 Silvio Santos ordena e SBT prepara lançamento de segundo canal na TV aberta O SBT se prepara para lançar em breve um segundo canal na TV aberta, fazendo uso da função de multiprogramação da... 06/05/2020 17h32 Marília Gabriela atuará em série feita com exclusividade para o Instagram A atriz e jornalista Marília Gabriela irá fazer uma participação especial em um projeto inovador: a primeira série 06/05/2020 16h29 Padre Manzotti: 'Coronavírus não é castigo de Deus, é ação errada do homem' Considerado por muitos como o 'padre pop', Reginaldo Manzotti lançou nesta semana seu novo DVD, \"Tempo de Inovar\", 06/05/2020 15h07 Com Carnaval prestes a não acontecer, escolas de samba do Rio realizam live Dá para imaginar o Brasil sem Carnaval? Claro que sim. Governantes já sinalizaram que, se não surgir uma vacina... 06/05/2020 14h08 Cantor sertanejo assaltado durante live: 'Só pensei em proteger a criança' O cantor sertanejo Brunno Souza chamou a atenção da internet enquanto fazia uma live cantando pelas redes sociais. 06/05/2020 13h51 Marca de moda vende máscaras a R$147,00 e passa vergonha em plena pandemia Desde ontem, a Coluna do Leo Dias vem recebendo inúmeras mensagens com a 'nova promoção' de uma marca de roupas da 06/05/2020 12h30 Luan Santana supera Justin Bieber e Cardi B em ranking da Billboard Após uma live de mais de oito horas de duração no YouTube e 328 toneladas de alimentos doados, Luan Santana... 06/05/2020 11h16 Record e SBT formam aliança no Paraná e decidem romper contrato com o Ibope Rivais na disputa pela vice-liderança de audiência no território nacional, as afiliadas da Record e do SBT no... 05/05/2020 17h20 \"A quarentena precisa despertar a simplicidade em nós\", diz Aline Barros Uma das grandes potências da música gospel no Brasil, Aline Barros se prepara para a sua segunda live em casa, na... 05/05/2020 16h33 Luiz Bacci é convidado pela Netflix a interpretar ele mesmo em série Luiz Bacci vai virar ator? Olha, pelo menos é o que a Netflix quer. O apresentador do jornalístico \"Cidade... 05/05/2020 14h13 Por que a maior cantora do país, Marilia Mendonça, lançou um clipe caseiro? Mesmo com o status de maior cantora do momento no Brasil, Marília Mendonça não é conhecida por criar diversos... 05/05/2020 13h48 Vogue Brasil erra de novo e publica edição vergonhosa em plena pandemia Desde o início da Pandemia, a Coluna do Leo Dias está atenta aos movimentos do mundo e sinalizando claramente que... 05/05/2020 08h56 Negros da Globo criam movimento, enquanto desigualdade persiste nas TVs Definitivamente, a TV Globo está anos luz à frente de outras emissoras quando o assunto é inclusão social. Pouca... 05/05/2020 07h00 Mesmo separados, Mayra Cardi e Arthur Aguiar ainda dormem na mesma cama Desde o último domingo (03), quando anunciou publicamente sua separação do ator e cantor Arthur Aguiar, Mayra... 05/05/2020 06h00 Andressa Suita diz não ter conta conjunta com Gusttavo Lima: 'Eu trabalho' Casada com um dos maiores cantores do Brasil, Andressa Suita trilha sua própria trajetória. Além de ser vista como 05/05/2020 04h00 SBT de Pernambuco afasta apresentador após contaminação pelo coronavírus Mais um apresentador da \"TV Jornal\", afiliada do SBT em Pernambuco, foi afastado de suas funções após ser... 05/05/2020 00h53 Como Antônia Morais arrumou um namorado em plena quarentena? Se arrumar um namorado nos dias atuais já não é uma tarefa fácil, acreditem, na quarentena a coisa ficou muito... 04/05/2020 19h08 Daniel e Roberto Carlos vão disputar público na TV aberta no dia das mães O dia das mães deste ano será marcado por uma competição inusitada pela preferência do público na TV aberta. A... 04/05/2020 15h01 Adivinha onde a ex-mulher que detonava Eduardo Costa está morando? Se a vida de Eduardo Costa virasse uma novela mexicana, o público provavelmente acharia muito surreal para ser... 04/05/2020 11h09 Kevin O Chris é a prova de que existe vida inteligente no funk O funk é o ritmo mais cruel que existe em toda música brasileira. Da mesma maneira que eleva um anônimo à... 04/05/2020 06h00 Band anuncia volta de Floribella depois de 15 anos da exibição original A Band surpreendeu os telespectadores no início da noite deste domingo (3) com uma novidade bastante inesperada. A 03/05/2020 18h47 Após live com aberrações, Eduardo Costa decide cancelar próxima transmissão O cantor Eduardo Costa anunciou neste domingo (03) o cancelamento de sua próxima live, prevista para o dia 15. Ele 03/05/2020 18h33 DJ que não tem vergonha de ser conhecido pelo povo faz live superproduzida Foi difícil convencê-lo a fazer uma live, até porque Alok, como sempre, estava pensando mais na humanidade do que... 03/05/2020 15h43 ver mais PUBLICIDADE"}
