{"categorias":[""],"corpora":"Pelo país | Witzel diz que vai usar PMs para evitar aglomeração de banhistas em praias no Rio\nWitzel diz que vai usar PMs para evitar aglomeração de banhistas em praias no Rio\nCoronavírus: Witzel vai usar PMs para evitar aglomeração de banhistas em praias do Rio Já vai? Fica mais um pouco! O UOL produz conteúdo de qualidade sobre tudo Algumas sugestões para você: 15 dos 98 dos infectados por coronavírus no Brasil estão no grupo de risco Eduardo mudou versão sobre Bolsonaro com coronavírus, diz repórter da Fox E. Bolsonaro diz que Fox News deu o 'furo errado' sobre teste de seu pai PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias TAB Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Topo Política Witzel vai usar PMs para evitar aglomeração de banhistas em praias do Rio 00:00 Igor Melo Do UOL, no Rio de Janeiro 13/03/2020 19h20 O governador do Rio, Wilson Witzel (PSC), anunciou hoje um pacote de medidas de restrição de aglomerações de pessoas para conter a proliferação do covid-19, doença causada pelo novo coronavírus. Segundo ele, a Polícia Militar pode ser usada para impedir que a população vá à praia. Witzel destacou que a PM faz o policiamento na orla mesmo sendo um espaço de jurisdição federal. \"Não permitiremos aglomerações na praia. O momento é de ficar em casa e aguardar esses 15 dias para superarmos essa epidemia\", afirmou. Relacionadas Coronavírus: Witzel cobra Bolsonaro por compensação financeira a estados Wajngarten: 'Sou prova viva que coronavírus não é bicho de sete cabeças' Governo do Rio firma acordo com FBI para aprimorar técnicas de investigação O secretário estadual de Saúde, Edmar Santos, reforçou a orientação. Segundo ele, a população precisa colaborar para conter o avanço de uma possível epidemia. \"É para as pessoas em home-office e as crianças fora das escolas ficarem em casa, se não é sem sentido a medida\", argumentou. O governador afirmou que não há motivo para pânico, e disse que irá usar a força também para evitar corridas a supermercados por consumidores interessados em estocar mantimentos. Segundo balanço divulgado no início da noite pelo governo do estado, o Rio de Janeiro tem 19 casos confirmados de coronavírus - 17 na capital - e 228 suspeitos. Por enquanto, o Ministério da Saúde computa 16 casos no Rio. Comunicar erro Newsletters Resumo do Dia Para começar e terminar o dia bem informado. Email inválido Cadastrar As mais lidas agora Witzel suspende eventos públicos no RJ e decreta férias em escolas Mega-Sena: veja os resultados do sorteio do concurso 2242 Brasil confirma transmissão comunitária de coronavírus; entenda o que é Coronavírus Notícias PUBLICIDADE Do UOL, no Rio de Janeiro© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Política Reuters Bolsonaro deve fazer novo teste de coronavírus, diz jornal (Reuters) — O presidente Jair Bolsonaro deve realizar novo teste de coronavírus nos próximos dias, após ter obtido 13/03/2020 21h16 Estadão Conteúdo Mesmo com avanço do coronavírus, Congresso mantém sessão na próxima semana Enquanto o Ministério da Saúde recomenda evitar aglomerações e eventos são cancelados pelo País, o Congresso... 13/03/2020 20h44 Reinaldo Azevedo Bolsonaro fará novo exame de coronavírus e ficará em isolamento Mesmo com o primeiro resultado do exame de coronavírus tendo dado negativo, o presidente Jair Bolsonaro vai... 13/03/2020 20h08 Constança Rezende Damares pede a índios e ciganos que não saiam das aldeias e acampamentos A ministra da Mulher, da Família e dos Direitos Humanos, Damares Alves, mandou um recado aos povos indígenas e... 13/03/2020 20h07 Reinaldo Azevedo Trump declara estado de emergência nos EUA devido ao coronavírus Os Estados Unidos declararam estado de emergência nacional na tarde desta sexta (13) devido à crise do novo... 13/03/2020 19h55 UOL Notícias - Política E. Bolsonaro diz que Fox News deu o 'furo errado' sobre teste de seu pai O deputado federal Eduardo Bolsonaro (PSL-SP) afirmou hoje, em vídeo no Twitter, que a Fox News deu o 'furo... 13/03/2020 19h36 UOL Notícias - Política Coronavírus: Witzel cobra Bolsonaro por compensação financeira a estados O governador Wilson Witzel (PSC) cobrou veementemente do presidente Jair Bolsonaro (sem partido) uma compensação... 13/03/2020 19h18 Estadão Conteúdo Servidor que voltar do exterior fará trabalho remoto por 7 dias A Secretaria Especial de Desburocratização, Gestão e Governo Digital editou Instrução Normativa para orientar que... 13/03/2020 19h02 UOL Notícias - Política Maia nega que tenha feito teste para coronavírus: 'Não tenho sintomas' O presidente da Câmara dos Deputados, Rodrigo Maia (DEM-RJ), desmentiu boatos de que teria sido infectado pelo... 13/03/2020 18h59 UOL Notícias - Política Wajngarten: 'Sou prova viva que coronavírus não é bicho de sete cabeças' Dois dias depois de ser diagnosticado com coronavírus, o secretário de Comunicação Fábio Wajngarten disse hoje, em 13/03/2020 18h42 Maurício Ricardo Corona, mentiras e cortina de fumaça: as notícias da semana comentadas 13/03/2020 18h08 Estadão Conteúdo Bolsonaro é principal termo associado ao coronavírus no Twitter, diz FGV Um estudo elaborado pela Diretoria de Análise de Políticas Públicas da Fundação Getúlio Vargas (FGV) mostra que... 13/03/2020 17h49 Estadão Conteúdo Por coronavírus, Ibaneis autoriza exames e tratamento compulsórios no DF Em mais uma tentativa de controle à expansão do coronavírus no país, o governador do Distrito Federal, Ibaneis... 13/03/2020 17h48 Balaio do Kotscho Bolsonaristas desafiam Bolsonaro: #desculpajairmaseuvou Deve ter sido a primeira vez que um presidente da República ocupou uma rede nacional de rádio e TV para se dirigir 13/03/2020 17h34 Reinaldo Azevedo A tentativa de enganar a imprensa e o flerte de Bolsonaro com o impeachment Que motivos teria o jornalista John Roberts, da Fox News, para mentir? Segundo Roberts, o deputado Eduardo... 13/03/2020 17h31 UOL Notícias - Política Em dia tenso, Bolsonaro faz escala expressa no Planalto e reúne com Heleno Em dia de tensão pelo resultado dos exames de coronavírus do presidente Jair Bolsonaro (sem partido), o presidente 13/03/2020 17h31 Chico Alves A enorme distância entre Mandetta e Paulo Guedes O cartão de visitas não foi dos melhores. Assim que surgiu o nome de Luiz Henrique Mandetta para o Ministério da... 13/03/2020 15h45 Reuters Após teste negativo para coronavírus, Bolsonaro diz a apoiadores que vida segue normal O presidente Jair Bolsonaro afirmou nesta sexta-feira a apoiadores que o aguardavam na saída do Palácio da... 13/03/2020 15h11 UOL Notícias - Política UNE cancela manifestações do dia 18 para evitar propagação do coronavírus A União Nacional dos Estudantes anunciou hoje que vai cancelar as manifestações previstas para o próximo dia 18 em 13/03/2020 14h57 Josias de Souza Bolsonaro livrou-se do coronavírus, não das bananas A boa notícia é que o coronavírus não conseguiu infectar Jair Bolsonaro. A notícia ruim é que o antebraço do... 13/03/2020 14h55 Reinaldo Azevedo Eduardo mudou versão sobre Bolsonaro com coronavírus, diz repórter da Fox O repórter John Roberts, da Fox News, disse hoje que Eduardo Bolsonaro (PSL-SP), filho do presidente Jair... 13/03/2020 14h23 Balaio do Kotscho Como sobreviver à tempestade viral? A dor e a agonia de cada um \"O vírus FOME mata 8500 crianças por dia... e a vacina existe, chama-se COMIDA, mas isso não interessa nada...\"... 13/03/2020 14h16 Reinaldo Azevedo Maia cogita acordo por WhatsApp em votações para diminuir risco de covid-19 Diante da pandemia do coronavírus, o presidente da Câmara, Rodrigo Maia (DEM-RJ), cogita reduzir a circulação de... 13/03/2020 14h15 Reinaldo Azevedo Covid-19: Guedes responde a Maia e diz que apresentará medidas em 48 horas O ministro da Economia, Paulo Guedes, afirmou na manhã desta sexta-feira (13) que vai apresentar em 48 horas... 13/03/2020 14h11 UOL Notícias - Política Prefeito de Miami testa positivo para coronavírus após evento com Bolsonaro O prefeito de Miami, Francis Suarez, testou positivo para coronavírus hoje. De acordo com o jornal Miami Herald, o 13/03/2020 13h25 UOL Notícias - Política Eduardo mudou versão sobre Bolsonaro com coronavírus, diz repórter da Fox O repórter John Roberts, da Fox News, disse hoje que Eduardo Bolsonaro (PSL-SP), filho do presidente Jair... 13/03/2020 13h11 Reinaldo Azevedo Quem vem do exterior deve ficar em casa por sete dias, pede ministério O Ministério da Saúde passará a recomendar, a partir desta sexta-feira (13), que todo viajante internacional fique 13/03/2020 13h01 Reinaldo Azevedo Jair Bolsonaro informa no Twitter que seu exame foi negativo para Covid-19 O presidente Jair Bolsonaro (sem partido) não contraiu o coronavírus, segundo ele mesmo informou em publicação em... 13/03/2020 12h46 Carla Araújo Empresários pedem, e evento com Huck é cancelado A palestra do apresentador Luciano Huck, que aconteceria na próxima segunda-feira, em São Paulo, foi cancelada a... 13/03/2020 12h46 UOL Notícias - Política Coronavírus: Bolsonaro testa negativo para covid-19 O presidente Jair Bolsonaro testou negativo para o covid-19, doença causada pelo novo coronavírus. A informação... 13/03/2020 12h39 UOL Notícias - Política Trevisan: \"A falta que o Mais Médicos faz é óbvia, são os médicos cubanos\" O aumento no número de casos do novo coronavírus tem afetado os cenários político e econômico e trazido luz,... 13/03/2020 12h00 UOL Notícias - Política Damares elogia Regina Duarte e diz ser feminista 'sem cabelo no sovaco' A ministra da Mulher, da Família e dos Direitos Humanos, Damares Alves, elogiou a nova secretaria da Cultura,... 13/03/2020 11h40 UOL Notícias - Política MPF recomenda que Moro retire Força Nacional de Segurança da sede da Funai O Ministério Público Federal em Brasília recomendou que o Ministro da Justiça, Sergio Moro, revogue a portaria... 13/03/2020 11h39 do UOL Wajngarten diz que fez 1º teste para o coronavírus logo após voltar dos EUA O secretário de Comunicação da Presidência, Fábio Wajngarten, usou as redes sociais hoje para esclarecer os passos 13/03/2020 10h17 Josias de Souza Governo entra numa guerra armado de estilingue As primeiras medidas emergenciais anunciadas pelo Ministério da Economia para combater os efeitos econômicos da... 13/03/2020 09h27 Estadão Conteúdo 'Talvez o nome para 2022 esteja até fora do PSDB', diz Eduardo Leite Para o governador do Rio Grande do Sul, Eduardo Leite (PSDB), seu partido ainda não tem um nome definido para a... 13/03/2020 07h26 Reinaldo Azevedo Coronavírus poupa Bolsonaro e o Bolsolavistão de um vexame histórico. Pena! O presidente Jair Bolsonaro foi poupado pelo coronavírus de um segundo vexame que tinha tudo para ser histórico —... 13/03/2020 06h39 Josias de Souza Coronavírus provoca encolhimento de Rodrigo Maia Há um novo Rodrigo Maia na praça. É muito parecido com o anterior, só que bem menor e menos estridente. Deve-se a... 13/03/2020 06h11 UOL Notícias - Política Há cinco meses, governo sonega à Câmara dados do Bolsa Família Há quase cinco meses, o ministério da Cidadania não responde pedidos de informações da Câmara dos Deputados sobre... 13/03/2020 04h01 Chico Alves Com sistema de saúde em crise, Rio deverá ter muitos casos de coronavírus Em meio ao avanço da pandemia do coronavírus, o ministro da Saúde, Luiz Henrique Mandetta, deu ontem uma má... 13/03/2020 04h00 UOL Notícias - Política Bolsonaro só manifestará apoio em eleição no Rio se Freixo for a 2º turno Cortejado por pré-candidatos à Prefeitura do Rio, o presidente Jair Bolsonaro (sem partido) está decidido a não... 13/03/2020 04h00 Josias de Souza Bolsonaro substitui ronco do povo pelo medo da rua Jair Bolsonaro promoveu um ajuste na sua estratégia política. Havia planejado colocar o asfalto no encalço do... 13/03/2020 03h32 Estadão Conteúdo Justiça do Rio suspende audiências e julgamentos por 60 dias A partir da segunda-feira, 16, a Justiça do Estado do Rio de Janeiro vai adotar medidas para tentar evitar a... 12/03/2020 22h29 Reinaldo Azevedo O É DA COISA: Coronavírus no Findomundistão Ideológico, um país impossível No Findomundistão, nem sempre um gênio é tomado por um canalha, mas um canalha sempre será tomado por um gênio 12/03/2020 22h06 UOL Notícias - Política Bolsonaro aconselha adiar manifestação e internautas discordam com hashtag Após o presidente Jair Bolsonaro afirmar, em pronunciamento oficial realizado na noite de hoje, que as... 12/03/2020 21h14 Estadão Conteúdo 'Me desculpe, mas a indicação é minha', diz Bolsonaro sobre vaga no STF O presidente Jair Bolsonaro evitou na noite desta quinta-feira, 12, cravar um nome que será indicado ao Supremo... 12/03/2020 21h13 Estadão Conteúdo Ministros do STF avaliam trocar sessões presenciais por virtuais Diante do avanço dos casos de coronavírus no País, ministros do Supremo Tribunal Federal (STF) discutem... 12/03/2020 21h09 Reinaldo Azevedo Bolsas pelo mundo têm pior dia em mais de 30 anos Nesta quinta-feira (12), as Bolsas de Valores do mundo tiveram o pior pregão desde 19 de outubro de 1987, período... 12/03/2020 20h46 ver mais PUBLICIDADE"}
