{"categorias":[""],"corpora":"Dias de caos | Semana tensa ficará marcada na história econômica brasileira e mundial\nSemana tensa ficará marcada na história econômica brasileira e mundial\nBolsa e dólar têm semana tensa, que ficará marcada na história econômica brasileira Já vai? Fica mais um pouco! O UOL produz conteúdo de qualidade sobre tudo Algumas sugestões para você: Caixa vai oferecer R$ 75 bi para capital de giro e socorrer bancos médios Bolsa dispara 14% após tombo na véspera, mas tem pior semana desde 2008 Guedes vai zerar imposto de produto médico e diz que \"examina\" liberar FGTS Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Notícias Outros canais UOL Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Outros canais UOL Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Outros canais UOL Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos MOV.doc Entrevistas Parceiros Band Caras RedeTV! Nossa Outros canais UOL Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias TAB Outros canais UOL TAB Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Start Outros canais UOL Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Educação Outros canais UOL Educação Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB UOL Host UOL Meu Negócio PagBank PagSeguro Cursos Economia sac Dias de caos econômico A semana que termina ficará marcada na história econômica brasileira e mundial Ricardo Marchesan Do UOL, em São Paulo Kazuhiro Nogi/AFP Coronavírus, petróleo... Uma série de fatos impactou profundamente os mercados globais nos últimos cinco dias e fizeram com que, por aqui, o dólar disparasse e a Bolsa derretesse, tendo que ser interrompida em três dias na mesma semana pela primeira vez. Kazuhiro Nogi/AFP 4 fatos que marcaram a semana Petróleo Preços do petróleo despencaram com disputa entre Rússia e Arábia Saudita Imagem: CARLOS GARCIA RAWLINS Leia mais Coronavírus Contágio da doença se espalhou pelo mundo e OMS (Organização Mundial de Saúde) declarou pandemia Imagem: National Institutes of Health / AFP Leia mais Trump Presidente americano, Donald Trump, suspende voos da Europa para os EUA Imagem: REUTERS/Jonathan Ernst Leia mais BPC Congresso amplia benefício BPC, em derrota que custará R$ 20 bi ao governo Imagem: Reprodução/Twitter Leia mais France Presse/AFP Segunda-feira: Petróleo e recordes negativos O fim de semana anunciava que os dias seguintes não seriam fáceis. O governo da Itália, um dos países mais afetados pelo coronavírus, decretou quarentena em diversas regiões, impedindo a livre circulação de pessoas. Paralelamente, o preço do petróleo no mercado internacional já vinha em queda há duas semanas, o que levou a Opep (Organização dos Países Exportadores de Petróleo) a propor uma redução na produção. As negociações não terminaram bem: a Rússia se recusou a apoiar os cortes. A Arábia Saudita, grande exportadora de petróleo, decidiu, no domingo (8), aumentar a oferta e oferecer descontos, em uma disputa que fez a cotação da matéria-prima ter a maior queda desde a Guerra do Golfo. A queda no preço do petróleo derrubou as Bolsas da Ásia, Europa e EUA na segunda-feira (9). Na Bolsa do Brasil, o tombo foi tamanho que as operações foram suspensas temporariamente pelo \"circuit breaker\" —o que não acontecia desde 2017. Ao final do dia, a queda foi de 12% —a maior desde 1998. O dólar, que já vinha em alta há algumas semanas, saltou 2%, a R$ 4,726, alcançando novo recorde. CARL RECINE Quarta-feira: Pandemia e BPC A terça-feira foi de relativa calmaria e altas registradas em Bolsas pelo mundo. Porém, a quarta-feira trouxe de volta a tensão, com a Organização Mundial da Saúde declarando a pandemia do coronavírus. O Ibovespa fechou em queda de 7,64%, a 85.171,13 pontos, no menor nível desde 26 de dezembro de 2018. Durante a tarde, a Bolsa brasileira chegou a cair mais de 10%, acionando o \"circuit breaker\" pela segunda vez na semana. O dólar fechou em alta de 1,61%, a R$ 4,721. À noite, o governo brasileiro sofreu uma derrota no Congresso, que derruou um veto do presidente Jair Bolsonaro (sem partido) e aumentou o acesso ao BPC (Benefício de Prestação Continuada), benefício pago a idosos e deficientes pobres. A medida deve custar R$ 20 bilhões por ano aos cofres públicos. POOL New Quinta-feira: Trump e dólar a R$ 5 Também na noite de quarta, o presidente dos EUA, Donald Trump, anunciou medidas para tentar conter o avanço do coronavírus —entre elas, a restrição de voos da Europa para os EUA. A decisão derrubou novamente o preço do petróleo e espalhou tensão pelos mercados globais na quinta-feira (12). No Brasil, a Bolsa acionou duas vezes o \"circuit breaker\" pela manhã. No começo da tarde, chegou a cair 19,59% e quase houve um terceiro acionamento da parada. Fechou em queda de 14,78%, novamente a maior queda desde 1998. O dólar também disparou e chegou a ultrapassar os R$ 5 pela primeira vez na história, mas desacelerou e fechou a R$ 4,786. Ainda assim, um novo recorde de fechamento em valores nominais (sem levar em conta a inflação). ADRIANO MACHADO Sexta-feira: 13º e trégua No último dia útil da semana, os mercados globais tiveram um dia de trégua. O mesmo se viu na Bolsa brasileira. O mercado reagiu bem a medidas de estímulo anunciadas pelo governo brasileiro na noite da véspera —entre elas, a antecipação do 13º salário do INSS, o que deve injetar R$ 23 bilhões na economia. No Brasil, o mercado também acompanhou o resultado dos testes de coronavírus do presidente Jair Bolsonaro (sem partido), que tiveram resultado negativo, segundo o próprio presidente. Um secretário que viajou com ele aos Estados Unidos teve confirmada infecção pela covid-19. No exterior, Donald Trump anunciou estado de emergência nos EUA, liberando US$ 50 bilhões em fundos federais para o combate à pandemia de coronavírus. O Ibovespa fechou em alta de 13,91%, aos 82.677,91 pontos. Na semana, a Bolsa perdeu 15,63%. Em março, a desvalorização é de 20,63% e, no ano, de 28,51%. O dólar teve um dia de forte oscilação. Chegou a cair quase 3%, porém, passou a subir à tarde e fechou em alta de 0,57%, a R$ 4,813. Este é o maior valor nominal (sem considerar a inflação) de fechamento desde a criação do Plano Real. Na semana, o dólar avançou 3,85%, maior alta desde novembro de 2019. Dólar e Bolsa ao final desta sexta (13) R$ 4,813 Dólar subiu 3,85% na semana Imagem: reprodução Leia mais 82.677,91 pontos Bolsa caiu 15,63% na semana Imagem: Amanda Perobelli Leia mais Por que o Coronavírus afeta tanto o dólar e a Bolsa? Topo Newsletters Investimentos Receba dicas para investir e fazer o seu dinheiro render. Email inválido Cadastrar Curtiu? Compartilhe."}
