{"categorias":[""],"corpora":"Time do Rio de Janeiro | Sem Yaya, Botafogo pode ver jovens ganharem espaço \nSem Yaya, Botafogo pode ver jovens ganharem espaço\nBotafogo: Sem Yaya, Alvinegro pode ver jovens ganharem espaço no elenco e no mercado Já vai? Fica mais um pouco! O UOL produz conteúdo de qualidade sobre tudo Algumas sugestões para você: Corinthians terá receita afetada outra vez com portões fechados no Paulista Ronaldinho estreia em torneio da prisão no Paraguai e não pode fazer gols Eufórico, Neymar levou elenco do PSG para festa em casa: \"Jogar pelo grupo\" PUBLICIDADE X Placar UOL de Futebol UOL Inc. GRÁTIS - Na VER BATE-PAPO UOL Host Cursos Pagseguro PagBank Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias TAB Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Pós-jogo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ao vivo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} {{horario.horario}} {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ver mais jogos Topo Botafogo Times Sem Yaya, Botafogo pode ver jovens ganharem espaço no elenco e no mercado Paulo Autuori, técnico do Botafogo, analisa opções no elenco e busca melhor esquema para time Imagem: Vítor Silva/Botafogo 00:00 Do UOL, no Rio de Janeiro (RJ) 13/03/2020 04h00 A frustração do Botafogo pelo fato de a negociação com o marfinense Yaya Touré não ter tido um final feliz pode ter uma consequência positiva em um primeiro momento: mais espaço a Caio Alexandre, cria da base e destaque neste começo de temporada. O jogador, apontado como uma das joias do Alvinegro, vem sendo bastante utilizado e, das setes vezes em que foi a campo, começou atuando em cinco. Yaya, volante que tem no currículo clubes como Barcelona e Manchester City e que chegaria com aporte financeiro, chegaria como estrela e status de titular, disputando com os mais jovens. Relacionadas Botafogo repudia assédio em arquibancada: 'Respeito às mulheres' \"Não tive reação\", diz torcedor que denunciou homem filmando mulher no Rio Botafogo tem cansaço crônico no 2º tempo e vê crise na preparação física No fim de 2018, Caio Alexandre, à época com 19 anos, esteve na mira do Corinthians — a pedido do técnico Eduardo Barroca, que estava no sub-20 — e o clube de General Severiano chegou a encaminhar uma troca pelo lateral-esquerdo Moisés e pelo volante Jean. A negociação, porém, não foi à frente. Vale lembrar que, em situação financeira delicada e em meio a um processo para virar clube empresa, as vendas de atletas são a esperança para que os cofres possam ganhar um respiro. No atual time, além de Caio Alexandre, o zagueiro Benevenuto e o atacante Luis Henrique também entrariam nesta lista. Ontem (12), Ricardo Rotenberg, vice-presidente comercial e de marketing do Botafogo, afirmou que as negociações com Yaya foram encerradas de vez. \"Situação difícil, o jogador não conseguiu se definir. Há a questão do coronavírus na Europa, e Yaya está com negociação definitivamente encerrada por parte do Botafogo\", disse, em entrevista à Rádio Brasil. Europeus na lista Durante a explicação pelo motivo de as tratativas por Yaya não ganharem prosseguimento, Ricardo Rotenberg citou que o Botafogo olha jogadores europeus e o possível reforço pode chegar para a zaga. \"Vamos ver outras alternativas que podemos ter. Fiz sondagens no exterior de jogadores acima de 30 anos, importantes, talvez com menos nome, mas trajetória também espetacular. A decisão estava paralisada enquanto negociava com Yaya, agora podemos pensar mais\", disse à Rádio Brasil, o dirigente, que completou: \"Pode ser um grande zagueiro de 32 anos, seis anos em times primeiros colocados da Itália. Vinda do Honda e possibilidade de Yaya abriram janela para o Botafogo. Diversos nomes estão sendo oferecidos.\" Comunicar erro Assista aos jogos e programas de ESPN, EI Plus e Fox Sports sem TV a cabo. DESCUBRA COMO As mais lidas agora Corinthians terá receita afetada outra vez com portões fechados no Paulista Torcedor do Grêmio é flagrado imitando macaco para colorados na Arena Luxemburgo e o quadrado mágico verde Esporte Futebol PUBLICIDADE Do UOL, no Rio de Janeiro (RJ)© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Botafogo Buscando entrosamento, Honda quer saber até sobre questões pessoais do Bota Grande contratação do Botafogo para a temporada 2020, às vésperas de estrear, o meia Keisuke Honda admite que a... 13/03/2020 18h07 Autuori confirma estreia de Honda no Botafogo, mas critica fato de ter jogo O técnico Paulo Autuori confirmou que o meia japonês Honda vai estrear pelo Botafogo neste domingo, contra o... 13/03/2020 16h28 Jogos suspensos? Portões fechados? Como covid-19 afeta os Estaduais O Coronavírus assusta e já adia diversos eventos pelo Brasil e pelo Mundo. Mas e os principais campeonatos... 13/03/2020 12h57 Vice do Botafogo diz que negociação com Yaya Touré acabou: Não se definiu Yaya Touré está fora dos planos do Botafogo a partir de agora. A informação foi dada pelo vice-presidente... 12/03/2020 13h39 Botafogo se irrita com demora de Yaya e quer foco em Honda O Botafogo não está nada satisfeito com a forma como Yaya Touré vem negociando com o clube, que esperava uma... 12/03/2020 04h00 Botafogo repudia assédio em arquibancada: 'Respeito às mulheres' O Botafogo repudiou hoje o episódio envolvendo assédio na arquibancada do estádio Nilton Santos. O episódio... 11/03/2020 12h31 Botafogo tem cansaço crônico no 2º tempo e vê crise na preparação física A cada partida fica mais clara a dificuldade de preparo físico do Botafogo na temporada. O time coloca intensidade 11/03/2020 04h00 Autuori minimiza vaias ao Botafogo em vitória: \"não podemos lamentar\" O Botafogo venceu o Paraná por 1 a 0 e abriu vantagem na terceira fase da Copa do Brasil. Apesar do triunfo, o... 10/03/2020 22h18 Dirigente do Botafogo diz que negociação com Touré segue indefinida Membro do Comitê Executivo de Futebol do Botafogo, Ricardo Rotenberg conversou com a imprensa após a vitória por 1 10/03/2020 22h09 Gatito vê queda de ritmo do Botafogo no 2º tempo: \"Melhorar intensidade\" O Botafogo venceu o Paraná por 1 a 0 e abriu vantagem para avançar à quarta fase da Copa do Brasil. O time poderá... 10/03/2020 21h20 ASSISTA: Luiz Fernando faz o gol da vitória do Botafogo Em jogada individual, Luiz Fernando parte da linha de meio campo, encara a marcação de Fabrício pela direita,... 10/03/2020 21h08 Vaiado, Botafogo vence Paraná e pode até empatar para avançar na Copa BR O Botafogo venceu o Paraná por 1 a 0 nesta terça-feira, no Nilton Santos. Luiz Fernando fez o gol da partida no... 10/03/2020 21h08 Botafogo X Paraná _ lance 3 Botafogo X Paraná _ lance 3... 10/03/2020 20h06 Arnaldo Ribeiro: \"Cena do Ronaldinho algemado choca, mas não surpreende\" Eleito o melhor jogador de futebol do mundo em 2004 e 2005, campeão mundial com a seleção brasileira na Copa de... 10/03/2020 11h00 Botafogo encara Paraná e tenta superar baque por desfalque de Honda O Botafogo não terá Keisuke Honda em campo. A frustração com desfalque de última hora e, consequentemente, a... 10/03/2020 04h00 Posse de Bola #23: \"Situação do Nunes fica complicada se não classificar\" 09/03/2020 17h23 Mauro: \"Nenhum técnico de time grande vive um momento tão ruim como o Abel\" O Vasco que não foi bem na Taça Guanabara, começa a Taça Rio com dois empates contra Resende e Volta Redonda, sem... 09/03/2020 17h12 Posse de Bola #23: Paulistas sob pressão, Flamengo reina e Ronaldinho preso No episódio #23 do podcast Posse de Bola, os jornalistas Arnaldo Ribeiro, Eduardo Tironi, Juca Kfouri e Mauro... 09/03/2020 15h03 Estreia adiada! Botafogo confirma desfalque de Honda contra Paraná A estreia de Keisuke Honda foi adiada. O planejamento da diretoria e da comissão técnica do Botafogo era que o... 09/03/2020 15h00 Pacotão de reforços 'patina', e Botafogo vê poucas caras novas no time O pacotão de reforços do Botafogo para a temporada tem frustrado a torcida até agora. Dos 12 contratados em 2020,... 09/03/2020 04h00 Cláudio Zaidan - Treinador de futebol não é condutor de drone Guardiola, à sua maneira, repetiu o carioca Otto Glória. Encerrada a partida contra o Real Madrid na primeira... 09/03/2020 04h00 Com febre, Honda desfalca treino e vira duvida contra Paraná na terça Honda desfalcou o treino do Botafogo na manhã deste domingo, no Estádio Nilton Santos. Através de seu perfil no... 08/03/2020 15h39 Botafogo vê caminho a trilhar, mas tenta acabar com oscilação Apesar de dura, a derrota para o Flamengo trouxe ensinamentos para o Botafogo. O técnico Paulo Autuori estava... 08/03/2020 04h00 \"Não dá para cair tanto assim\", cobra Pedro Raul após derrota para o Fla O Botafogo dominou o Flamengo no primeiro tempo do clássico realizado hoje (7), no Maracanã, mas sucumbiu e foi... 07/03/2020 21h23 Autuori diz que atuação no 1º tempo é caminho a ser seguido pelo Botafogo O Botafogo perdeu por 3 a 0 para o Flamengo neste sábado, no Maracanã. Apesar do resultado ruim, o time teve... 07/03/2020 21h15 Flamengo faz 3 no Botafogo, e Palmeiras tropeça; veja os gols do sábado A rodada deste sábado (07) marcou mais um triunfo do Flamengo pelo Campeonato Carioca. Com ótima atuação no... 07/03/2020 20h40 Flamengo 'acorda' no segundo tempo, vence Botafogo por 3 a 0 e segue 100% O Flamengo segue 100% na Taça Rio. Depois de um primeiro tempo ruim na noite de hoje (7), no Maracanã, o time... 07/03/2020 19h59 ASSISTA: Gabigol amplia a vantagem do Flamengo contra o Botafogo Na grande área, Gabigol limpa a marcação, finaliza e conta com desvio para marcar o segundo do Flamengo no... 07/03/2020 19h55 ASSISTA: Everton Ribeiro abre o placar para o Flamengo diante do Botafogo Após cruzamento de Michael desviado por Gatito Fernández, Everton Ribeiro finaliza na pequena área e abre o placar 07/03/2020 19h45 Musa do Botafogo usa vestido de R$ 40 mil em festa da filha de 1 ano A musa oficial do Botafogo e influenciadora digital, Juju Ferrari, ostentou na festa da filha de um aninho, Maria, 07/03/2020 18h45 Fla terá Bruno Henrique no clássico; Botafogo vai a campo com Joel Carli Bruno Henrique está de volta. Convocado para a seleção brasileira, o atacante do Flamengo se recuperou de lesão... 07/03/2020 17h13 Fla x Botafogo: onde assistir, horário, escalações, arbitragem e notícias Flamengo e Botafogo se encaram hoje (7), pela segunda rodada da Taça Rio, segundo turno do Campeonato Carioca, às... 07/03/2020 04h00 Agredido ao ser confundido com rubro-negro, alvinegro volta ao Fla x Bota Flamengo e Botafogo se enfrentam hoje (7), pelo Campeonato Carioca, quatro meses depois de um confronto que ficou... 07/03/2020 04h00 Jesus e Autuori duelam em clássico que reforça elo entre Brasil e Portugal O confronto entre Flamengo e Botafogo colocará frente a frente os técnicos Jorge Jesus e Paulo Autuori. Apesar de... 07/03/2020 04h00 André Rizek zoa Botafogo por suposto vídeo de apresentação de Touré O suposto vídeo da apresentação de Yaya Touré pelo Botafogo que circula nas redes sociais virou motivo de piada.... 06/03/2020 20h32 Seleção \"volta no tempo\" com sete jogadores que atuam no Brasil A convocação da seleção brasileira para as duas primeiras rodadas das Eliminatórias para a Copa do Mundo de 2022... 06/03/2020 18h00 Botafogo volta a negociar e Yaya Touré pode chegar para o Brasileiro O Botafogo voltou à carga por Yaya Touré e a negociação pelo meio-campista esquentou nesta quinta-feira. Depois de 06/03/2020 17h37 Seleção é atraso de vida... pro torcedor Caro amigo do papo semanal neste portentoso portal, hoje é dia de ver torcedor bravo, soltando fogo pelas ventas. 06/03/2020 04h00 Ex-Botafogo virou Uber após calote na Paraíba e busca recomeço na Bulgária Octávio Merlo viveu uma história digna de roteiro de filme premiado após deixar o Botafogo em 2017. Revelado nas... 06/03/2020 04h00 Federação e governo do DF ganharam R$ 2 mi com jogos vendidos em Brasília A Federação de Futebol do Distrito Federal faturou R$ 1,12 milhão com as taxas que recebeu dos jogos do Brasileiro 06/03/2020 04h00 Honda estreará pelo Botafogo contra o Paraná, na próxima terça-feira A espera pela primeira partida de Keisuke Honda com a camisa do Botafogo já tem data para acabar. Na noite desta... 05/03/2020 20h43 Witzel sanciona lei que cria campanha contra assédio sexual nos estádios Wilson Witzel (PSC), governador do Rio de Janeiro, sancionou, hoje (5), uma lei que cria a Campanha Permanente... 05/03/2020 14h10 Após novela Yaya Touré, Botafogo descarta chegada de nova estrela ao elenco A torcida do Botafogo ficou com um gostinho de quero mais após a negociação de Yaya Touré não ter um final feliz.... 05/03/2020 04h00 Como Yaya Touré esteve tão próximo e não chegou a acordo com Botafogo Yaya Touré esteve muito próximo de se tornar jogador do Botafogo. As conversas haviam evoluído bem e até mesmo um... 04/03/2020 04h00 Botafogo encerra negociação com Yaya Touré, mas mantém portas abertas Integrante do comitê de futebol Ricardo Rotenberg disse em sua rede social que o Botafogo encerrou as negociações... 03/03/2020 19h58 Volante Airton, ex-Fla, Botafogo e Flu, acerta com clube do Amazonas O volante Airton, com passagens por Flamengo, Botafogo e Fluminense, reforçará o Amazonas FC na disputa do... 03/03/2020 18h03 Keisuke Honda aparece no BID e pode estrear pelo Botafogo contra Flamengo À disposição. O meia japonês Keisuke Honda, que já vinha treinando junto ao elenco do Botafogo, teve o nome... 03/03/2020 15h08 Dan Stulbach: \"Pedro errou ao escolher o Flamengo em sua volta ao Brasil\" 03/03/2020 12h00 ver mais PUBLICIDADE"}
