{"categorias":[""],"corpora":"Mais sobre a covid-19 | Coronavírus, gripe e resfriado: saiba quais os sintomas de cada doença\nCoronavírus, gripe e resfriado: saiba quais os sintomas de cada doença\nCoronavírus ou gripe? Sinais são parecidos e só teste indica o que você tem - 13/03/2020 - UOL VivaBem PUBLICIDADE Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Notícias Outros canais UOL Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Outros canais UOL Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Outros canais UOL Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos MOV.doc Entrevistas Parceiros Band Caras RedeTV! Nossa Outros canais UOL Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias TAB Outros canais UOL TAB Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Start Outros canais UOL Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Educação Outros canais UOL Educação Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB UOL Host UOL Meu Negócio PagBank PagSeguro Cursos sac Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Topo Saúde Sintomas, prevenção e tratamentos para uma vida melhor Saúde 00:00 Coronavírus ou gripe? Sinais são parecidos e só teste indica o que você tem Imagem: ArtistGNDphotography/iStock Giulia Granchi e Gabriela Ingrid Do VivaBem, em São Paulo 13/03/2020 12h32Atualizada em 13/03/2020 18h53 É importante avisar profissionais da saúde e evitar o contato com outras pessoas se você apresenta sintomas do novo coronavírus para impedir a transmissão. Mas como saber se seu quadro é mesmo causado pela covid-19 e não se trata de um resfriado ou gripe comum? De acordo com Luciana Costa, diretora adjunta do Instituto de Microbiologia da UFRJ e do Laboratório de Genética e Imunologia das Infecções Virais, não tem como diferenciar as doenças apenas analisando os sintomas. \"Os sinais são muito parecidos. Para saber, só fazendo o teste\". Elie Fiss, pneumologista do Hospital Alemão Oswaldo Cruz e professor titular de pneumologia da Faculdade de Medicina do ABC, diz que a covid-19 mistura os sintomas do resfriado, mais leves, com os da gripe, mais fortes. Na gripe, que dura de cinco a sete dias, os sintomas são abruptos, intensos, febre alta, mal-estar generalizado, mialgia e pode complicar para uma sinusite e pneumonia. Já os resfriados, que duram em média três dias, causam coriza, mal-estar leve, febre baixa. Costa diz que, como a transmissão já é comunitária em São Paulo e no Rio de Janeiro, aquele critério que estava sendo usado (quem viajou ao exterior ou teve contato com quem viajou) não vale mais. \"Antes, a gente conseguia unir o critério da viagem com os sintomas, agora não\". Ela ainda diz que não é recomendado a pessoas com sintomas leves irem a uma unidade de saúde, porque elas podem se contaminar lá. O ideal é buscar o diagnóstico somente se houver febre alta e persistente, cansaço e dificuldade respiratória (não é nariz entupido, mas uma falta de ar). A OMS (Organização Mundial de Saúde), Instituto Nacional de Alergia e Doenças Infecciosas (National Institute of Allergy and Infectious Diseases) e os Centros de Controle e Prevenção de Doenças (Centers for Disease Control and Prevention), apontam, no gráfico abaixo, as diferenças sutis dos sintomas de cada doença: Biólogo responde dúvidas sobre o COVID-19 1 | 7 Covid-19: SUS está preparado para pandemia? UOL Notícias Covid-19: Mutação do vírus é perigosa? UOL Notícias Covid-19: É possível ser infectado mais de uma vez? UOL Notícias Covid-19: Quanto tempo o vírus sobrevive fora do organismo? UOL Notícias Covid-19: Mosquito pode transmitir coronavírus? UOL Notícias Covid-19: Como sequenciar genomas ajuda no controle? UOL Notícias Covid-19: Outras doenças devem ficar em segundo plano agora? UOL Notícias Ver mais Ver menos Comunicar erro Newsletters Dicas simples e práticas, que cabem no dia a dia, para você ter uma vida mais saudável. Receba toda segunda-feira. Email inválido Cadastrar As mais lidas agora Segundo caso de cura do HIV é confirmado durante Congresso Mundial Coronavírus: pessoas com asma, pressão alta e diabetes correm maior risco Coronavírus: pânico global não é justificado, dizem especialistas Coronavírus VivaBem PUBLICIDADE Do VivaBem, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Saúde PUBLICIDADE"}
