{"categorias":[""],"corpora":"Efeito no esporte | CBF determina que jogos em São Paulo e Rio sejam com portões fechados\nCBF determina que jogos em São Paulo e Rio sejam com portões fechados\nCBF determina que jogos em SP e Rio sejam realizados com portões fechados - 13/03/2020 - UOL Esporte Já vai? Fica mais um pouco! O UOL produz conteúdo de qualidade sobre tudo Algumas sugestões para você: Ronaldinho estreia em torneio da prisão no Paraguai e não pode fazer gols Presidente do Flu rebate declarações de Jesus: 'Está passando do limite' Eufórico, Neymar levou elenco do PSG para festa em casa: \"Jogar pelo grupo\" PUBLICIDADE X Placar UOL de Futebol UOL Inc. GRÁTIS - Na VER BATE-PAPO UOL Host Cursos Pagseguro PagBank Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias TAB Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Pós-jogo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ao vivo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} {{horario.horario}} {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ver mais jogos Topo Futebol Times CBF determina que jogos em SP e Rio sejam realizados com portões fechados Raniel disputa a bola com Fagner em jogo entre Corinthians e Santos Imagem: Daniel Vorley/Daniel Vorley/AGIF 00:00 Do UOL, em São Paulo 13/03/2020 15h38 A Confederação Brasileira de Futebol (CBF) determinou hoje que todas as partidas de futebol nas cidades de São Paulo e Rio de Janeiro sejam realizadas com portões fechados. Em nota, a CBF declarou que já comunicou as Federações Estaduais de futebol de São Paulo e do Rio de Janeiro para que tomem as medidas necessárias em relação às competições disputadas nas respectivas cidades. Relacionadas Jogos suspensos? Portões fechados? Como covid-19 afeta os Estaduais Jogos do Paulistão na cidade de São Paulo serão com portões fechados Clubes europeus postam fotos de estádios vazios após suspensão de jogos \"Essa medida tem prazo indeterminado e está sendo tomada por conta do estágio de transmissão comunitária do coronavírus, já identificado pelo Ministério da Saúde nestes centros urbanos, situação que gerou a recomendação expressa de restrição do contato social nestes eventos\", diz a confederação. A CBF afirmou ainda que está monitorando o cenário atual ao lado do Ministério da Saúde, \"cujas orientações continuarão balizando as decisões da entidade\". Comunicar erro Assista aos jogos e programas de ESPN, EI Plus e Fox Sports sem TV a cabo. DESCUBRA COMO As mais lidas agora Ronaldinho estreia em torneio da prisão no Paraguai e não pode fazer gols Luxemburgo e o quadrado mágico verde Edílson Capetinha e F. Fernandes batem boca ao vivo: 'Sabe como faz gol?' Coronavírus Esporte PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Futebol Memórias do cárcere Por ROBERTO VIEIRA 13/03/2020 21h06 'Falta um': Mauro Naves vê peça faltando em esquema do Palmeiras Na edição de hoje (13) do Expediente Futebol, do Fox Sports, o comentarista Mauro Naves afirmou que o Palmeiras... 13/03/2020 20h47 São Paulo x Santos: prováveis times, desfalques e onde acompanhar Nesta sábado, às 19h, no Morumbi, São Paulo e Santos se enfrentam pela 10ª rodada do Paulistão-2020 e terão pela... 13/03/2020 20h18 Witzel defende jogos sem torcida, e Castán rebate: 'obrigado pelo respeito' O Campeonato Carioca 2020 terá jogos com portões fechados neste final de semana, como resposta à pandemia do novo... 13/03/2020 20h11 Portões fechados: Botafogo explica devolução do valor dos ingressos vendidos Por conta da determinação da CBF em relação à pandemia do coronavírus, os jogos no Rio de Janeiro e São Paulo... 13/03/2020 20h03 Redes POR LUIZ GUILHERME PIVA 13/03/2020 20h00 Governo e CBF têm conflito de versões para restrição a jogo por coronavírus A CBF determinou hoje (13) que só os jogos de Rio de Janeiro e São Paulo tivessem como portões fechados durante o... 13/03/2020 19h48 Flamel comemora gol e respiro do America no 'grupo da morte' do Carioca Flamel tem sido peça importante para permanência do America na Série A do Campeonato Carioca. O meia marcou o gol... 13/03/2020 19h46 Flamengo x Portuguesa: prováveis times, desfalques, onde acompanhar e palpites Cada vez mais embalado, o Flamengo recebe a Portuguesa, no Maracanã e pela 3ª rodada da Taça Rio, neste sábado -... 13/03/2020 19h14 Inter de Limeira x Palmeiras: saiba as escalações, desfalques e onde assistir Inter de Limeira e Palmeiras se enfrentam neste sábado, às 16h30, no estádio Major José Levy Sobrinho, pela décima 13/03/2020 19h07 Ele não! 13/03/2020 19h06 Arnaldo Ribeiro vê momento do Vasco como prova do bom trabalho de Luxa Após da derrota do Vasco para o Goiás por 1 a 0 na Copa do Brasil, o comentarista Arnaldo Ribeiro ressaltou o... 13/03/2020 19h05 Jornal inglês: Uefa estuda suspender todo futebol na Europa até setembro A Uefa está pronta para paralisar todo o futebol na Europa até setembro, informa o jornal \"The Independent\", da... 13/03/2020 19h04 Caso Daniel: MP entra com recurso para Cris Brittes responder por homicídio O Ministério Público entrou com recurso pedindo para que Cristiana Brittes vá a júri popular pelo assassinato do... 13/03/2020 18h22 Ronaldinho estreia em torneio da prisão no Paraguai e não pode fazer gols Acusado de entrar no Paraguai com passaporte falso, Ronaldinho Gaúcho segue preso na penitenciária Agrupación... 13/03/2020 18h08 Barcelona e Real Madrid disputam joia francesa do Lyon, diz portal Barcelona e Real Madrid seguem de olho no futuro e buscando contratar jovens de potencial. De acordo com... 13/03/2020 18h05 Coronavírus: Paranaense terá rodada de domingo com portões fechados O Campeonato Paranaense será mais um no Brasil a ter os jogos do fim de semana com os portões fechados. Todos os... 13/03/2020 18h02 E o vírus realmente virou grande gol contra Por causa boa notícia de que médicos cubanos ajudaram profissionais chineses a curar alguns pacientes com... 13/03/2020 18h00 A CBF só pode estar com o coronavírus Então a CBF determinou que jogos nas capitais dos estados de São Paulo e do Rio de Janeiro sejam disputados com... 13/03/2020 17h57 Técnico do West Ham entra em isolamento após contato com Arteta Diante do avanço do novo coronavírus, todo cuidado é pouco. Após o Arsenal anunciar que seu treinador, o espanhol... 13/03/2020 17h52 O presidente do Flu ataca Jesus O presidente do Fluminense, Mário Bittencourt, para não comentar a derrota para o Figueirense, da Série B,... 13/03/2020 17h49 Mecânico e auxiliar de contabilidade solicitaram passaporte de Ronaldinho Na última quinta (12), o caso Ronaldinho vivenciou um de seus depoimentos mais tensos. Durante três horas,... 13/03/2020 17h48 Artilheiro do Guarani no Paulistão quer time focado na briga por vaga A três rodadas do encerramento da primeira fase do Campeonato Paulista, o Guarani segue na briga por uma das vagas 13/03/2020 17h34 Brasileiros entram na Seleção das Estatísticas da Libertadores - Como funciona: 13/03/2020 17h29 Fifa diz que clubes não deverão liberar jogadores para seleções até abril Visando minimizar os riscos da pandemia do coronavírus, a Fifa anunciou novas mudanças no calendário do futebol... 13/03/2020 17h28 Corinthians oferece opções para ressarcimento do valor dos ingressos para o jogo contra o Ituano Com a decisão da CBF em não permitir a entrada de torcedores nos jogos realizados em São Paulo e no Rio de... 13/03/2020 17h28 Confiança e CRB jogam pela Copa do Nordeste de olho no mata-mata Em cenários distintos, Confiança e CRB jogam na cidade de Aracaju, mais precisamente na Arena Batistão, pela... 13/03/2020 17h27 Embalado após vencer o São Paulo, técnico do Botafogo-SP exalta elenco Na vitória do Botafogo-SP sobre o São Paulo, por 1 a 0, conquistada no último domingo, o clube do interior... 13/03/2020 17h26 Vasco assegura permanência de Abel Braga como treinador O diretor-executivo de futebol do Vasco, André Mazzuco, em nome do clube, assegurou a permanência do técnico Abel... 13/03/2020 17h08 Demissão de Rogério Ceni do Cruzeiro foi ligada a uso da base, garante treinador O técnico do Fortaleza, Rogério Ceni, fez uma revelação em entrevista coletiva quando comentou sobre qual o... 13/03/2020 17h04 Juventus entra na disputa com o Arsenal por Willian, do Chelsea O contrato de Willian com o Chelsea chega ao fim em julho deste ano, e até agora, não houve acordo para renovação. 13/03/2020 16h51 Corinthians terá receita afetada outra vez com portões fechados no Paulista Fora da fase de grupos da Libertadores e sem as receitas de premiação e bilheteria dos jogos da competição... 13/03/2020 16h50 Autuori confirma estreia de Honda e fala sobre jogo com portões fechados: 'Não podemos ficar alheios' Honda, enfim, vai estrear pelo Botafogo. Depois de ter ficado fora da partida contra o Paraná, no meio de semana,... 13/03/2020 16h49 Palmeirense que atropelou corintianos em Osasco em 2018 é condenado Diogo de Moura Santos foi condenado a 22 anos e seis meses de prisão, em regime inicial fechado, por ter... 13/03/2020 16h41 Juvenal \"técnico\", Ceni e golaço: o último jogo sem torcida no Morumbi São Paulo e Santos se enfrentam amanhã (14) pela décima rodada do Campeonato Paulista. O clássico será disputado... 13/03/2020 16h40 Reforço do CSA, atacante Michel Douglas está apto para estrear A segunda passagem do centroavante Michel Douglas com a camisa do CSA pode ser iniciada, em relação a condições... 13/03/2020 16h35 Coronavírus: Palmeiras cria cartilha e promove palestra para os jogadores O Palmeiras adotou uma medida socioeducativa para tratar a pandemia de coronavírus. Hoje (13), antes do... 13/03/2020 16h32 Inter de Limeira x Palmeiras: onde assistir, horário, escalações e notícias O Palmeiras entra em campo neste sábado (14), às 16h30 (de Brasília), para tentar a reabilitação no Campeonato... 13/03/2020 16h30 Autuori confirma estreia de Honda no Botafogo, mas critica fato de ter jogo O técnico Paulo Autuori confirmou que o meia japonês Honda vai estrear pelo Botafogo neste domingo, contra o... 13/03/2020 16h28 Pato participa de programa da esposa Rebeca Abravanel neste domingo Neste domingo (15), Alexandre Pato será o convidado especial de Rebeca Abravanel no programa Roda a Roda Jequiti.... 13/03/2020 16h27 São Paulo vai reembolsar quem comprou ingresso para clássico O São Paulo vai reembolsar os torcedores que compraram ingressos para o clássico contra o Santos, que será... 13/03/2020 16h19 Athletico-PR recomenda que torcedores não compareçam ao clássico de domingo Neste domingo (15), Coritiba e Athletico-PR entram em campo pela 11ª rodada da primeira fase do Campeonato... 13/03/2020 16h09 Corinthians suspende atividades em sede social como forma de prevenção O Corinthians anunciou na tarde de hoje (13) a suspensão das atividades associativas realizadas em sua sede... 13/03/2020 16h06 O que ainda está em jogo na última rodada da primeira fase do Paranaense No próximo domingo (15) acontecerá o último capítulo equivalente a fase classificatória do Campeonato Paranaense... 13/03/2020 16h05 Eric Faria defende cancelamento dos jogos por conta do coronavírus Para Eric Faria, os jogos de futebol deveriam ser cancelados por conta da pandemia do coronavírus. Debatendo,... 13/03/2020 15h59 CBF decreta jogos em Rio e São Paulo sem público a partir desta sexta A CBF determinou, em comunicado divulgado em seu site oficial, que as partidas marcadas para as cidades de São... 13/03/2020 15h50 As autoridades e dirigentes esportivos estão brincando com nossa sociedade Qual o sentido do jogo entre Portuguesa e Rio Claro, pela segunda divisão do Paulista, ser disputado com portões... 13/03/2020 15h39 Presidente do Avaí se afasta do cargo por problema de saúde Nos próximos 15 dias, o comando do Avaí em relação a presidência do clube será responsabilidade de Amaro Lúcio da... 13/03/2020 15h36 ver mais PUBLICIDADE"}
