{"categorias":[""],"corpora":"Pandemia | Coronavírus faz SP suspender aulas e eventos com mais de 500 pessoas\nCoronavírus faz SP suspender aulas e eventos com mais de 500 pessoas\nCoronavírus: SP anuncia suspensão de aulas e eventos com mais de 500 pessoas Já vai? Fica mais um pouco! O UOL produz conteúdo de qualidade sobre tudo Algumas sugestões para você: Coronavírus: Trump anuncia estado de emergência nos Estados Unidos \"Estou vivendo uma história de amor por causa do câncer\", conta Dimenstein Número de mortos na Itália por surto de coronavírus sobe para 1.266, aumento de 25% em um dia PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias TAB Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Topo Cotidiano São Paulo anuncia suspensão de aulas e eventos com mais de 500 pessoas O governador João Doria durante coletiva de imprensa sobre o coronavírus Imagem: JOÃO ALVAREZ/FOTOARENA/ESTADÃO CONTEÚDO 00:00 Carolina Marins Do UOL, em São Paulo 13/03/2020 19h14Atualizada em 13/03/2020 21h06 As aulas na educação pública municipal e estadual de São Paulo serão suspensas a partir de segunda-feira (23), informaram as secretarias municipal e estadual de educação. Além das aulas, também estão suspensos eventos esportivos, musicais, de lazer ou de outra natureza acima de 500 pessoas, informou o governador de São Paulo, João Dória. Já a partir da próxima segunda-feira (16), serão dadas orientações aos alunos e às famílias sobre como se portar nesses dias de férias adiantadas. Segundo o ministro da Saúde, Luiz Henrique Mandetta, não é para os estudantes deixarem de ir às aulas para ficar próximos de idosos, grupo considerado de risco para contágio do coronavírus. Relacionadas Lollapalooza é adiado para dezembro para evitar propagação do coronavírus SP registra caso suspeito de coronavírus em homem que veio da Itália Coronavírus: Witzel cobra Bolsonaro por compensação financeira a estados \"Não deixe crianças e adolescentes com pessoas de idade\", disse o ministro em coletiva de imprensa hoje em São Paulo. De acordo com ele, a próxima semana servirá para orientar as famílias para que os jovens evitem esse contato. A orientação se estende para as escolas privadas. O secretário estadual de educação, Rossieli Soares, informou que a suspensão será feita de forma gradual justamente para as famílias se organizem para manter idosos e jovens afastados. \"Não adianta suspender as aulas e as crianças estarem com a avó e com o avô que são o público que mais preocupa\". Porém, caso os pais decidam não enviar seus filhos já na próxima semana, eles não receberão falta. Segundo ele, a decisão para a suspensão veio depois de confirmada a primeira transmissão comunitária do vírus no estado. \"A mudança para a transmissão sustentada altera a conduta porque os jovens têm característica assintomática, o que pode aumentar a transmissão\". Transmissão comunitária é aquela em que não é possível identificar a trajetória de infecção do vírus. Rossieli informou que o governo irá patrocinar internet para que os alunos possam acessar os conteúdos à distância. \"Mesmo naqueles lugares mais pobres e mais distantes, vamos patrocinar a internet para que os alunos possam acessar esses conteúdos\", disse. A orientação para as universidades públicas, no entanto, é para que suspendam as aulas já nesta segunda-feira. Porém, segundo informou o secretário de saúde do estado, José Henrique Germann, a suspensão não se aplica aos cursos de área de saúde a partir dos 4º ano devido ao trabalho em hospitais. \"Cursos da saúde, medicina, fisioterapia, enfermagem, não suspendam as aulas. Pessoal das biológicas, permaneçam nos cursos, vocês serão capacitados. Pessoal da saúde, essa briga é com a gente\", disse o ministro da saúde. Ele também pediu ajuda das instituições privadas para que mantenham seus curso de saúde funcionando\" Também estão suspensas a partir de agora as férias de médicos e enfermeiros por 60 dias, informou João Dória. O infectologista David Uip também informou que o primeiro paciente contaminado no Brasil e internado no hospital Albert Eintein foi curado da doença. O homem, de 61 anos, apresentou sintomas depois de voltar da Itália e ficou em quarentena. Segundo Uip, foi atestado clinicamente que o paciente não apresenta mais o vírus e recebeu alta. Hoje, o governador de São Paulo, João Doria (PSDB), anunciou que o governo federal atendeu parcialmente seu pedido e liberou R$ 92 milhões para investimentos em saúde pública no âmbito da crise envolvendo o novo coronavírus. Ele havia requerido, inicialmente, R$ 250 milhões para políticas públicas relacionadas à covid-19. Ontem, o governo informou que serão instalados mil novos leitos de UTI (600 na capital e outros 400 espalhados pelo Estado) em São Paulo, todos custeados pelo ministério da Saúde. Há 98 casos confirmados de coronavírus no Brasil, segundo dados do ministério da saúde divulgados na tarde de hoje. 1.485 casos são considerados suspeitos. São Paulo é o estado que concentra o maior número de casos, com 56. Comunicar erro Newsletters Resumo do Dia Para começar e terminar o dia bem informado. Email inválido Cadastrar As mais lidas agora 15 dos 98 dos infectados por coronavírus no Brasil estão no grupo de risco Mega-Sena: veja os resultados do sorteio do concurso 2242 A tentativa de enganar a imprensa e o flerte de Bolsonaro com o impeachment Coronavírus Notícias PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Cotidiano do UOL Sem restrição de contatos, coronavírus dobrará a cada 3 dias, diz governo Se medidas de restrição de contato social, como cancelamento de eventos, não forem adotadas, o ministério da Saúde 13/03/2020 21h08 UOL Notícias - Cotidiano Quina: ninguém acerta, e prêmio pode pagar R$ 7,8 mi amanhã; veja números Pela sétima vez seguida, a Quina acumulou após o sorteio do concurso 5219, realizado na noite de hoje em São... 13/03/2020 21h07 UOL Notícias - Cotidiano Recife veta chegada de cruzeiros após casos suspeitos de covid-19 em navio Um decreto assinado hoje pelo governador de Pernambuco, Paulo Câmara (PSB), proibiu a atracação de cruzeiros e... 13/03/2020 21h06 UOL Notícias - Cotidiano Lotofácil acumula pela 1ª vez após dois meses e vai a R$ 5 mi; veja números A Lotofácil quebrou hoje uma sequência de 25 sorteios sem prêmios acumulados. O concurso 1940, realizado em São... 13/03/2020 21h03 Estadão Conteúdo Mandetta: Até 2ª feira às 17h entrego 1º lote de doses de vacina para gripe 13/03/2020 20h54 Estadão Conteúdo Saúde diz que impedir cruzeiros durante crise da covid-19 é uma determinação 13/03/2020 20h43 Estadão Conteúdo Uip: Temos prova da transmissão comunitária entre paulistas que não viajaram 13/03/2020 20h35 Estadão Conteúdo Mandetta: vamos liberar de R$ 420 a 430 milhões para Estados 13/03/2020 20h33 Estadão Conteúdo Coronavírus: Witzel cogita interditar praias para evitar coronavírus 13/03/2020 20h32 Estadão Conteúdo Governo quer reduzir testes da covid-19 em cidades com transmissão comunitária 13/03/2020 20h08 Estadão Conteúdo Doria suspende aulas e recomenda cancelar eventos acima de 500 pessoas 13/03/2020 20h07 Estadão Conteúdo Coronavírus faz Costa Cruzeiros interromper operações até 3 de abril 13/03/2020 19h14 Estadão Conteúdo RJ: Senac e Sesc suspendem aulas e programações por 15 dias O Sistema da Federação do Comércio de Bens, Serviço e Turismo do Rio de Janeiro (Fecomércio RJ) informou que vai... 13/03/2020 19h03 Estadão Conteúdo Governo avalia fechar fronteira com Venezuela por novo coronavírus 13/03/2020 18h33 Estadão Conteúdo Trump: posso acrescentar alguns países, retirar outros [de vetos a voos] 13/03/2020 18h33 Estadão Conteúdo No interior de SP, principais cidades reservam alas em hospitais para coronavírus 13/03/2020 18h27 Estadão Conteúdo EUA tem coronavírus em 46 Estados, mas risco ainda é baixo, diz Pence 13/03/2020 18h25 Estadão Conteúdo Juiz manda esfaqueador de Bolsonaro para hospital psiquiátrico de Barbacena O juiz Bruno Savino, da 3.ª Vara Federal de Juiz de Fora (MG), autorizou a ida de Adélio Bispo de Oliveira para o... 13/03/2020 18h14 Estadão Conteúdo Trump: é provável que eu seja testado por coronavírus 13/03/2020 18h13 Estadão Conteúdo Prefeitura de SP suspende todos os eventos na cidade Como medida para evitar a propagação do coronavírus, estão suspensos eventos com aglomeração de pessoas na cidade... 13/03/2020 18h09 Estadão Conteúdo Retirada de óleo de navio contratado pela Vale ocorre a 70 km de parque de corais 13/03/2020 17h53 Estadão Conteúdo Trump: não tenho nenhum sintoma, tive ótima reunião com Bolsonaro 13/03/2020 17h33 Estadão Conteúdo Cautela com coronavírus adia evento de montadoras que ocorreria em SP 13/03/2020 17h30 Estadão Conteúdo UFRJ suspende aulas por 15 dias 13/03/2020 17h22 Estadão Conteúdo Economia orienta órgãos da administração sobre ações ante avanço do coronavírus Brasília - O Ministério da Economia divulgou nesta sexta-feira, 13, orientações para órgãos e entidades da... 13/03/2020 17h19 Estadão Conteúdo França tem 800 novos casos de coronavírus em um dia; 79 mortes 13/03/2020 17h04 Estadão Conteúdo Trump declara emergência nacional e libera US$ 50 bi para enfrentar coronavírus 13/03/2020 16h58 Estadão Conteúdo Correção: Saúde informa que Rio e SP já têm casos de transmissão comunitária 13/03/2020 16h51 Estadão Conteúdo Saúde: 12 pacientes estão internados no Brasil por causa do coronavírus 13/03/2020 16h48 Estadão Conteúdo Karina Kufa, advogada de Bolsonaro, confirma que está com coronavírus Tesoureira do Aliança pelo Brasil, a advogada Karina Kufa disse hoje ao jornal \"O Estado de S.Paulo\" que o... 13/03/2020 16h45 UOL Esporte - Futebol Palmeirense que atropelou corintianos em Osasco em 2018 é condenado Diogo de Moura Santos foi condenado a 22 anos e seis meses de prisão, em regime inicial fechado, por ter... 13/03/2020 16h41 Estadão Conteúdo Após suspensão de aulas e visitas a presos, Witzel anuncia gabinete de crise Rio - Depois de a Prefeitura do Rio anunciar a suspensão das aulas da rede municipal a partir da próxima... 13/03/2020 16h40 BBC News Brasil Um ano após ataque em Suzano, túmulo de assassino recebe visitas de admiradores Um ano após o ataque que matou dez pessoas na Escola Estadual Raul Brasil, em Suzano, na Grande São Paulo, o... 13/03/2020 16h37 do UOL Crivella suspende atividades em museus, cinemas e teatros no Rio O prefeito do Rio de Janeiro, Marcelo Crivella (Republicanos), determinou a suspensão de todas as atividades em... 13/03/2020 16h35 Estadão Conteúdo Saúde confirma 98 casos do novo coronavírus e transmissão comunitária em SP e RJ Brasília - O Ministério da Saúde informou nesta sexta-feira, 13, que contabiliza 98 casos para novo coronavírus no 13/03/2020 16h24 Estadão Conteúdo Defensoria do Rio determina trabalho remoto a servidores sob risco de coronavírus São Paulo - A Defensoria Pública do Rio de Janeiro suspendeu atendimento presencial em sua sede, na capital... 13/03/2020 16h12 Estadão Conteúdo Saúde informa que RJ e SP registraram transmissão comunitária do novo coronavírus 13/03/2020 16h03 Estadão Conteúdo Juiz determina libertação de acusados de massacre de escola em Suzano Uma decisão da Justiça de São Paulo de 28 de fevereiro libertou quatro acusados de participação no massacre da... 13/03/2020 16h00 Estadão Conteúdo Cinemas do complexo Itaú passam a vender no máximo 60% da capacidade de cada sala 13/03/2020 15h55 Estadão Conteúdo Risco de coronavírus faz prefeito de Florianópolis anunciar proibição de eventos Prefeito da cidade de Florianópolis, Gean Loureiro (DEM), decidiu proibir eventos públicos com mais de 100 pessoas 13/03/2020 15h53 Estadão Conteúdo Após visita aos EUA, senador Jorginho Mello testa negativo para coronavírus 13/03/2020 15h42 UOL Notícias - Cotidiano Witzel suspende eventos públicos no RJ e decreta férias em escolas O governador Wilson Witzel (PSC) assinou um decreto na tarde de hoje com uma série de medidas duras de... 13/03/2020 15h41 ANSA - Brasil A vida na única província italiana sem coronavírus Isernia é uma província de 84,3 mil habitantes situada em Molise, um pedaço do sul da Itália que, de tão... 13/03/2020 15h35 Estadão Conteúdo Por causa do coronavírus, dirigentes petistas defendem adiamento de prévias em SP 13/03/2020 15h34 Estadão Conteúdo OMS defende que países coloquem restrições agressivas contra o coronavírus São Paulo - A Organização Mundial de Saúde (OMS) afirmou que quanto mais países com casos de coronavírus colocarem 13/03/2020 15h30 Estadão Conteúdo STJ suspende julgamento de acusado por mortes na boate Kiss 13/03/2020 15h26 UOL Notícias - Cotidiano Dimenstein: \"Estou vivendo uma história de amor por causa do câncer\" Na boca de um escritor, as passagens mais pavorosas da vida podem virar episódios mágicos, extraordinários e, se... 13/03/2020 15h21 Estadão Conteúdo Minas decreta Estado de emergência por coronavírus Belo Horizonte - O governo de Minas Gerais publicou nesta sexta-feira, 13, decreto estabelecendo situação de... 13/03/2020 15h09 ver mais PUBLICIDADE"}
