{"categorias":[""],"corpora":"Empresas em risco? | Disseminação do vírus deve causar mudanças no setor aéreo mundial\nDisseminação do vírus deve causar mudanças no setor aéreo mundial\nCoronavírus: disseminação da doença deve mudar configuração do setor aéreo no mundo Já vai? Fica mais um pouco! O UOL produz conteúdo de qualidade sobre tudo Algumas sugestões para você: Coronavírus: passageiro pode mudar viagem de graça? Procon e Anac divergem Bolsa dispara 14% após tombo na véspera, mas tem pior semana desde 2008 Governo vai antecipar metade do 13º aos aposentados e pensionistas do INSS PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Economia sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias TAB Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias IPCA 0,25 Fev.2020 Topo Economia Disseminação do coronavírus deve mudar configuração do setor aéreo no mundo Passageiros com máscaras de proteção caminham em frente a guichês da Azul no aeroporto de Congonhas, em São Paulo Imagem: RAHEL PATRASSO 00:00 Luciana Dyniewicz 13/03/2020 12h01 A pandemia do coronavírus pode devastar empresas de aviação, fazendo com que muitas não resistam à crise, e provocar uma nova consolidação do setor em todo o mundo. \"Algumas companhias não vão aguentar\", disse ao jornal O Estado de S. Paulo o consultor André Castellini, sócio da Bain & Company. O presidente da Azul, John Rodgerson, ponderou que o mundo não pode \"parar\" por muito tempo, mas afirmou ser \"bem possível ter mais consolidação no setor\". Nesta semana, a asiática Korean Air afirmou, em um memorando para seus funcionários, que, se continuar precisando cancelar voos, poderá não sobreviver ao coronavírus. \"A situação pode piorar a qualquer momento e não podemos prever quanto tempo vai durar. Se continuar por um período mais longo, podemos alcançar o limiar em que não podemos garantir a sobrevivência da companhia\", afirmou o presidente da empresa, Woo Kee-Hong, em documento ao qual a agência Reuters teve acesso. Relacionadas Guedes vai zerar imposto de produto médico e diz que \"examina\" liberar FGTS Wajngarten diz que fez 1º teste para o coronavírus logo após voltar dos EUA Coronavírus: confira eventos ao redor do mundo que foram afetados Estimativas da Associação Internacional do Setor Aéreo (Iata) apontavam, no fim da semana passada, que a indústria poderia perder até US$ 113 bilhões em receita com a crise do coronavírus. Esse número, porém, não computava os voos cancelados entre Estados Unidos e Europa, um mercado que movimentou US$ 20,6 bilhões no ano passado e cujas operações serão paralisadas por 30 dias a partir de hoje, conforme anunciou o presidente americano, Donal Trump. Antes mesmo da decisão do governo americano, aéreas como United, American e Delta já haviam cortado a oferta de voos, dada a baixa demanda. No Brasil, a Latam anunciou, na semana passada, a suspensão dos voos entre São Paulo e Milão até 16 de abril. Ontem, informou que reduzirá em 30% os voos internacionais do grupo entre 1º de abril e 30 de maio. A Azul, que sentiu uma redução de 30% na demanda por viagens internacionais, está cortando a oferta na mesma magnitude, disse Rodgerson. A empresa adiou a estreia da rota entre Campinas e Nova York, que estava prevista para 15 de junho, para setembro, e adiantou a suspensão do voo entre Campinas e Portugal para maio - antes, a previsão era que isso ocorresse em setembro. Tanto a Latam como a Azul suspenderam as previsões de resultados para este ano por não haver, no momento, clareza para se fazer projeções. A Gol foi a única empresa do mercado doméstico que ainda não anunciou ajuste na malha, mas informou que deverá fazer isso em breve. 'Slots' A redução e o cancelamento de voos por parte das companhias não deve afetar a distribuição de slots (autorizações de pousos e decolagens em aeroportos), informou a Agência Nacional de Aviação Civil (Anac). Pela norma, quando uma empresa não utiliza seu slot, pode perdê-lo, regra que foi cancelada não só no Brasil como globalmente. Desde 21 de fevereiro, as ações da Gol despencaram 70%. As da Azul caíram 63,5% e as da Latam, negociadas em Nova York, recuaram 47,5%. Apesar desse pânico no mercado, as três empresas vinham apresentando resultados sólidos, segundo Castellini. \"Mas o impacto existe. Elas terão de fazer um exercício de contingência.\" Na quinta-feira, 12, a Associação Brasileira das Empresas Aéreas (Abear) informou que apresentou demandas para o governo na tentativa de contornar a crise, entre elas a redução do PIS/Cofins sobre querosene de aviação e a remoção do imposto sobre venda de passagens aéreas. Comunicar erro Newsletters Investimentos Receba dicas para investir e fazer o seu dinheiro render. Email inválido Cadastrar As mais lidas agora Com tombo nas Bolsas, Jeff Bezos perde US$ 8 bilhões em um dia, diz Forbes Pagamento da 1ª parcela do 13º dos aposentados deve começar em 24 de abril Caixa vai oferecer R$ 75 bi para capital de giro e socorrer bancos médios Coronavírus Notícias PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Economia AFP KLM cortará até 2 mil empregos por coronavírus Haia, 13 Mar 2020 (AFP) - A companhia aérea nacional holandesa KLM informou nesta sexta-feira que cortará até... 13/03/2020 19h53 Reuters Coronavírus reduz projeções de carga de energia do Brasil em 2020 SÃO PAULO (Reuters) - Possíveis impactos da disseminação do coronavírus no Brasil têm levado alguns analistas a... 13/03/2020 19h49 Reuters Refinarias podem reduzir produção de combustível de aviação devido ao coronavírus CINGAPURA (Reuters) - Refinarias podem restringir a produção de combustível de aviação, ao reduzir parcialmente... 13/03/2020 19h47 do UOL Saúde vai repassar R$ 2 per capita para os estados; SP receberá R$ 94 mi O ministro da Saúde Luiz Henrique Mandetta anunciou hoje que o governo federal vai repassar R$ 2 per capita para... 13/03/2020 19h28 Reuters CVM abre janela que pode dar prazo extra de 90 dias para IPOs em andamento SÃO PAULO (Reuters) — A Comissão de Valores Mobiliários (CVM) anunciou nesta sexta-feira medidas que podem... 13/03/2020 19h05 Reuters Tesouro Nacional cancela mais leilões de títulos públicos em meio a volatilidade BRASÍLIA (Reuters) - O Tesouro Nacional anunciou nesta sexta-feira novos cancelamentos de leilões de títulos... 13/03/2020 18h07 Todos a Bordo Governo estuda MP para socorrer aéreas, afetadas por crise do coronavírus A Abear (Associação Brasileira das Empresas Aéreas) afirmou que o governo federal estuda editar uma MP (Medida... 13/03/2020 18h05 Estadão Conteúdo IBGE suspende viagens; divulgação de indicadores não muda O Instituto Brasileiro de Geografia e Estatística (IBGE) suspendeu treinamentos e viagens de trabalho que possam... 13/03/2020 17h55 do UOL Bolsa dispara 14% após tombo na véspera, mas tem pior semana desde 2008 A Bolsa de Valores teve um dia trégua nesta sexta-feira (13), após ter caído quase 15% na véspera e em uma semana... 13/03/2020 17h28 do UOL Dólar sobe a R$ 4,813, novo recorde, em dia instável; alta no ano é de 20% O dólar comercial teve um dia de forte oscilação nesta sexta-feira (13), mesmo com atuação do Banco Central. Pela... 13/03/2020 17h05 do UOL Mercados estão abastecidos e preparados para alta demanda, diz associação A APAS (Associação Paulista de Supermercados) afirmou na tarde de hoje que os estoques estão normalizados e o... 13/03/2020 16h18 do UOL Ações europeias fecham em alta, mas têm pior semana desde 2008 As ações europeias quebraram uma série de seis dias consecutivos de perdas nesta sexta-feira, mas tiveram um ganho 13/03/2020 16h04 Carla Araújo Assessor demitido a pedido de Bolsonaro é nomeado na Cidadania O ex-assessor especial do ministro Onyx Lorenzoni, na época da Casa Civil, Gustavo Chaves Lopes, foi nomeado hoje... 13/03/2020 14h27 do UOL Quando a Bolsa desaba, desemprego pode subir e comida pode ficar mais cara O derretimento do Ibovespa, principal índice da Bolsa brasileira, é uma péssima notícia para quem investiu seu... 13/03/2020 13h16 Carla Araújo Empresários pedem, e evento com Huck é cancelado A palestra do apresentador Luciano Huck, que aconteceria na próxima segunda-feira, em São Paulo, foi cancelada a... 13/03/2020 12h46 Carla Araújo Teste de general Heleno para corona vírus dá negativo O ministro do Gabinete de Segurança Institucional, general Augusto Heleno, testou negativo para a covid-19, doença 13/03/2020 12h34 do UOL Com tombo nas Bolsas, Jeff Bezos perde US$ 8 bilhões em um dia, diz Forbes Com o tombo histórico nas Bolsas mundiais por causa dos temores com o novo coronavírus, Jeff Bezos, fundador da... 13/03/2020 11h39 do UOL Pagamento da 1ª parcela do 13º dos aposentados deve começar em 24 de abril Aposentados e pensionistas do INSS devem receber a primeira parcela do 13º salário entre os dias 24 de abril e 8... 13/03/2020 11h20 do UOL Caixa vai oferecer R$ 75 bi para capital de giro e socorrer bancos médios O presidente da Caixa, Pedro Guimarães, afirmou hoje que o banco público atuará em três setores, com R$ 75... 13/03/2020 11h06 Estadão Conteúdo UE anuncia pacote de 37 bi de euros e pode suspender regras fiscais do bloco A União Europeia (UE) anunciou nesta sexta-feira, 13, um pacote emergencial de 37 bilhões de euros, utilizando... 13/03/2020 10h53 do UOL Guedes vai zerar imposto de produto médico e diz que \"examina\" liberar FGTS O ministro da Economia, Paulo Guedes, afirmou hoje que vai zerar os tributos de importação de produtos médicos... 13/03/2020 10h14 do UOL 'Com R$ 5 bilhões a gente aniquila o coronavírus', diz Paulo Guedes O ministro da Economia, Paulo Guedes, disse que não há uma forma imediata de responder à crise provocada pela... 13/03/2020 09h46 Carla Araújo Mesmo com pandemia de coronavírus, Huck mantém palestra a empresários em SP Apontado como potencial presidenciável, o apresentador Luciano Huck tem buscado estreitar ainda mais sua... 13/03/2020 09h25 do UOL Bolsa dispara 15% na abertura, mas desacelera alta para 9%; dólar oscila A Bolsa brasileira operava em alta de 9% hoje, enquanto o dólar oscilava. O Ibovespa, principal índice da Bolsa... 13/03/2020 09h18 do UOL Bolsas da Ásia fecham em queda; Japão cai 6,08%, e China perde 1,23% Os índices acionários chineses recuaram hoje, acompanhando as perdas nos mercados globais provocadas pela... 13/03/2020 07h46 BBC News Brasil Coronavírus: avanço rápido de pandemia nos coloca 'muito perto de uma recessão global' A rápida disseminação do coronavírus, declarado como pandemia pela Organização Mundial da Saúde (OMS), está... 13/03/2020 07h23 Estadão Conteúdo TCU diz que dá para impedir novo BPC aprovado pelo Congresso O ministro do Tribunal de Contas da União (TCU), Bruno Dantas, sinalizou ao presidente da Câmara, Rodrigo Maia... 13/03/2020 07h03 do UOL Bolsas da Europa operam em alta de até 13% após tombo histórico As Bolsas de Valores europeias mostravam alguma recuperação hoje, depois de registrar seu pior dia de todos os... 13/03/2020 06h34 Econoweek Aprenda a declarar seus investimentos no Imposto de Renda em 10 minutos 13/03/2020 04h00 Imposto de Renda IR 2020: Saiba quais são as novidades da declaração neste ano O Imposto de Renda 2020 trouxe poucas mudanças em relação à declaração do ano passado. As regras que obrigam o... 13/03/2020 04h00 do UOL Venda de 14 planos de saúde de 5 operadoras está suspensa a partir de hoje Começa a valer hoje (13/3) a suspensão temporária da venda de 14 planos de saúde de cinco operadoras. A lista com... 13/03/2020 04h00 UOL Economia Dólar acima de R$ 4 é nova realidade, com incertezas globais e juros baixos 13/03/2020 04h00 Aprenda a declarar seus investimentos no Imposto de Renda em 10 minutos 13/03/2020 04h00 Estadão Conteúdo Vale diz que pode suspender operações no mundo por conta de coronavírus Em comunicado divulgado na noite desta quinta-feira, 12, a Vale informa que pode enfrentar dificuldades... 12/03/2020 22h06 do UOL Governo vai antecipar metade do 13º aos aposentados e pensionistas do INSS Depois de uma série de reuniões no Ministério da Economia e no Palácio do Planalto, o governo anunciou na... 12/03/2020 20h41 do UOL Desemprego afeta 29,5% de quem se formou há até 3 anos, diz pesquisa Pelo menos 29,5% das pessoas que concluíram a graduação há até três anos ainda não conseguiram o primeiro emprego, 12/03/2020 20h27 do UOL Coronavírus: Justiça do Rio permite cancelar passagens sem custo Uma decisão liminar da Justiça do Rio permitiu que uma passageira cancele suas passagens para a Europa, sem custo... 12/03/2020 20h01 do UOL Bolsa perde R$ 1,52 tri em valor de mercado em 2020, mais que PIB do Chile Com a queda de hoje, a Bolsa brasileira acumula perdas de 37,24% em 2020. Em valor de mercado, o prejuízo é de R$... 12/03/2020 19h58 Finanças Pessoais - Investimentos Clientes reclamam de aplicações zeradas, e Easynvest fala em 'manutenção' Alguns clientes da Easynvest usaram as redes sociais hoje para reclamar que, ao tentar visualizar suas aplicações... 12/03/2020 19h26 do UOL Bolsonaro anuncia R$ 5 bilhões para combate ao coronavírus O presidente Jair Bolsonaro anunciou na tarde de hoje que destinará R$ 5 bilhões ao combate do coronavírus. Ele... 12/03/2020 19h24 do UOL Planos de saúde devem cobrir exame para detectar coronavírus, decide ANS A ANS (Agência Nacional de Saúde Suplementar) aprovou hoje, em reunião extraordinária, a inclusão do exame para... 12/03/2020 19h16 Finanças Pessoais - Investimentos Tentou resgatar dinheiro do Tesouro Direto e não conseguiu? Entenda motivo O Tesouro Nacional suspendeu hoje as negociações no Tesouro Direto, a plataforma que permite pessoas físicas... 12/03/2020 19h04 Estadão Conteúdo INSS vai suspender prova de vida de beneficiários por causa de coronavírus O INSS vai suspender a exigência da prova de vida dos beneficiários para evitar ida às agências bancárias num... 12/03/2020 18h56 Estadão Conteúdo BNDES testará plano para trabalho remoto por causa de coronavírus O Banco Nacional de Desenvolvimento Econômico e Social (BNDES) começará na próxima segunda-feira, 16, uma... 12/03/2020 18h25 do UOL Bolsonaro anunciará medidas econômicas como resposta ao coronavírus O governo federal prepara um pacote de medidas econômicas e trabalhistas para responder à crise provocada pelo... 12/03/2020 18h07 Por que o Coronavírus afeta tanto o dólar e a Bolsa? 12/03/2020 17h52 do UOL Pesquisa diz que metade dos EUA não pode pagar diagnóstico de coronavírus Uma pesquisa publicada pelo Business Insider, na tarde de hoje, mostra que ao menos metade dos americanos que... 12/03/2020 17h39 do UOL Bolsa cai 14,78%, maior tombo desde 1998, em dia com 2 paradas temporárias A Bolsa de Valores fechou em queda de 14,78%, aos 72.582,53 pontos, mesmo após ter acionado duas vezes pela manhã... 12/03/2020 17h21 ver mais PUBLICIDADE"}
