{"categorias":[""],"corpora":"Regina Duarte e Globo oficializam rompimento de contrato após mais de 50 anos\nRegina Duarte, 72, não é mais funcionária da rede Globo. A oficialização do rompimento contratual da atriz aconteceu nesta sexta-feira (28), em nota divulgada pela emissora. Leia mais (02/28/2020 - 13h38)\nF5 - Televisão - Regina Duarte e Globo oficializam rompimento de contrato após mais de 50 anos - 28/02/2020 Pular para o conteúdo [1] Pular para o menu [2] Busca [3] Folha de S. Paulo Opinião Politica Mundo Economia Cotidiano Esporte Cultura F5 TV Folha Classificados Assine a Folha Exibir o menu O site de entretenimento da Folha F5: Tudo sobre o mundo das celebridades e outras curiosidades Curtir Seguir Seguir Curtir Seguir Buscar no F5 Buscar Celebridades Carnaval Televisão A Fazenda 11 BBB20 Novelas Telepadi Astrologia Horóscopo Nerdices Comic Con Música Cinema e Séries Diversão Estilo e Beleza SPFW Viva Bem Bichos Fofices Você viu? Prêmio F5 colunistas Alexa Salomão Aventura na cozinha Bate-Papo na Web Biblioteca da Vivi Bom de Garfo Colo de Mãe De Faixa a Coroa Maria Cecília Prado Tony Goes Zapping - Padi blogs Bom pra Cachorro Do Meu Folhetim Enfim sós Gatices X de Sexo Top 5 Fotos últimas notícias Televisão Regina Duarte e Globo oficializam rompimento de contrato após mais de 50 anos Decisão acontece após atriz assumir secretaria no governo Bolsonaro Retrato da atriz Regina Duarte na Cinemateca durante a gravação do programa \"Plano Sequência\" - Jardiel Carvalho-25.nov.2019 /Folhapress compartilhamento Especial Ícone fechar compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone fechar Copiar link Imprimir > Comunicar erros RECEBA AS NOTÍCIAS DO F5 28.fev.2020 às 13h38 São Paulo Regina Duarte, 72, não é mais funcionária da rede Globo. A oficialização do rompimento contratual da atriz aconteceu nesta sexta-feira (28), em nota divulgada pela emissora. A decisão foi tomada em comum acordo, já que Duarte aceitou convite de Bolsonaro para assumir a Secretaria Especial de Cultura. A atriz estava no elenco da emissora desde 1969, quando atuou no folhetim \"Véu de Noiva\". Desde então, a Duarte deu vida a papéis marcantes na teledramaturgia brasileira. Ao todo foram 31 novelas, oito especiais e centenas de episódios em séries e minisséries na Globo. \"Deixar a TV Globo é como deixar a casa paterna. Aqui recebi carinho, ensinamentos e tive a oportunidade de interpretar personagens extraordinárias, reveladoras do DNA da mulher brasileira. Por mais de cinquenta anos sinto que pude viver, com a grande maioria do povo brasileiro, um caso de amor que, agora sei, é para sempre. E não existem palavras para expressar o tamanho da minha gratidão \", declarou a artista. Regina Duarte ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Regina Duarte deve tomar posse da secretaria na próxima quarta-feira (4). A previsão da data foi confirmada pela assessoria de imprensa da Secretaria Especial de Comunicação Social da Presidência. A atriz foi convidada pelo governo para assumir a pasta no dia 17 de janeiro. Ela entra no lugar de Roberto Alvim, demitido por Bolsonaro após publicar um vídeo parafraseando um ministro da Alemanha nazista. \"Que Deus me ilumine para que eu possa agora, na Secretaria Especial de Cultura do Governo Bolsonaro, honrar meus aprendizados em benefício das Artes e das Expressões Culturais da população do meu país”, completou Duarte. A decisão da atriz de entrar no mundo da política não agradou alguns ex-colegas, entre eles Maitê Proença, Carolina Ferraz, Luiz Fernando Guimarães, Carla Daniel e Ary Fontoura. O ator José de Abreu travou uma guerra de discussões com a atriz nas redes sociais. Conhecido por ser apoiador histórico do PT, os ânimos entre José de Abreu e Regina Duarte se acirraram publicamente nas eleições presidenciais de 2018, quando Duarte manifestou o seu apoio ao então candidato Jair Bolsonaro. O mais recente comentário do ator sobre Regina foi feito depois que ela aceitou o cargo, na quarta (29). \"Eu sei o que fizemos na sua casa, na Barra da Tijuca. Eu sou artista, assumo meus vícios e me liberei deles\", escreveu. A informação é do colunista Ancelmo Gois, do jornal O Globo. A mensagem foi apagada posteriormente pelo ator. Regina Duarte ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Os dois já fizeram par romântico na novela \"Desejo de Mulher\" (Globo), em 2002. Regina Duarte interpretava a estilista Andréa Vargas, casada há mais de 20 anos com Bruno Vargas, papel de José de Abreu. No primeiro capítulo da trama, os personagens trocam beijos apaixonados. A última artista a manifestar seu apoio à Regina Duarte foi Susana Vieira, que durante o Carnaval na Sapucaí, no Rio, chamou a colega de maravilhosa. \"Eu acho a Regina maravilhosa, e ela vai fazer bem [o trabalho na Secretaria]. Quero que todo mundo a respeite. Quem não respeitar, vou sair na porrada. Pronto, já dei a frase que vocês [jornalistas] queriam”, afirmou. O jornalista Marcelo Tas mostrou um posicionamento positivo em relação à nomeação da atriz. \"Na situação que nós temos no Brasil, de agressividade em relação aos artistas, eu vejo a Regina Duarte com bons olhos. Pelo menos é uma pessoa que é de dentro da classe. Diante de um governo que conseguiu por uma parte da população contra a cultura, eu a vejo como uma solução, uma saída\", disse. Final do conteúdo compartilhamento Especial Ícone fechar compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone fechar Copiar link Imprimir > Comunicar erros Envie sua notícia Erramos? Comentários Ver todos os comentários Comentar esta reportagem Termos e condições gostou? leia também Gabrielle Joie é primeira musa trans em camarote da Marquês de Sapucaí após fazer 'Bom Sucesso' Repórteres da Globo e do SBT discutem ao vivo no meio de entrevista; assista Larissa Manoela confirma sua contratação pela Globo e diz que era algo que almejava pro futuro Previsões diárias Áries Áries Touro Touro Gêmeos Gêmeos Câncer Câncer Leão Leão Virgem Virgem Libra Libra Escorpião Escorpião Sagitário Sagitário Capricórnio Capricórnio Aquário Aquário Peixes Peixes Página do F5 no Facebook Mais lidas Mariana Bridi diz que mulheres criticam sua aparência por ela ser casada com Rafael Cardoso BBB 20: Daniel e Ivy vencem prova do líder Rose Miriam tem conta conjunta com Gugu que provaria união estável, diz advogado Aventura na cozinha: Aprenda a preparar sobremesa com creme de baunilha, banana caramelizada e merengue Gloria Maria adia volta ao Globo Repórter após cirurgia no cérebro e morte da mãe VOLTAR AO TOPO Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br)."}
{"categorias":[""],"corpora":"Em tempos de coronavírus, nutrólogo diz o que ajuda na imunidade e o que é fake news\nO nutrólogo Daniel Magnoni recebeu uma chuva de mensagens dos seus pacientes na última semana. Todos querem uma receita para aumentar a imunidade diante da explosão do número de casos de coronavírus. A resposta do médico, que é chefe de nutrologia do Instituto Dante Pazzanese e do HCor, em São Paulo, é que não existe [...] ... Leia post completo no blog Leia mais (02/28/2020 - 15h08)\nEm tempos de coronavírus, nutrólogo diz o que ajuda na imunidade e o que é fake news – A Chata das Dietas Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar A Chata das Dietas Os regimes da moda na balança Juliana Vines Perfil do blogueiro Ícone fechar Juliana Vines é jornalista e escreve sobre dieta e exercício físico desde 2007. Já testou quase todos os regimes da moda. No blog, fala sobre dieta baseada em pesquisas científicas. Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre perfil do blogueiro no Facebook Link externo, abre perfil do blogueiro no Twitter Link externo, abre página RSS do blog Ícone RSS Home Sem categoria Estudos científicos Modismos Mitos da nutrição Análise de alimentos Rótulos de alimentos Exercício físico Receitas light Dietas da proteína Dietas de celebridades Trocas saudáveis Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 28.fev.2020 às 15h08 Em tempos de coronavírus, nutrólogo diz o que ajuda na imunidade e o que é fake news compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link Frutas e proteínas ajudam a aumentar a produção de células de defesa, segundo nutrólogo Juliana Vines O nutrólogo Daniel Magnoni recebeu uma chuva de mensagens dos seus pacientes na última semana. Todos querem uma receita para aumentar a imunidade diante da explosão do número de casos de coronavírus. A resposta do médico, que é chefe de nutrologia do Instituto Dante Pazzanese e do HCor, em São Paulo, é que não existe uma fórmula para evitar o contágio pelo vírus, que surgiu na China e até agora já infectou mais de 83 mil pessoas. “Mas, se o coronavírus pegar você bem nutrido, é melhor do que se ele pegar desnutrido”, diz. Segundo ele, pesquisas mostram que a dieta tem um papel importantíssimo na imunidade. “É claro que outros fatores, como sono e estresse, também interferem, mas eu não posso tirar o estresse da pessoa, e muitas vezes ela não consegue dormir mais ou melhor. Então o que posso dizer é: coma bastante proteína e três frutas por dia.” O nutrólogo explicou a relação entre dieta e imunidade e deu outras recomendações na entrevista abaixo. Veja o que se sabe até agora sobre o novo coronavírus chinês Saiba como se proteger contra o coronavírus e o que fazer em caso de suspeita O que o turista precisa saber sobre coronavírus antes de viajar * Existe uma relação direta entre dieta e imunidade? Sim, sem dúvida. A dieta é um dos pontos principais. Não tem como aumentar a imunidade sem mudar a alimentação. A produção de células de defesa depende disso. O desnutrido tem baixa imunidade; o idoso com sarcopenia, perda de massa muscular, tem baixa imunidade. Uma mudança na dieta pode ter efeito rápido no aumento da imunidade? Sim. Estudos mostram que cinco dias depois de uma mudança na dieta já começa a melhorar uma coisa chamada habilidade orgânica de produzir proteínas. O que prova isso é um exame chamado pré-albumina. Quais alimentos ajudam a aumentar as defesas do organismo? A proteína é o fator mais associado com a melhora da imunidade. Para pessoas desnutridas ou pacientes convalescentes sempre indicamos uma maior ingestão de proteínas. As proteínas estão relacionadas com a produção das células de defesa: glóbulos brancos e anticorpos. Além disso, você também tem que aumentar a ingestão de oligoelementos, vitaminas e minerais relacionados com essa produção: zinco, selênio, magnésio, cálcio e vitaminas A, B e C. As frutas são as melhores fontes desses nutrientes. Pode ser qualquer tipo de proteína ou tem que ser proteína animal? Qualquer tipo, proteína animal, whey protein, o que quiser. A proteína animal tem um coeficiente maior, um índice, chamado QR, que mede a habilidade do alimento ingerido, depois da digestão, ser capaz de produzir proteína no nosso organismo. A melhor proteína vegetal é a soja, que tem o perfil de aminoácidos mais parecido com o da proteína animal. Mas a proteína animal é ainda melhor. Se você não come carne, pode comer ovo, se não come nem carne nem ovo, tome leite. Se não ingere nada disso, se é um vegetariano estrito, não quer dizer que vai ter imunidade zero, mas tem que se concentrar nos vegetais com bastante proteína: trigo, ervilha, soja e leguminosas de uma forma geral. Quanto mais in natura o vegetal, maior seu aporte de proteínas e minerais. Brócolis cozido tem menos propriedades do que brócolis fresco na salada. Alguma fruta é mais indicada? As cítricas, por exemplo? Não tem nada a ver. Coma todo tipo de fruta, pode ir variando. Três frutas por dia. E outros alimentos que muitas vezes são associados com imunidade, como gengibre e alho? Eles têm algum efeito? Não. Nem isso nem antioxidante ou chá verde, tudo isso é fake news. Estou falando de medicina baseada em evidências. O que ajuda são alimentos que fornecem nutrientes necessários para a habilidade orgânica de produzir proteínas, ou seja, basicamente a própria proteína, vitaminas e minerais. Há diretrizes internacionais de sociedades de nutrição que corroboram essas informações. Castanhas e outras oleaginosas podem ajudar? Podem sim. São fontes de zinco, selênio e gordura monoinsaturada. Não tem dose para isso, mas tem que ficar de olho nas calorias. Produtos com alto teor de proteína Ícone grid Ícone tela cheia Ícone fechar Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar ✕ Veja novamente Ícone seta para esquerda Volte Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Volte Compartilhe Ícone Facebook Facebook Ícone Twitter Twitter Ícone Whatsapp Whatsapp Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de messenger Messenger Ícone de linkCadeado representando um link Copiar link Ícone fechar Envie sua notícia Erramos? Busca Busca no blog Mais lidas Em tempos de coronavírus, nutrólogo diz o que ajuda na imunidade e o que é fake news Tags carboidratos informação nutricional receitas leves nutrição pesquisa low carb lista de ingredientes corantes aromatizantes Comer de três em três horas alimentação saudável mitos da nutrição exercício físico monitor de exercício pulseira fitness dietas malucas dietas de celebridades kim kardashian pílula emagrecedora dieta detox Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress"}
