{"categorias":[""],"corpora":"'Despiu preconceito' | Simone Poncio posa nua entre noivos e ninguém entende\nSimone Poncio posa nua entre noivos e ninguém entende\nPastora evangélica, mãe de Saulo Pôncio aparece seminua em ensaio abençoando casal gay | Cenapop Contato FAMOSOS TV CINEMA PETS Por Redação Famosos20 de novembro de 2019 Pastora evangélica, mãe de Saulo Pôncio aparece seminua em ensaio abençoando casal gay Pastora evangélica, mãe de Saulo Pôncio aparece seminua em ensaio abençoando casal gay – Foto: Reprodução/Instagram Mãe da influenciadora Sarah Poncio e do cantor Saulo Poncio, Simone Poncio ficou praticamente nua para abençoar a primeira união gay de sua congregação. Pastora da Igreja Pentecostal Anabatista da Barra, ela apareceu bem à vontade em meio aos noivos, e classificou o dia como especial em sua página no Instagram: “Que dia tão especial! Que casamento! Já está de tirar o fôlego… primeiro casamento homoafetivo da Igreja Pentecostal Anabatista da Barra. ‘O quê? Pode isso Arnaldo? Sim, a regra é clara. E qual é a regra? Amarás ao Senhor, teu Deus, de todo teu coração, de toda as tuas forças e de todo o teu entendimento; e: amarás o teu próximo como a ti mesmo’”, brincou. Na postagem, Simone, que confundiu seus seguidores por exibir o corpo nu entre os dois rapazes, continuou explicando: “’Mas, espera aí… quem é o meu próximo?’. Já fizeram essa pergunta para Jesus e Ele respondeu lindamente (Lucas 10:25 ao 37). Então, meus amores Geraldo e Hugo, eu amo vocês e nem a religião, nem as regras, serão maiores do que o amor que eu sinto por vocês. Abro mão de tudo isso. Quero aprender cada vez mais com Jesus esse lindo ensinamento”, completou, usando várias hashtags para promover a união homoafetiva. “Tá lendo a Bíblia errado” Ao verem a postagem, os filhos de Simone elogiaram a mãe: “Você me mata de orgulho”, disse Saulo. “Corações despidos de todo preconceito, apenas amor. Amo você”, declarou Sarah. Apesar dos elogios, alguns seguidores não concordaram com as fotos feitas pela pastora, e criticaram a atitude de Simone: “Não entendi foi nada, a pastora é a mulher que tá quase nua? O casal são os dois homens? Porque para mim parece trisal e por algum motivo a mulher tá com menos roupa”, comentou um internauta. “Tá lendo a Bíblia errado”, opinou uma seguidora. “Foquei só nesse corpo, porque isso não é de Deus, não”, brincou outro. “Lindas palavras, mas as fotos peladas ao lado dos dois representa o quê mesmo?”, ironizou mais uma. Após o bafafá, Geraldo Segreto resolveu tentar explicar melhor as fotos: “Basicamente ela se despiu do preconceito e dos tabus para pregar o verdadeiro evangelho de Cristo que é o amor”, comentou. As fotos foram compartilhadas na última quarta-feira (20/11) e já contam com mais de 60 mil curtidas. Ver essa foto no Instagram QUE DIA TÃO ESPECIAL!!! QUE CASAMENTO! Já está de tirar o fôlego… primeiro casamento homoafetivo da Igreja Pentecostal Anabatista da Barra. – O QUE??? Pode isso Arnaldo? – Sim, a regra é clara. – E qual é a regra? – Amarás ao Senhor, teu Deus, de todo teu coração, de toda as tuas forças e de todo o teu entendimento; e: amarás o teu próximo como a ti mesmo. “Mas, peraí… quem é o meu próximo?” Já fizeram essa pergunta pra Jesus e Ele respondeu lindamente (Lucas 10:25 ao 37). Então meus amores Geraldo e Hugo, eu amo vocês e nem a religião, nem as regras serão maiores do que o amor que eu sinto por vocês. Abro mão de tudo isso. Quero aprender cada vez mais com Jesus esse lindo ensinamento. #QuemDisseQueSomosDiferentes? #AAlmaNãoTemSexo #DeixaEuFicarNesseLugarTodosOsDiasDaMinhaVidaENaEternidade Uma publicação compartilhada por Simone Poncio (@simoneponcioficial) em 20 de Nov, 2019 às 7:41 PST LEIA MAIS Crítica de Segredos de Natal, nova minissérie da Netflix Thiago Thomé publica foto nu ao lado da esposa Anel cai no mar durante pedido de casamento Mãe de Caio Junqueira morre 10 meses após o filho Aaron Carter grita com juiz que pediu recolhimento de suas armas Veja mais notícias sobre Entretenimento Pastora evangélica, mãe de Saulo Pôncio aparece seminua em ensaio abençoando casal gay – Foto: Reprodução/Instagram Pastora evangélica, mãe de Saulo Pôncio aparece seminua em ensaio abençoando casal gay – Foto: Reprodução/Instagram Pastora evangélica, mãe de Saulo Pôncio aparece seminua em ensaio abençoando casal gay – Foto: Reprodução/Instagram Pastora evangélica, mãe de Saulo Pôncio aparece seminua em ensaio abençoando casal gay – Foto: Reprodução/Instagram Cenapop Você também poderá gostar Famosos Após suposta traição, Saulo Poncio desabafa na web: “Aquele que me guarda não dorme” Famosos Jonathan Couto posa pela primeira vez com a filha que teve com Letícia Almeida Famosos Vídeo: Saulo Pôncio homenageia filho em tatuagem e surpreende Gabi Brandt TagsMãe de Saulo PôncioMãe de Saulo Pôncio idadeMãe de Saulo Pôncio nuaMãe de Saulo Pôncio peladaSarah PôncioSaulo PoncioSimone Pôncio Compartilhe no Facebook Twitter Pinterest Google + LinkedIn Email Artigo anteriorDurante audiência, Aaron Carter grita com juiz que pediu recolhimento de suas armas de fogo Próximo artigoThiago Thomé, de A Dona do Pedaço, publica foto nu ao lado da esposa: “Polêmica” Comentários Mais recentes Documento que pede banimento de MC Gui dos parques da Disney tem 94 mil assinaturas “Fiquei pensando se ia ficar triste”, diz Thaila Ayala sobre entrar sozinha na igreja em seu casamento Crítica: Um Passado de Presente, filme da Netflix com Vanessa Hudgens, é boa adição ao catálogo ACOMPANHE NOSSAS REDES ESCOLHA DO EDITOR “Tive vários carros que nunca nem andei”, revela Whindersson Nunes Cíntia Dicker diz ter medo de Luana e revela reação da atriz ao descobrir namoro: “Jogou as coisas dele na rua” Vídeo: Maraísa atende pedido e beija fã durante show em Cuiabá Cenapop Em destaque “Tive vários carros que nunca nem andei”, revela Whindersson Nunes Cíntia Dicker diz ter medo de Luana e revela reação da atriz ao descobrir namoro: “Jogou as coisas dele na rua” Vídeo: Maraísa atende pedido e beija fã durante show em Cuiabá As imagens e comentários postados por leitores são de responsabilidade de seus respectivos autores e não representam a opinião do Cenapop. Mais recentes Documento que pede banimento de MC Gui dos parques da Disney tem 94 mil assinaturas “Fiquei pensando se ia ficar triste”, diz Thaila Ayala sobre entrar sozinha na igreja em seu casamento Crítica: Um Passado de Presente, filme da Netflix com Vanessa Hudgens, é boa adição ao catálogo Valesca Popozuda entra na brincadeira e se compara a atriz de Friends De biquíni, ex-BBB Rízia Cerqueira manda recado: “Tenho orgulho de ser gorda, negra e nordestina” “Muito bom, não vou mentir”, diz Whindersson Nunes sobre ser milionário NOSSAS REDES Cenapop Atalho Arte & Lifestyle Famosos Cinema Pets Geek Novelas Cenapop © 2018 - É proibida a cópia total ou parcial. Parceiro UOL TV e Famosos Voltar ao topo"}
