{"categorias":[""],"corpora":"Operação do Ministério da Justiça bloqueia 136 sites e cem aplicativos piratas\nA Polícia Civil deflagrou nesta sexta-feira (1º) a Operação 404, que bloqueou ou suspendeu 136 sites de conteúdo ilegal e cem aplicativos de streaming que não pagavam direitos autorais, informou o Ministério da Justiça e Segurança Pública. Leia mais (11/01/2019 - 21h27)\nOperação do Ministério da Justiça bloqueia 136 sites e cem aplicativos piratas - 01/11/2019 - Tec - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar tec the wall street journal games Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores top of mind 2019 Seminários Folha empreendedor social FIIS sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Operação do Ministério da Justiça bloqueia 136 sites e cem aplicativos piratas Polícias de 12 estados cumpriram 30 mandados de prisão Copiar link 1º.nov.2019 às 21h27 Ouvir o texto Diminuir fonte Aumentar fonte São Paulo A Polícia Civil deflagrou nesta sexta-feira (1º) a Operação 404, que bloqueou ou suspendeu 136 sites de conteúdo ilegal e cem aplicativos de streaming que não pagavam direitos autorais, informou o Ministério da Justiça e Segurança Pública. Coordenada pela pasta, a ação envolveu 12 estados. Além da suspensão das aplicações, a polícia cumpriu 30 mandados de prisão. Oito prisões em flagrante ocorreram nas cidades de Marcação (PB), Canoas (RS), Euclides da Cunha (BA), Rio de Janeiro (RJ), Várzea Grande (MT), em São Paulo capital e em Rancharia (SP). A polícia mirou donos de plataformas, não consumidores de conteúdo pirata. A pena para quem opera esse tipo de serviço ilegal é reclusão, de dois a quatro anos, e multa. Segundo o ministério, foi a \"maior operação já realizada no Brasil contra plataformas ilegais de TV por assinatura pirata, conhecidas no mercado como IPTV (não confundir com as tecnologias de distribuição de TV paga por redes de banda larga, também chamadas de IPTV)\". IPTV ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar De acordo com investigadores, as polícias também suspenderam domínios em países como França, Estados Unidos e Canadá, desindexaram o conteúdo nos mecanismos de busca da internet e derrubaram perfis e páginas das redes sociais. A investigação durou quatro meses e recebeu apoio da Ancine, do CNCP (Conselho Nacional de Combate à Pirataria e Delitos contra a Propriedade. Intelectual), de associações proteção à propriedade intelectual no Brasil, da Embaixada dos Estados Unidos no país e do Departamento de Justiça americano. O Brasil ocupa o quarto lugar no acesso a sites que distribuem conteúdo pirata, prejuízo que representa R$ 8,7 bilhões no mercado audiovisual, de acordo com Eduardo Luiz, coordenador de combate à pirataria da Ancine, que falou em coletiva pela manhã. O ministério adota dados do Ibode Repucom, que apontam para R$ 17 milhões de receita publicitária nos dez sites piratas mais acessados de agosto de 2015 a agosto de 2016. Em outubro de 2019, foram 45 milhões de acessos, segundo a empresa de análise SimilarWeb. O nome da operação (404) é uma referência ao código de resposta do protocolo HTTP para indicar quando uma página não foi encontrada ou está indisponível. Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados contrabando ministério da justiça pirataria polícia polícia civil Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/tec/2019/11/operacao-do-ministerio-da-justica-bloqueia-136-sites-e-cem-aplicativos-piratas.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Relógio, fone e serviços ajudam Apple a obter receita recorde no trimestre Amazon tenta crescer no Brasil com plano de assinatura a R$ 9,90 Spotify chega aos 100 milhões de assinantes pagantes, e prejuízo cai Veja também Compartilhar Casas de bitcoin usam registro improvisado; entenda os riscos Ícone fechar Casas de bitcoin usam registro improvisado; entenda os riscos ronaldo lemos Compartilhar Colunista escreve às segundas sobre tecnologia e comportamento Ícone fechar Colunista escreve às segundas sobre tecnologia e comportamento Mais lidas em Tec Ver todas Netflix aumenta preço de assinatura no Brasil Facebook chega a 127 milhões de usuários mensais no Brasil App do ano, Periscope transmite cotidiano, pornô e culto ao vivo 500 farmácias vão à Justiça contra WhatsApp por bloqueio de contas Paul Allen, cofundador da Microsoft, morre aos 65 anos Principais do dia Governo Bolsonaro Compartilhar Governo propõe alterar regra do teto de gastos Nova PEC facilita aplicação de medidas drásticas de contenção de gastos 7.nov.2019 às 18h25 Compartilhar Bolsonaro nomeia dramaturgo Roberto Alvim para comando da Secretaria de Cultura O ex-diretor de artes cênicas da Funarte ganhou simpatia do presidente ao ter ofendido a atriz Fernanda Montenegro 7.nov.2019 às 17h06 Diplomacia Brasileira Compartilhar Brasil cede aos EUA, rompe tradição de 27 anos e não condena embargo a Cuba Itamaraty ignorou argumentos de embaixador brasileiro na ONU, que defendia abstenção 7.nov.2019 às 15h36 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 213.550.554 Total de páginas visualizadas no site da Folha em outubro de 2019, segundo o Google Analytics Informação out.2019 Visitantes únicos 35.289.448 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação out.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
{"categorias":[""],"corpora":"Graças a Greta Thunberg, 'greve do clima' é o termo do ano do dicionário Collins\n\"Greve do clima\", ou \"climate strike\", em inglês, são as palavras do ano de 2019 do dicionário Collins. Leia mais (11/07/2019 - 14h28)\nGraças a Greta Thunberg, 'greve do clima' é o termo do ano do dicionário Collins - 07/11/2019 - Ambiente - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar ambiente ciência crise da água amazônia sob bolsonaro crise do clima Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores top of mind 2019 Seminários Folha empreendedor social FIIS sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Graças a Greta Thunberg, 'greve do clima' é o termo do ano do dicionário Collins Estudante sueca deu início às greves pelo clima, que se tornaram um movimento mundial Copiar link 7.nov.2019 às 14h28 Ouvir o texto Diminuir fonte Aumentar fonte São Paulo \"Greve do clima\", ou \"climate strike\", em inglês, são as palavras do ano de 2019 do dicionário Collins. Segundo o dicionário, o termo é uma forma de protesto que começou há pouco mais de um ano com as ações da estudante sueca Greta Thunberg e que se tornou um movimento global. O termo foi registrado pela primeira vez em novembro de 2015 quando o primeiro evento denominado assim aconteceu na Conferência do Clima da ONU em Paris. Ao longo do último ano, porém, as greves do clima se espalharam e se tornaram uma realidade frequente em muitas cidades pelo mundo. Os lexicográficos do Collins observaram um aumento de cem vezes no uso do termo em 2019. Desde 2013, o aumento do uso das palavras foi de quatro vezes. Greta Thunberg ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Outras palavras de destaque de 2019, segundo o Collins, são: \"influencer\": pessoa que promove escolhas de estilo de vida a seus seguidores em redes sociais \"cancel\": deixar de reconhecer uma pessoa ou organização publicamente, especialmente nas redes sociais, para expressar desaprovação de suas atitudes ou opiniões \"deep fake\": técnica que sobrepõe uma imagem ou um vídeo digital a outro, mantendo uma aparência sem edição \"rewilding\": a prática de devolver terras ao seu estado selvagem, incluindo a reintrodução de espécies de animais que não são mais encontradas naturalmente no local \"não binário\": relativo ao gênero ou identidade sexual que não se encaixa nas categorias binárias de masculino, feminino, heterossexual ou homossexual. \"bopo\": movimento que prega que as pessoas sintam orgulho de seus corpos ou de qualquer aspecto dele, especialmente o tamanho Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados chuva clima Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/ambiente/2019/11/gracas-a-greta-thunberg-greve-do-clima-e-o-termo-do-ano-do-dicionario-collins.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas EUA notificam a ONU e dão início à saída do acordo de clima de Paris Incêndio no Pantanal já atingiu área igual à da cidade do Rio de Janeiro Proprietária de navio grego diz que não foi procurada por autoridades do Brasil Veja também Crise do Clima Compartilhar Crise do Clima: Erosão come praias e até casas inteiras; obras tentam conter as ressacas frequentes Ícone fechar Erosão come praias e até casas inteiras; obras tentam conter as ressacas frequentes Compartilhar : Após Fundo Amazônia, país pode perder bilhões sem ação ambiental Ícone fechar Após Fundo Amazônia, país pode perder bilhões sem ação ambiental Mais lidas em Ambiente Ver todas Em audiência sobre óleo no NE, Salles culpa PT por 'fragilização de órgãos ambientais' Veja quais praias foram atingidas pelas manchas de óleo no Nordeste Durante queimadas na Amazônia, Brasil foi visto pelo mundo como vulnerável, diz análise Mais de 11 mil cientistas decretam 'emergência climática' em novo relatório Vídeo de suposto despejo de petróleo no Brasil é na verdade em Portugal Principais do dia Governo Bolsonaro Compartilhar Governo propõe alterar regra do teto de gastos Nova PEC facilita aplicação de medidas drásticas de contenção de gastos 7.nov.2019 às 18h25 Compartilhar Bolsonaro nomeia dramaturgo Roberto Alvim para comando da Secretaria de Cultura O ex-diretor de artes cênicas da Funarte ganhou simpatia do presidente ao ter ofendido a atriz Fernanda Montenegro 7.nov.2019 às 17h06 Diplomacia Brasileira Compartilhar Brasil cede aos EUA, rompe tradição de 27 anos e não condena embargo a Cuba Itamaraty ignorou argumentos de embaixador brasileiro na ONU, que defendia abstenção 7.nov.2019 às 15h36 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 213.550.554 Total de páginas visualizadas no site da Folha em outubro de 2019, segundo o Google Analytics Informação out.2019 Visitantes únicos 35.289.448 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação out.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
