{"categorias":[""],"corpora":"Aprenda a preparar salada de batata sem maionese para acompanhar qualquer carne\nOlá, cozinheiros! Bem-vindos a mais uma aventura na cozinha! Venho em paz, mas digo com confiança: esqueça a salada de batatas besuntada em maionese. Não que um dos acompanhamentos preferidos do churrasco, feito à base do tubérculo com adição eventual de legumes, milho, ervilha ou azeitona, entre outros, seja ruim. Com farofa e vinagrete, quem é que vai negar? Leia mais (10/25/2019 - 11h00)\nF5 - Colunistas - Aventura na cozinha - Aprenda a preparar salada de batata sem maionese para acompanhar qualquer carne - 25/10/2019 Pular para o conteúdo [1] Pular para o menu [2] Busca [3] Folha de S. Paulo Opinião Politica Mundo Economia Cotidiano Esporte Cultura F5 TV Folha Classificados Assine a Folha Exibir o menu O site de entretenimento da Folha F5: Tudo sobre o mundo das celebridades e outras curiosidades Curtir Seguir Seguir Curtir Seguir Buscar no F5 Buscar Celebridades Carnaval Televisão A Fazenda 11 BBB19 Multitela Novelas Telepadi Astrologia Horóscopo Nerdices Comic Con Música Cinema e Séries Diversão Estilo e Beleza SPFW Viva Bem Bichos Fofices Você viu? colunistas Aventura na cozinha Bate-Papo na Web Biblioteca da Vivi Bom de Garfo Colo de Mãe Maria Cecília Prado Mariliz Pereira Jorge Tony Goes Zapping - Padi De Faixa a Coroa blogs Bom pra Cachorro Do Meu Folhetim Enfim sós Gatices X de Sexo Top 5 Fotos últimas notícias Aventura na cozinha Aprenda a preparar salada de batata sem maionese para acompanhar qualquer carne Um dos acompanhamentos preferidos do churrasco, maionese pode ser substituída Ícone fechar Salada de batata sem maionese Juliana Ventura/Folhapress Ícone fechar Copiar link Imprimir > Comunicar erros RECEBA AS NOTÍCIAS DO F5 25.out.2019 às 11h00 Olá, cozinheiros! Bem-vindos a mais uma aventura na cozinha! Venho em paz, mas digo com confiança: esqueça a salada de batatas besuntada em maionese. Não que um dos acompanhamentos preferidos do churrasco, feito à base do tubérculo com adição eventual de legumes, milho, ervilha ou azeitona, entre outros, seja ruim. Com farofa e vinagrete, quem é que vai negar? Mas a receita de hoje mostra um outro lado deste ícone, mais leve e com sabores possivelmente diferentes dos quais estamos acostumados normalmente. A principal diferença é o sabor decididamente mais ácido, resultado do uso de pepino em conserva (o famoso picles), suco de limão (preferencialmente siciliano, mas tahiti também funciona) e mostarda dijon, de sabor forte e característico. Desaconselho, mas não reprimo a utilização do molho de mostarda amarela. A combinação destes ingredientes com a batata cria uma receita untuosa, mas nem um pouco pesada, que funciona muito bem como acompanhamento de uma série de pratos. Aprenda a fazer Salada de Batata ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Claro que pode ser consumida sozinha e gelada, mas morna e ao lado de um bife à milanesa é algo que beira o perfeito. Além dele, fazem par com a salada de batata basicamente qualquer carne empanada (como peito de frango, porco ou filé de peixe), assada, ensopada ou grelhada (entram nesse rol desde salmão na frigideira até frango no forno e churrasco). Legumes salteados, como abobrinha e cogumelos poderiam compor uma refeição vegetariana. Por se tratar de um carboidrato, não é muito interessante do ponto de vista da variação nutricional comer batata com outro tipo de batata, arroz ou macarrão, por exemplo. De resto, a salada de batata vai do picadinho de carne ao frango frito passando pelo peixe escalfado sem problemas. Vamos para a cozinha? Até a próxima! SALADA MORNA DE BATATAS Dificuldade Fácil Rendimento 6 porções Ingredientes 4 batatas médias 2 ovos 4 pepinos pequenos em conserva 1 cebola roxa pequena Suco de 1 limão ¼ de xícara (chá) de azeite ¼ de xícara (chá) de salsinha picada 2 colheres (sopa) de mostarda tipo dijon Sal e pimenta a gosto MODO DE FAZER Descasque e corte as batatas em cubos pequenos. Cozinhe em água fervente até que fiquem macios. Escorra as batatas e reserve. Cozinhe os ovos por dez minutos. Pique muito bem os ovos, a cebola e os picles e adicione às batatas. Mexa bem e tempere com o suco de limão (e raspas se quiser), a mostarda, o azeite, o sal e a pimenta. Mexa delicadamente para não transformar as batatas em purê. Salpique a salsinha e sirva morna. (A)ventura na Cozinha (2019) ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar (A)ventura na cozinha Juliana Ventura, 35, é jornalista formada pela PUC-SP (Pontifícia Universidade Católica de São Paulo), pós-graduada em gastronomia pela Universidade Anhembi Morumbi e professora de culinária para crianças. email: aventuranacozinha@grupofolha.com.br Instagram: @venturanacozinha Final do conteúdo Ícone fechar Copiar link Imprimir > Comunicar erros Comentários Ver todos os comentários Comentar esta reportagem Termos e condições gostou? leia também Aprenda a preparar versão prática de strudel com recheio de pera e especiarias Clafoutis é receita francesa tradicional, mas técnica pode ser usada para refeição rápida Receita de peixe ensopado e pirão lembra moqueca e é opção para quem não gosta de dendê Previsões diárias Áries Áries Touro Touro Gêmeos Gêmeos Câncer Câncer Leão Leão Virgem Virgem Libra Libra Escorpião Escorpião Sagitário Sagitário Capricórnio Capricórnio Aquário Aquário Peixes Peixes Página do F5 no Facebook Mais lidas Justiça libera SBT de indenizar Maisa Silva, Milene e Sheherazade por constrangimentos Globo demite mais de cem funcionários Tony Goes: Juliano Cazarré merece ser cancelado depois de bater boca nas redes sociais? Jane Fonda fala sobre noite na prisão: 'Era apenas eu e as baratas' Disney produzirá 'Abracadabra 2' com elenco original do 1º filme após 26 anos VOLTAR AO TOPO Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br)."}
