{"categorias":[""],"corpora":"Governo libera cana-de-açúcar na Amazônia e no Pantanal\nUm decreto assinado por Bolsonaro e pelos ministros Paulo Guedes (Economia) e Tereza Cristina (Agricultura) nesta quarta-feira (6) libera o cultivo de cana-de-açúcar na Amazônia e no Pantanal. O ato revoga o decreto 6.961, de 2009, que estabelecia o zoneamento agroecológico da cana-de-açúcar, prevenindo, entre outras definições, a expansão do cultivo da cana para a [...] ... Leia post completo no blog Leia mais (11/07/2019 - 12h18)\nGoverno libera cana-de-açúcar na Amazônia e no Pantanal – Ambiência Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Ambiência O que está em jogo na nossa relação com o planeta Ana Carolina Amaral Perfil do blogueiro Ícone fechar Ana Carolina Amaral é jornalista formada pela Unesp e mestra em ciências holísticas pelo Schumacher College Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre perfil do blogueiro no Twitter Link externo, abre página RSS do blog Ícone RSS Home Notícia governo Bolsonaro COP do Clima Tragédia de Brumadinho Análise Amazônia Entrevista Planeta Sem categoria Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 7.nov.2019 às 12h18 Governo libera cana-de-açúcar na Amazônia e no Pantanal Ícone mais opções Ícone fechar Copiar link Área de floresta derrubada em Itaituba (PA) (Foto: Folhapress) Ana Carolina Amaral Um decreto assinado pelo presidente Jair Bolsonaro e pelos ministros Paulo Guedes (Economia) e Tereza Cristina (Agricultura) na quarta-feira (6) libera o cultivo de cana-de-açúcar na Amazônia e no Pantanal. O ato revoga o decreto 6.961, de 2009, que estabelecia o zoneamento agroecológico da cana-de-açúcar, prevenindo a expansão do cultivo para a Amazônia e o Pantanal, considerados biomas mais frágeis e que já sofriam com a tendência de expansão da cana. Compensando a proibição, o zoneamento estabelecia territórios para onde o cultivo poderia se expandir sem implicar em desmatamento ou competição com a produção de alimentos. O total da área apta para expansão da cana somava, pelo decreto agora revogado, 63,4 milhões de hectares. Segundo dados do Ministério da Agricultura, a produção atual de cana-de-açúcar no país ocupa 9 milhões de hectares e deve expandir por mais 1,6 milhão na próxima década. À época, a medida do governo federal respondeu à desconfiança internacional de um atrelamento da produção brasileira de biocombustíveis ao desmatamento e degradação da Amazônia. “O zoneamento agroecológico da cana-de-açúcar teve seu papel no passado e ficou justamente lá, um passo atrás, servindo apenas como mais um dos tantos arcabouços burocráticos brasileiros diante da modernidade do Código Florestal e do comprometimento absoluto do setor em avançar”, disse em nota o presidente da União da Indústria de Cana-de-Açúcar (Unica), Evandro Gussi. A Unica se posicionava contra a liberação da cana na Amazônia até o final do ano passado, quando um projeto de lei de 2011, do então senador Flexa Ribeiro (PSDB/PA), chegou ao plenário do Senado propondo o aval e mobilizou ONGs ambientalistas e entidades do agronegócio que temiam um impacto negativo para a imagem das exportações brasileiras. “A liberação gera prejuízo duplo: para a floresta, porque a cana é uma consumidora de terras e será vista como um novo cliente para grilagem; e para o setor, que hoje vende uma imagem sustentável e passará a ter que se explicar sobre o desmatamento que ele estará invariavelmente envolvido ao entrar no bioma”, avalia Marcio Astrini, coordenador de políticas públicas do Greenpeace. Em nota, o Observatório do Clima afirma que os dois ministros que assinam a revogação do decreto, “tidos como a ‘ala razoável’ do governo, jogam na lama a imagem internacional de sustentabilidade que o etanol brasileiro construiu a duras penas”. O ex-ministro do Meio Ambiente Sarney Filho também se manifestou por meio de nota e disse que a liberação da cana-de-açúcar na Amazônia e no Pantanal “significa uma permissão implícita para o desmatamento”. Segundo ele, “mesmo que o plantio de cana se desse apenas em áreas já degradadas, ele ocuparia o lugar da pecuária e, portanto, pressionaria as florestas para a criação de novas áreas de pastagem advindas, seguramente, de desmatamento ilegal”. Assessores do Ministério da Agricultura e Pecuária ouvidos pelo blog dizem que a revogação do decreto não significa permissão para novos desmatamentos. A liberação do cultivo de cana visa, segundo fontes do ministério, a incentivar investimentos do setor sucroenergético, permitindo o financiamento da cana-de-açúcar nos casos em que ela poderia ser mais eficiente do que outras opções de biocombustíveis já autorizadas nesses biomas. O entendimento da pasta é que o desmate já estaria inibido pelo Código Florestal e também pelo programa Renovabio, que concede incentivos para produção de biocombustível, excluindo do benefício produções obtidas em áreas desmatadas após 2018. Além de ajudar a cumprir as metas brasileiras de redução de emissões junto ao Acordo de Paris, o programa também tem como objetivo dobrar a oferta brasileira de etanol até 2030. O Renovabio foi aprovado em 2018, durante gestão de Sarney Filho. Para ele, a relação entre a liberação da cana e o Renovabio é oposta à defendida pelo ministério. “O governo dá um tiro no pé, travando a lei que institui o Renovabio, pois suas ações deverão ter como consequência novas barreiras comerciais para o biocombustível brasileiro no mercado internacional.” No plano internacional, o Brasil vinha investindo na promoção dos biocombustíveis através da Plataforma Biofuturo, uma coalizão de 20 países, incluindo China e EUA e liderada pelo Brasil. O grupo vem se reunindo nas conferências de clima da ONU para promover os biocombustíveis como solução de curto prazo para a transição energética necessária ao cumprimento do Acordo de Paris. A proposta ainda é vista com receio na comunidade internacional por aumentar a competição por terras em países com menos território disponível, o que poderia reduzir a produção de alimentos e aumentar o desmatamento. A defesa brasileira da produção de biocombustíveis sem desmatamento deve ser conferida na próxima COP do Clima da ONU, em dezembro, num ano em que as queimadas na Amazônia geraram crise nas relações internacionais do país, visto internacionalmente com mais desconfiança por conta da diminuição das políticas de controle do desmatamento. Envie sua notícia Erramos? Busca Busca no blog Mais lidas Madri deve sediar COP-25 do Clima após cancelamento do Chile Ministro sabe por que fontes do Ibama são preservadas em reportagem ONU confirma COP-25 do Clima em Madri após cancelamento do Chile Governo libera cana-de-açúcar na Amazônia e no Pantanal Tags mudanças climáticas Ministério do Meio Ambiente Amazônia desmatamento Bolsonaro governo Bolsonaro Acordo de Paris Brasil agricultura Chile aquecimento global CAR COP-25 COP24 Trump Ricardo Salles Brumadinho licenciamento ambiental ONGs indígenas Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress"}
