{"categorias":[""],"corpora":"GP Brasil F-1 teve R$ 75 milhões de dinheiro público em 2019\nO autódromo de Interlagos recebeu ao longo deste ano R$ 75,2 milhões dos cofres públicos para receber o GP Brasil de F-1, que acontece entre os dias 15 e 17 deste mês. Os valores foram levantados pela Folha com base nos contratos publicados no Diário Oficial e confirmados pela assessoria de imprensa da SP Obras, empresa responsável pelo mobiliário urbano da cidade de São Paulo. Leia mais (11/07/2019 - 11h16)\nGP Brasil F-1 teve R$ 75 milhões de dinheiro público em 2019 - 07/11/2019 - Esporte - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar esporte Libertadores Brasileiro Tóquio-2020 calendário destaques da TV Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores top of mind 2019 Seminários Folha empreendedor social FIIS sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo GP Brasil F-1 teve R$ 75 milhões de dinheiro público em 2019 Verba da Prefeitura de São Paulo e do governo federal foi usada em autódromo Copiar link 7.nov.2019 às 11h16 Ouvir o texto Diminuir fonte Aumentar fonte Carlos Petrocilo São Paulo O autódromo de Interlagos recebeu ao longo deste ano R$ 75,2 milhões dos cofres públicos para receber o GP Brasil de F-1, que acontece entre os dias 15 e 17 deste mês. Os valores foram levantados pela Folha com base nos contratos publicados no Diário Oficial e confirmados pela assessoria de imprensa da SP Obras, empresa responsável pelo mobiliário urbano da cidade de São Paulo. Dos R$ 75 milhões, R$ 51,7 milhões foram utilizados para benfeitorias nas pistas e dependências do autódromo, principalmente nos boxes. A maior parte disso, R$ 41 milhões, foi paga pelo governo federal, e o restante pela prefeitura de São Paulo. “Ampliamos os boxes ao retirar pilares de concreto e utilizamos viga de metal, aumentando o pé direito, e também colocamos paredes removíveis. Houve a troca de piso e instalamos iluminação de LED”, afirmou Luís Ernesto Morales, engenheiro responsável pelo circuito do GP Brasil desde 2000. O autódromo de Interlagos já recebeu R$ 830 milhões (em valores corrigidos pela inflação) de investimentos públicos desde 1990, segundo levantamento realizado pela Folha. Sob o argumento que a F-1 é um evento rentável para economia da cidade, a prefeitura banca todos os anos as despesas com infraestrutura. Em 2019, foram R$ 23,5 milhões destinados para contratos com prestadores de serviços. Entre eles, jardinagem, abastecimento com água potável, serviço de limpeza (incluindo lixo hospitalar e esgoto), instalação de ar comprimido nos boxes, sistema de áudio e vídeo, circuito fechado de tevê e nobreak, além da contratação de máquinas de grande porte para transportar contêineres das equipes. Reta oposta do autódromo de Interlagos recebe os últimos retoques para sediar o GP Brasil entre os dias 15 e 17 de novembro. - Eduardo Anizelli 5.nov.19/Folhapress No ano passado, a prefeitura anunciou gastos de R$ 7,4 milhões nas obras e R$ 28,7 milhões com a infraestrutura. Em contrapartida, a SPTuris (empresa de turismo da cidade) diz que a corrida movimentou cerca de R$ 334 milhões com o turismo, um crescimento de 19,2% frente aos R$ 280 milhões registrados em 2017. O levantamento é feito pelo Observatório de Turismo e Eventos da Cidade de São Paulo (OTE), núcleo de pesquisas e inteligência de mercado da SPTuris, que entrevistou 1,2 mil pessoas nos setores destinados à venda de ingressos. Apesar de comemorar os ganhos turísticos com a prova, a prefeitura tenta se livrar dos gastos anuais com Interlagos que vão além do GP do Brasil, o que ocorre desde 1990. Nesta quarta, a gestão Bruno Covas (PSDB) lançou o edital de concessão do autódromo por 35 anos. O prefeito, que está em tratamento de câncer no hospital Sírio-Libanês, estima que o negócio trará um benefício de R$ 1 bilhão para São Paulo. Ele disse, em vídeo, que a concessão é “importante para conseguir garantir a continuidade do grande prêmio aqui”. “A cidade terá um benefício financeiro que passa de R$ 1 bilhão, entre deixar de cuidar daquele espaço, o investimento que vai ser feito e o tributo que será recolhido, fora que a prefeitura poderá aplicar o recurso e a sua atenção em atividades essenciais, como educação, saúde, segurança e transporte”, disse Covas. Para chegar a essa conta, Covas estima que o ganhador da licitação terá que realizar pagamento mínimo fixo de R$ 198 milhões e outorga (taxa pelo direito de explorar o espaço) variável de R$ 177 milhões. A cidade também economizaria com os investimentos previstos anuais (R$ 466 milhões durante os 35 anos) e arrecadaria com impostos. O vencedor poderá utilizar o espaço de 900 mil m² para explorar eventos e construir empreendimentos como hotel, shopping e supermercado. A prefeitura poderá utilizar o autódromo por 80 dias, quando pretende ceder para a F-1. Segundo Rohonyi, o prazo é suficiente para organizar a etapa. Novos carros de F-1 para a temporada 2021 ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar O contrato da Interpub com a FOM (detentora dos direitos comerciais da F-1 e que pertence ao grupo Liberty), vai até o final do ano que vem. Com a participação da prefeitura e do governador do estado de São Paulo, João Doria, a Interpub tenta estender esse vínculo, mas neste ano ganhou a concorrência do consórcio do Rio de Janeiro. Em maio, a Rio Motorparkvenceu licitação para construir o autódromo de Deodoro, no Rio de Janeiro, e procurou a FOM para fazer uma proposta e transferir o evento para cidade. Como aliado, o Rio conta com o empenho do presidente da República, Jair Bolsonaro (PSL). Em maio ele assinou um termo de cooperação para levar as provas para cidade carioca. A licitação está suspensa pela Justiça do Rio até que a empresa apresente o estudo de impacto ambiental da obra sobre floresta do Camboatá. A construção do autódromo, com uma pista de 4,5 quilômetros, ainda não começou. O investimento de R$ 41 milhões do governo federal em São Paulo para a prova deste ano é referente a última parcela do acordo com o município, no total de R$ 160 milhões, firmado em 2013 no primeiro mandato da então presidente Dilma Rousseff (PT). Na ocasião, Bernie Ecclestone, que comandava a F-1 na época havia ameaçado retirar a prova de São Paulo diante das reclamações das equipes principalmente com a falta de espaços para trabalhar. O dinheiro foi transferido para prefeitura através do Plano de Aceleração do Crescimento (PAC), em seis etapas. A partir de 2014, ocorreu revitalização do asfalto, ampliação do paddock (onde as equipes montam refeitórios e salas de reuniões) e, por último, as últimas reformas nos boxes que começaram em março deste ano. Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/esporte/2019/11/gp-do-brasil-f-1-teve-r-75-milhoes-de-dinheiro-publico-em-2019.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Em busca de equilíbrio, F-1 terá teto de gastos a partir de 2021 Hamilton vence no México e fica mais perto do título mundial de F-1 Perto do sexto título, Hamilton segue os passos de Schumacher Veja também Simulador do Brasileiro Compartilhar Simulador do Brasileiro: Dê palpites e veja a evolução do seu time na competição Ícone fechar Dê palpites e veja a evolução do seu time na competição Futebol Compartilhar Futebol : Camisas de futebol explicam a evolução econômica brasileira Ícone fechar Camisas de futebol explicam a evolução econômica brasileira Casas verticais oferecem privacidade de casa e comodidades de condomínio Ouça agora o 8° episódio da série de podcast Papo Empreendedor Tabaco aquecido derruba venda de cigarros no Japão Saiba a importância de manter a aprendizagem ao longo da vida Distribuidora de combustível não paga tributo e se torna a quinta maior do país Professores do Colégio Farias Brito dão dicas sobre o que estudar para o Enem parar Mais lidas em Esporte Ver todas Em união improvável, pivô vira queridinho no Los Angeles Lakers Tiago Nunes assina com o Corinthians até o fim de 2020 Quem é o etíope que, sem patrocínio, ficou em 3° na Maratona de NY Corinthians encaminha acordo para ter Tiago Nunes em 2020 Tiago Nunes carrega perfil linha dura após rodar o país em 22 clubes Principais do dia Governo Bolsonaro Compartilhar Governo propõe alterar regra do teto de gastos Nova PEC facilita aplicação de medidas drásticas de contenção de gastos 7.nov.2019 às 18h25 Compartilhar Bolsonaro nomeia dramaturgo Roberto Alvim para comando da Secretaria de Cultura O ex-diretor de artes cênicas da Funarte ganhou simpatia do presidente ao ter ofendido a atriz Fernanda Montenegro 7.nov.2019 às 17h06 Diplomacia Brasileira Compartilhar Brasil cede aos EUA, rompe tradição de 27 anos e não condena embargo a Cuba Itamaraty ignorou argumentos de embaixador brasileiro na ONU, que defendia abstenção 7.nov.2019 às 15h36 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 213.550.554 Total de páginas visualizadas no site da Folha em outubro de 2019, segundo o Google Analytics Informação out.2019 Visitantes únicos 35.289.448 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação out.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
