{"categorias":[""],"corpora":"Recurso em análise no STF | Gilmar: 'Se Moro for considerado suspeito, ações de Lula voltam à fase de denúncia'\nGilmar: 'Se Moro for considerado suspeito, ações de Lula voltam à fase de denúncia'\nGilmar Mendes: \"Se Moro for considerado suspeito, processos de Lula voltam à fase de denúncia\" UOL Host PagBank Pagseguro Cursos Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal UOL Entrevista UOL Líderes Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Notícias 00:00 \"Se Moro for considerado suspeito, processos de Lula voltam à fase de denúncia\", afirma Gilmar Mendes Imagem: Mariana Goulart/Folhapress Mariana Schreiber (@marischreiber) e André Shalders (@andreshalders) - Da BBC News Brasil em Brasília 11/10/2019 07h19 Em entrevista à BBC News Brasil, ministro considerou 'lenda urbana' a percepção de parte da população de que há um 'acordão' entre os Poderes para barrar investigações. O recurso do ex-presidente Luiz Inácio Lula da Silva que questiona a imparcialidade do então juiz Sergio Moro, hoje ministro da Justiça, será julgado pela Segunda Turma do Supremo Tribunal Federal (STF) até novembro, segundo o ministro da Corte Gilmar Mendes. Em entrevista exclusiva à BBC News Brasil, Mendes disse que os processos de Lula que foram conduzidos e julgados por Moro deverão voltar à fase de denúncia, caso o ex-juiz seja considerado suspeito. Relacionadas Moro: \"Lamento decisão do TCU de suspender campanha sobre pacote anticrime\" Com críticas a Moro, Cunha quer anular processo com mensagens da Lava Jato Isso anularia as condenações de Lula em dois processos (Tríplex do Guarujá e Sítio de Atibaia), além de retroceder a ação sobre supostas ilegalidades envolvendo recursos para o Instituto Lula, que está prestes a receber sentença do juiz que substituiu Moro na 13ª Vara de Curitiba, Luiz Antônio Bonat. Na avaliação de Mendes, é Bonat que terá que decidir sobre o recebimento da denúncia, conduzir a instrução do processo e julgar os casos, caso os atos de Moro sejam considerados nulos. \"Eu tenho impressão que, pelo menos tal como está formulado (o recurso), se for anulada a sentença, nós voltamos até a denúncia. Portanto, todos os atos por ele (Moro) praticados no processo, inclusive o recebimento da denúncia, estão afetados pela nulidade. Será esse o veredicto\", explicou. O ministro prevê que serão necessárias ao menos duas sessões de julgamento na Segunda Turma para concluir a análise do recurso, já que deve haver uma discussão sobre se as mensagens reveladas pelo site The Intercept Brasil podem ser usadas em benefício de Lula mesmo constituindo prova ilícita. Desde junho, o Intercept vem revelando mensagens que teriam sido trocadas entre Moro e Deltan Dallagnol (chefe da força-tarefa da Lava Jato) por meio do Telegram. Elas indicam possíveis atos ilegais do juiz nos processos de Lula, como a indicação de testemunha para Dallagnol. Por enquanto, os ministros Fachin e Cármen Lúcia votaram, no final de 2018, contra a suspeição de Moro. O caso está suspenso por pedido de vista de Mendes. Faltam votar também Ricardo Lewandowski e Celso de Mello. Na entrevista concedida em seu gabinete, Mendes também defendeu a liminar do presidente do STF, Dias Toffoli, que suspendeu a investigação contra o senador Flávio Bolsonaro, filho do presidente Jair Bolsonaro, e inúmeras outras no país. O ministro chamou de \"lenda urbana\" a percepção de parte da população de que há um \"acordão\" entre o Planalto e parte do Senado e do STF para proteger o filho do presidente e evitar uma CPI do Judiciário. Confira a entrevista a seguir. BBC News Brasil - Havia uma expectativa de que o processo relativo ao recurso do ex-presidente Lula que questiona a suspeição do ex-juiz Sergio Moro seria retomado logo após o recesso de julho, mas até agora o senhor não levou o caso a julgamento novamente. Essa demora é porque o senhor decidiu esperar por novas revelações pelo The Intercept Brasil sobre a atuação da Operação Lava Jato? Gilmar Mendes - A pauta da (Segunda) Turma (do STF) está um tanto quanto comprometida. Estamos dando sequência a uma ação originária da Bahia, que envolve o ex-deputado e ex-ministro Geddel (Vieira Lima). Vamos retomar (o julgamento) semana que vem, e talvez ainda precisemos de uma outra sessão. Então, a pauta tem estado muito cheia. Eu disse que entre outubro e novembro nós julgaríamos esse caso, acho que estamos chegando perto. BBC News Brasil - Nos bastidores de Brasília, muitos acreditam que o senhor estaria aguardando ter mais confiança de que o ministro Celso de Mello, que é esperado como um voto decisivo, convergirá para seu entendimento sobre a suspeição do Moro. O senhor está esperando por isso? Gilmar Mendes - Não se trata disso, até porque isso seria inútil. O ministro Celso de Mello é o decano do tribunal, terá suas convicções no momento adequado e vai se manifestar de maneira livre como ele sempre faz. O que nós precisamos é ter ajustes na pauta de modo a podermos talvez discutir essa questão. Meu voto será um voto relativamente longo, isso também deve envolver o voto do ministro (Ricardo) Lewandowski e também do ministro Celso. Precisamos imaginar ao menos duas sessões para esse julgamento. Estamos até cogitando, havendo matéria nova, que se reabra para que a ministra Cármen e o ministro Fachin (que já votaram contra a suspeição de Moro) dela participem. Por exemplo, se formos utilizar dados do Intercept, prova ilícita nesse tipo de situação, haverá esse debate (sobre a possibilidade de usar as mensagens reveladas pelo Intercept no julgamento). BBC News Brasil - O ministro Celso, quando não acolheu sua proposta em junho de conceder liberdade provisória a Lula, disse que não seria possível saber se as mensagens eram verdadeiras. De lá para cá, a Polícia Federal apreendeu mensagens trocadas no Telegram por autoridades numa operação que prendeu supostos hackers e essas mensagens vieram para o Supremo por meio do pedido do ministro Alexandre de Moraes no inquérito das Fake News. Há possibilidade dessas mensagens passarem por uma perícia para uso nesse processo? Gilmar Mendes - Não sei o que o ministro Alexandre está pedindo nesta matéria, não sei o que ele fará em termos dessa verificação. Eu tenho a impressão de que para o julgamento na turma, se nós formos usar as mensagens, vamos usar como prova subsidiária, não me parece que sejam provas decisivas. Não vamos, em princípio, cogitar (da necessidade) dessa validação. Eu acredito que as provas são autênticas. Até agora não tivemos ninguém questionando. Houve aqui ou acolá um erro de divulgação pelo próprio Intercept, mas ninguém discute. O tema assaz aceso será o tema de fato da possibilidade do uso de prova que nós sabemos ilícita, para eventualmente, não condenar alguém, libertá-lo. BBC News Brasil - Na sua visão, essas mensagens deixam evidente a suspeição do então juiz Sergio Moro? Gilmar Mendes - Na verdade já há uma carga enorme de dados a indicar elementos para uma discussão. Isso documentado, trazido pela defesa do Lula. Agora isso está sendo acrescido por esses elementos, a forma que (autoridades da Lava Jato) conduziam os processos. Isso vai ter que ser de fato discutido. E é isto que estamos julgando, se de fato se trata de um juiz suspeito e, por isso, sua decisão não teria validade. (Nota da redação: o recurso de Lula que pede a suspeição de Moro é anterior às revelações do Intercept. A defesa argumenta, por exemplo, que a nomeação de Moro como ministro da Justiça de Jair Bolsonaro evidenciou seu interesse político na condenação de Lula. Moro, por sua vez, diz que condenou Lula em 2017, quando a candidatura de Bolsonaro não era competitiva.) BBC News Brasil - Se o juiz Sergio Moro for considerado suspeito nesse caso, o Lula teria que passar por novos processos? Os casos teriam que ser distribuídos para outros juízes? Gilmar Mendes - Eu tenho impressão que, pelo menos tal como está formulado (o recurso), se for anulada a sentença, nós voltamos até a denúncia. Portanto, todos os atos por ele praticados no processo, inclusive o recebimento da denúncia, estão afetados pela nulidade. Será esse o veredicto. (Nota da redação: questionado novamente sobre o tema ao fim da entrevista, Mendes esclareceu que caberia ao novo juiz titular da 13ª Vara de Curitiba, Luiz Antônio Bonat, julgar após o recebimento das denúncias contra Lula.) BBC News Brasil - Existem elementos então para formar uma convicção sobre esse caso mesmo sem as mensagens do Intercept? Gilmar Mendes - Não vou responder a pergunta porque aí é óbvio que estarei prejulgando. Mas me parece que eles trouxeram instrumentos importantes, documentaram uma série de questões que eles alegam que de fato o juiz, sem qualquer referência ao Intercept, vinha denotando uma parcialidade. É isso que eles questionam e pedem que nós concedamos, o que levaria a anulação da sentença e de todos os atos (praticados por Moro no processo). BBC News Brasil - O senhor tomou outra decisão importante no bojo da operação Lava Jato (após Moro divulgar interceptação telefônica entre Lula e Dilma) quando em 2016 impediu a posse de Lula como ministro da Casa Civil. O ex-presidente Michel Temer disse recentemente no programa Roda Viva que, se Lula tivesse tomado posse, não teria havido o impeachment da presidente Dilma. O senhor concorda com essa avaliação? E o senhor tinha ciência do impacto político que sua decisão poderia ter naquele momento? Gilmar Mendes - Pois é, agora é o \"se\" na história. Essa conversa do Michel (Temer) com o ex-presidente Lula (em que o petista solicita apoio ao governo Dilma e que não foi divulgada por Moro em 2016) e tudo mais, o que a gente aqui discute são essas informações de que havia mais dados e fitas gravadas que não foram utilizadas. Quer dizer, Moro e seu grupo decidiu vazar aquela conversa (entre Lula e Dilma sobre o termo de posse), que depois se verificou que havia sido feita quando já estava encerrada a interceptação, portanto o ministro Teori (Zavascki, no STF de 2012 a 2017) chegou a averbá-la como ilegal. A mim me parece que essa é uma decisão chave, a toda hora essa pergunta me vem, sobre essa responsabilidade histórica. Eu estou convencido de que a resposta que nós demos foi para a hipótese que parecia configurada de desvio de poder. Estava se nomeando Lula e dando-lhe posse no mesmo momento. Aparece aquele telefonema da presidente para o ex-presidente falando do mensageiro especial que estaria levando um documento que o colocava a salvo de tudo, portanto, o ato de posse, já assinado. Aquela história que já se tornou folclórica do Messias que se tornou Bessias. E nós entendemos ali que de fato houve uma iliceidade. A presidente estava na verdade cometendo um desvio de finalidade. Foi isso que eu averbei no voto, no despacho. Hoje, a pergunta que todos vocês fazem, é: se tivesse tido acesso a todas aquelas conversas, os dados que foram sonegados, como você se posicionaria? Uma pergunta extremamente difícil que a gente tem que meditar, e é um pouco o \"se\" na história. BBC News Brasil - Essa tentativa de nomeação do ex-presidente Lula se deu após os maiores protestos contra a presidente Dilma. Para muitos, na época, pareceu uma última cartada para tentar impedir o impeachment, e não uma simples tentativa de tirar o Lula do foco do Judiciário. Houve outras ações tentando impedir a posse que foram sorteadas para o ministro Teori Zavascki. Ele abriu prazo para a Presidência se manifestar, enquanto o senhor tomou individualmente uma decisão com uma carga política muito grande. O senhor não se precipitou, não deveria ser uma decisão do plenário do STF impedir ou não a posse? Gilmar Mendes - Ali tem a ver com a urgência da questão, porque tal como está caracterizada a entrega do documento, é como não só Lula já estivesse nomeado, mas já tivesse tomado posse no cargo. Embora, eu não consiga compreender, porque tendo em vista todos aqueles dias e todos os encontros, e a aceitação por parte dele, porque parece que houve um processo de persuasão, inicialmente ele não queria aquele tipo de medida, eu não sei porque não deram posse para ele de imediato, e ele começasse a trabalhar. Eles estavam preocupados, claro, com a crise do governo, mas também com a crise pessoal do processo, quer dizer, como o Sergio Moro agiria em relação ao presidente. Acho que o foco da prisão provisória que poderia ser decretada estava bem presente nesse ambiente decisório. E foi por isso que eu dei a liminar, porque teríamos que esperar um debate para o plenário que se alongaria. De fato entendi que era algo urgente. BBC News Brasil - Quando a Lava Jato começou, o senhor dizia que eram estarrecedoras as descobertas, que o que a operação vinha revelando tornava o Mensalão digno de um tribunal de pequenas causas. Quando o senhor percebeu que tinha algo de errado com a condução da operação Lava Jato? Gilmar Mendes - Existe uma disputa em termos de lenda urbana, dizendo \"ah, o ministro Gilmar, apoiava a Lava Jato, depois deixou de apoiar\", e acho que são duas questões que temos que tratar de maneira clara e explícita. Uma coisa é reconhecer os méritos da operação, que de fato existem. De fato isso tinha chegado a determinados limites, os fatos que são narrados, confessados, reconhecidos, os mecanismos especiais de financiamento de campanha, esses financiamentos das empresas, com financiamento político partidário, isso estava sendo enfrentado. Agora, eu, já em 2014, 2015, começo a questionar, por exemplo, os excessos das prisões provisórias. Até cunhei uma expressão dizendo: \"nós temos um encontro marcado com as prisões alongadas de Curitiba\" e percebi que elas estavam sendo usadas para induzir a delações. Nós tivemos até um debate na turma, um caso que envolve um empresário da UTC, Ricardo Pessoa. E ali se discutiu essa questão. Foi um caso clássico porque foi concedida a ordem (de liberdade) a ele, e ele ainda assim fez a delação. A afirmação é que \"ah, se ele não tivesse sido preso, ele não delataria\". Na verdade, essa é uma premissa falsa, porque o delator, ele na verdade se convence de que deve fazer a delação tendo em vista os elementos de provas com os quais ele é confrontado, e com a perspectiva de pena que ele tem pela frente. Então, eu reputava que não era necessário manter essas pessoas por dois, três anos, para obter a delação. Fiquei vencido muitas vezes na composição mais antiga da turma, quando lá estava o ministro Teori. Depois, vieram outros episódios que vocês conhecem, a colaboração do Joesley (Batista, executivo da JBS), aquela homologação, em que eu falei claramente no plenário do Supremo que aquilo era ilegal e que nós não deveríamos referendar aquele tipo de prática. BBC News Brasil - Mas o senhor apoiou algumas medidas da Lava Jato que hoje são consideradas controversas. Quando houve a condução coercitiva de Lula, o ministro Marco Aurélio fez críticas duras, e o senhor na ocasião ironizou Lula e disse que provavelmente Moro havia fundamentado a decisão. Posteriormente, em 2017, outro contexto político, o senhor deu uma liminar proibindo as conduções coercitivas. Para algumas pessoas, o senhor no início apoiava e celebrava a Lava Jato em oposição ao PT. Gilmar Mendes - Não, não. Em relação à condução coercitiva (de Lula), a consideração (minha) que vai se encontrar é de que talvez pudesse haver fundamentação para isso. Posteriormente, caiu até comigo uma impugnação da condução coercitiva, quando já havia se feito dezenas. E nós fomos examinar então a questão da condução coercitiva, que junto com as prisões provisórias, era uma prática corrente. E aí, feitas as verificações, nós chegamos à conclusão de que a condução coercitiva, para essa finalidade de depoimento de alguém acusado, ela era ilegal, porque um indivíduo não está obrigado a depor [a Constituição garante direito ao silêncio aos acusados], então não teria porque ser conduzido. Inclusive, eu inicialmente levei para o plenário, não houve decisão durante um ano [o processo não foi pautado pela ex-presidente Cármen Lúcia], e aí eu concedi a liminar. Mas eu sempre tive a convicção de que o combate à corrupção tem que se fazer e que nós temos que aprimorá-lo, mas dentro de marcos legais. Na medida em que cresceu em mim a convicção de que havia ilegalidades no procedimento, eu sempre passei por clamar por revisão. O mais óbvio é prisão provisória alongada. Eu sempre dizia, (tive) inúmeros votos vencidos na Segunda Turma. A turma é composta por cinco, e forma uma maioria, portanto, por três. No nosso caso, à época, o voto de minerva era o voto do relator da época, o ministro Teori. BBC News Brasil - Muitos juristas questionam também na Lava Jato se não há um desrespeito ao princípio do juiz natural (segundo o qual devem haver regras claras sobre em que vara judicial um caso deve ser julgado). É uma reclamação, por exemplo, da defesa do ex-presidente Lula, que argumenta que seus casos deveriam ter sido julgados na Justiça Federal de São Paulo. Em 2015, o Supremo decidiu desmembrar alguns casos da Lava Jato que não tinham relação com a Petrobras. Na ocasião, o senhor discordou da maioria e defendeu que todos os casos deveriam ficar na vara de Sergio Moro. O senhor reconhece que houve algum erro quando se colocou no sentido de fortalecer a concentração da Lava Jato toda nas mãos do Sergio Moro? O caso envolvia a então senadora do PT Gleisi Hoffmann. Gilmar Mendes - São tantos casos que já não vou lembrar no detalhe. A discussão toda em torno da competência da 13ª Vara de Curitiba tem a ver com crimes conexos com a corrupção ligada à Petrobras. Houve esse julgamento e houve tantos outros em que o Tribunal vem delimitando, o que fica em Curitiba e o que vai para outras instâncias. Depois tivemos outras discussões sobre crime eleitoral, junto com crimes comuns, em que firmamos a competência da Justiça Eleitoral, em suma, nós temos muitas apreensões em torno desse assunto. E hoje, nós também fazemos uma autocrítica em relação a essa supercompetência assumida pela 13ª Vara. Nas próprias informações do The Intercept aparece lá uma dúvida do Deltan Dallagnol (chefe da força-tarefa da Lava Jato) se o tal tríplex de fato se encaixaria em questões ligadas à Petrobras. Porque baseia-se numa declaração do Léo Pinheiro (executivo da OAS) que diz que recursos da Petrobras foram vertidos para essa finalidade, mas era algo um tanto quanto precário. Por que que se tratando de dinheiro de corrupção esse dinheiro veio da Petrobras? Em suma, é uma pergunta mais ou menos óbvia, então precisa ser devidamente examinado, essas supercompetências desses juízos quase universais. BBC News Brasil - Quando o ex-PGR Rodrigo Janot revelou que veio armado ao Supremo (com intenção de matar o ministro), o senhor disse que, em relação a pessoa dele, só podia recomendar que procurasse ajuda psiquiátrica. Dentro desse período que o senhor está dentro do Supremo, qual foi o melhor e pior PGR que o senhor viu atuar do ponto de vista técnico? Gilmar Mendes - Eu tenho a impressão de que o procurador Antônio Fernando, que foi quem ofereceu a denúncia do Mensalão, teve uma atuação exemplar no Supremo Tribunal Federal. Posteriormente a ele, também o doutor Roberto Gurgel atuou bem, inclusive na conclusão do julgamento (do Mensalão). E fê-lo com moderação, não imaginou aí um protagonismo que levaria a essas tensões dialéticas. Acho que são dois bons procuradores. BBC News Brasil - O senhor acha que o Rodrigo Janot pesou a mão um pouco nessa busca por protagonismo, por acirrar os ânimos excessivamente? Gilmar Mendes - Ali é um momento muito peculiar porque você tem um certo colapso das forças políticas, portanto elas também não têm força para se contrapor à Procuradoria. A Procuradoria se torna um super órgão, naquele momento, com uma força enorme. O próprio Judiciário, e aí esse é o nosso papel e do STJ, também faleceram em muitos pontos no sentido de impor limites às ações do Procurador-Geral. O episódio talvez mais marcante seja aquele caso da homologação da delação do Joesley. BBC News Brasil - O STF em breve deve decidir novamente sobre a possibilidade de prisão após condenação. O senhor foi um voto determinante no julgamento de 2016, quando mudou seu posicionamento adotado em 2009 para permitir a prisão. Depois o senhor sinalizou que mudou de ideia de novo e que votaria na proposta do presidente Dias Toffoli, de possibilitar o cumprimento da pena apenas após a condenação no STJ (terceira instância). Essa é sua nova posição? Gilmar Mendes - Esta é uma questão bastante complexa. Que a gente discute e ainda vai continuar rediscutindo por muito tempo. Por que? A despeito do texto constitucional ter consagrado uma regra de que a presunção de inocência só se encerra com o trânsito em julgado da decisão condenatória (quando não há mais recursos possíveis), nós sempre, antes da Constituição de 1988 e depois, tínhamos uma tradição de admitirmos a prisão com a decisão de segundo grau. Nem sempre ocorria, mas quando os juízes determinavam, as pessoas seguiam para a prisão. Em 2009, houve um julgamento, do qual eu acho que foi relator o ministro (Cezar) Peluso (no STF de 2003 a 2012), em que nós dissemos: temos que exigir o trânsito em julgado (antes de mandar alguém para a cadeia). Mas aí então se debateu que, em determinados (casos), em segundo grau, se poderia determinar a prisão provisória. E isto ficou mais ou menos pacífico. É claro que, se o réu responde solto, não será em todos os casos que se poderá determinar a prisão (após a condenação em segunda instância). Aí, passamos a ter outra situação, que também não é incomum: um caso, se não me engano, da relatoria do ministro Toffoli que ele levou a plenário, o caso do senador Luiz Estevão. Ele recorreu até o limite, até os embargos de declaração, portanto, muito provavelmente procrastinatórios (com o objetivo apenas de ganhar tempo). E Toffoli disse 'Olha, falta um dia para a prescrição'. Levou isto ao plenário. E chegou-se à conclusão de que nós tínhamos que decidir. Ou ele decidiu monocraticamente e depois trouxe para plenário para referendo. E então, o assunto nos acendeu a lâmpada de que precisávamos discutir novamente a questão do segundo grau. E a partir de um caso do ministro Teori foi colocado no plenário este tema. A possibilidade de ser menos duro, mais flexível com a prisão em segunda instância, sem resolver o problema do trânsito em julgado. Então nós chegamos a dizer isso, e eu mesmo cheguei a enfatizar isso num voto, de que, se em segundo grau houvesse a decretação da prisão, e houvesse um absurdo, um fato atípico, essa pessoa poderia recorrer para a terceira instância, STJ, Supremo e tudo mais. O que aconteceu na vida prática quando o STF deu essa decisão, especialmente no contexto da Lava Jato? Aquilo que nós decidimos que era uma possibilidade, que poderia haver em determinados casos fundamentação para prender alguém a partir da segunda instância, aquilo se tornou algo básico. Passou a ser a regra. O próprio TRF (Tribunal Regional Federal da 4ª Região, de Porto Alegre) expediu uma norma, dizendo que com a decisão de segundo grau ele mandava as pessoas para a cadeia. Num momento em que os tribunais todos estavam um tanto quanto amedrontados. O STJ não decidia os seus casos, também nós aqui, dependendo da turma não os decidíamos. Então aquilo que nós decidimos como uma possibilidade se tornou uma regra absoluta. Não havia possibilidade de se desvencilhar. Foi aí que eu disse 'nós temos de rever esse critério'. BBC News Brasil - Mas aí o senhor está convergindo para essa possibilidade de prisão após o STJ? Gilmar Mendes - Eu estou avaliando essa posição. Mas na verdade talvez reavalie de maneira plena para reconhecer (a possibilidade de prisão apenas depois de) o trânsito em julgado. BBC News Brasil - Algumas pessoas acham que estas mudanças constantes de interpretação da Constituição geram insegurança jurídica e minam a credibilidade da corte. Como o senhor responde a essas críticas? Gilmar Mendes - Vocês acompanham cortes do mundo todo. Eu conheço a Corte Suprema inglesa. Nosso sonho de consumo era ter menos processos, e poder fazer avaliações muito mais intensas, escrutínios muito mais demorados sobre os casos. Quando a gente relata o afazer de uma corte como esta, do Supremo... Ontem nós estávamos discutindo a anistia dos cabos da Aeronáutica. Na semana passada estávamos discutindo a questão do prazo e do contraditório nas alegações finais. Na semana anterior tínhamos um outro tema relevante. Quando a gente coloca quatro semanas do Supremo Tribunal Federal brasileiro, parece que nós estamos falando de uma parte significativa da vida de algumas cortes do mundo. A gente corre aqui maratona em ritmo de 100 metros. Portanto não é anormal que, diante de uma reavaliação de um caso, nós façamos uma releitura. Acho que temos que fazer até para não deixar que equívocos subsistam. BBC News Brasil - Nós temos tramitando aqui no Supremo um inquérito que se dedica a apurar fake news e ameaças contra ministros. O senhor disse ao programa Roda Viva que este inquérito está previsto no Regimento Interno do Supremo, apesar dele ser alvo de críticas. O ministro Dias Toffoli disse no começo da semana que o inquérito vai continuar \"enquanto ele for necessário\". Não é ruim termos um inquérito que é perene, que pode ser tocado para sempre? Gilmar Mendes - Não será perene. Como eu disse no Roda Viva, eu tenho aqui inquéritos em relação a alguns parlamentares que já duram 12 anos, ou 14 anos. Portanto este é um inquérito recente e numa circunstância política muito específica. O Supremo Tribunal Federal está sendo alvo de ataques por parte desses autores de fake news. Ameaças, e até ameaças terroristas. Apareceram planos na deep web de assassinatos de ministros do Supremo. Foi neste contexto que o ministro Toffoli pensou neste inquérito, que estava aí no nosso regimento antes da Constituição de 1988, portanto é uma norma com força de lei. E aí tem muita polêmica, mas a polêmica vem de quem? Do Ministério Público, que diz não reconhecer a validade. Até recentemente, o MP não poderia sequer investigar. Fomos nós quem dissemos que o Ministério Público poderia investigar, que ele poderia abrir os próprios inquéritos. Os inquéritos que são abertos contra parlamentares, somos nós os ministros do Supremo quem os presidimos. Nenhuma dúvida em relação a isso. Então me parece que este inquérito (das fake news) virou uma boa desculpa. Como se todo o problema do Brasil estivesse nesse inquérito. Quando agora vem o episódio do ex-PGR Rodrigo Janot e se coloca essa questão 'ah, eu imaginei matar o ministro do Supremo na sala de togas', o inquérito diz isto: é para (apurar) crimes contra autoridades do Supremo ou crimes praticados no ambiente do tribunal. Veja portanto que nós estamos falando de uma matéria que coincide com aquela consideração. BBC News Brasil - Mas este é um inquérito sem um fato determinado a ser apurado. São quaisquer fatos (relativos ao STF). Gilmar Mendes - Os fatos eram mais ou menos difusos. Eram ataques à corte por parte de militantes de partidos políticos, de pessoas que estavam de alguma forma engajadas. Você vê: olhe aí na internet a perfeição dos filmetes contra o Supremo Tribunal Federal. Isto tem dinheiro envolvido. Tem autores. Quer dizer: precisa-se fazer algo neste sentido. E a legislação já permitia. Por outro lado, se vocês repararem, uma boa parte destes ataques vinha de pessoas ligadas à Lava Jato. A maior parte desses ataques. Tanto é que nós pedimos ao Ministério Público investigações, e elas não ocorriam. Aqui há um grande problema. Então, isto aqui é um contempt of court. É um instrumento de defesa da própria instituição. BBC News Brasil - Uma das fontes de desgaste da Corte com a população é o entendimento de que ministros agem com frequência de forma monocrática e isso abre margem para interpretações de que esta atuação teria um viés de autodefesa, ou um viés político. Neste caso específico, há uma ação questionando esse inquérito, de relatoria do ministro Edson Fachin. E ele já pediu mais de uma vez que ele seja pautado. O ministro Dias Toffoli se recusa. Não é importante que esta questão vá a plenário para que os 11 decidam? Gilmar Mendes - Ah sim, mas irá a plenário em momento oportuno. Eu acredito que sim. BBC News Brasil - Não seria melhor ir logo? Gilmar Mendes - Mas a pauta do plenário, como você sabe, é uma pauta sobrecarregada. Mas isso irá a plenário logo. BBC News Brasil - A gente precisa insistir. Quando que o inquérito será finalizado e enviado para o Ministério Público para que ele possa tomar as providências? Gilmar Mendes - Ele tem mandado partes do inquérito, partes das conclusões ao Ministério Público. Ele fez quebras de sigilo, ele fez análises de contextos. Pessoas que estavam ativas na rede fazendo ataques ao Tribunal tiveram busca e apreensão realizada. Em suma. Isso irá ao Ministério Público. Mas ele não tem nada de extravagante, o inquérito. BBC News Brasil - Há outro caso em andamento que é o chamado \"Caso Queiroz\". É um caso que envolve o filho do presidente da República, o senador Flávio Bolsonaro (PSL-RJ). E que está paralisado aqui por ordem do ministro Dias Toffoli com uma confirmação sua naquela reclamação (apresentada pela defesa de Flávio Bolsonaro contra a continuidade das investigações após a decisão de Toffoli). Depois dessa ordem, as atividades do Coaf (Conselho de Controle de Atividades Financeiras) caíram de forma brusca. Só na PF no Rio são 140 inquéritos parados, inclusive um que está relacionado à morte da vereadora Marielle Franco. Foi realmente necessária esta decisão? Não seria importante decidir de forma célere e definitiva? Gilmar Mendes - Vamos só recontextualizar esta história. O Brasil lida com o tema do sigilo bancário há muito tempo. Em 2001 se não me engano, ainda na minha época (como advogado-geral da União) no governo de Fernando Henrique Cardoso (PSDB), aprovou-se uma lei complementar dizendo que o sigilo bancário, em relação à Receita (Federal), ele seria um sigilo transferível. Portanto, a Receita receberia as informações bancárias de quem ela requisitasse. A instituições bancárias não deveriam guardar este sigilo. Transfeririam à Receita. E a Receita faria então o exame, a fiscalização adequada: se alguém tem mais recursos do que declara, e coisas do tipo. Essa lei ficou muito tempo em vigor. Este entendimento passou a ser aplicado. E nós decidimos isso agora em 2016. Dissemos: esta lei complementar é constitucional. Neste debate, aí apareceram outras questões. Bom, se a Receita recebe essas informações, com quem ela pode compartilhar? É uma das questões. E se discutiu inclusive o papel do Coaf. Se o Ministério Público pede ao Coaf informações, que tipo de informações o Coaf pode passar ao MP? Então este debate ocorreu. Mas nós, nesta decisão (de 2016), só decidimos sobre este aspecto. O aspecto de transferência de sigilos que a entidade bancária tem vis a vis a Receita Federal. Em seguida surgiu esse outro processo do ministro Toffoli, discutindo então estas questões do compartilhamento. A Receita tem as informações bancárias, minhas, suas, e em que hipóteses ela pode facultar o acesso ao Ministério Público? É esse o debate que nós estamos vivendo. E a mesma coisa em relação ao Coaf. O Coaf tem essas informações. Que tipo de informações ele pode passar ao Ministério Público? É essa a discussão. O ministro Toffoli tem um RE (Recurso Extraordinário) com repercussão geral, e isso espera julgamento já há algum tempo (o recurso chegou ao STF em 2017 e recebeu em 2018 repercussão geral, ou seja, terá impacto vinculante para outros casos semelhantes). Portanto esta matéria (de agora) é diferente daquela outra (de 2016). E veio este pedido de liminar (de Flávio Bolsonaro). E ele deu a liminar. Para dizer: enquanto não houver deliberação sobre o assunto, ficam suspensos todos os processos que tenham como pano de fundo o Coaf. O que veio a mim foi um pedido de confirmação, uma reclamação (tipo de recurso que se pode fazer ao STF), dizendo: a despeito de ter havido a suspensão naquele processo, os nossos continuam andando. Então o que eu fiz? Eu dei a liminar apenas para esperar o julgamento definitivo da matéria, que está marcado para novembro. BBC News Brasil - Eu queria insistir neste tema do desgaste da corte por causa de decisões monocráticas. Como o senhor bem lembrou, tem um Recurso Especial com repercussão geral esperando julgamento já há um tempo. Aí, de repente, vem uma liminar do filho do presidente e recebe uma decisão célere. E, ao invés de isto ser levado imediatamente ao plenário, fica aí por vários meses em vigor. Fica a percepção de parte da sociedade de que há um \"acordão\" que envolve o Planalto, que envolve parte do Senado e parte do Supremo, no sentido de que não avance a CPI para investigar o STF (a chamada \"CPI da Lava-Toga\"), ao mesmo tempo se seguram as investigações contra o Flávio Bolsonaro. Até para combater essas críticas de politização, não seria melhor levar imediatamente ao plenário? Gilmar Mendes - A verdade é que, num ambiente conflagrado como o que vivemos no Brasil, as lendas urbanas são livres, não é? Elas têm uma auto-gestação. Surgem de uma maneira muito rápida. Veja, nós tivemos recentemente, na (Segunda) Turma, o caso das alegações finais. Feito por um réu de um processo lá de Curitiba. Era um caso que a princípio não estava na pauta, mas foi colocada. E o tribunal decidiu como decidiu. E já se está confirmando a matéria no plenário. Portanto as decisões liminares, estas que suspendem, elas têm um efeito precário. Elas têm um tempo de maturação. Eu não vejo aqui nenhum grave problema. O que me parece é que a mídia fica por demais excitada, querendo que todos os assuntos sejam resolvidos. E a gente não têm essa capacidade. Mas os temas estão sendo postos e estão sendo priorizados. BBC News Brasil - Mas é inegável que em alguns casos houve um uso indevido deste expediente (das liminares). Por exemplo o caso do ministro Luiz Fux, que manteve durante quatro anos uma decisão liminar que garantiu o pagamento de auxílio-moradia para os integrantes do Judiciário. Gilmar Mendes - Sim, este é um caso notório no qual houve uma distorção. Mas nesses outros, não. É um tanto quanto um ritmo adequado. Muitas vezes nós damos liminares num determinado processo, e depois julgamos o mérito do habeas corpus. Isso acontece todo dia. Então temos que distinguir qual é a liminar que provoca uma distorção do sistema. E outra: se me chega agora um habeas corpus dizendo que alguém vai ser deslocado, vai para um regime mais rigoroso, e eu entendo que isto talvez possa ser abusivo, eu concedo logo a liminar. Eu vou julgar o mérito na turma. Isto é uma prática. BBC News Brasil - Uma crítica que dirigem ao senhor é a de que o senhor não costuma se declarar suspeito quando há julgamento envolvendo alguém que o senhor tenha uma relação pessoal, ou pelo fato da sua mulher, Guiomar Mendes, ser sócia de um escritório de advocacia. Como se o senhor soltasse as pessoas por causa dessas relações pessoais. O senhor responde dizendo que nem sempre suas decisões beneficiam essas pessoas. Mas o professor de direito constitucional da Universidade de São Paulo (USP) Conrado Hübner defende que não basta ser imparcial, é preciso também parecer imparcial, para preservar a credibilidade da Corte. Nesse sentido, o senhor não deveria ter uma posição mais conservadora e evitar julgar pessoas com as quais o senhor possa ter algum tipo de relação? Gilmar Mendes - Aqui há uma questão, do ponto de vista da política judiciária, até bastante interessante. Se nós, por exemplo, que estamos em Brasília, fôssemos nos declarar impedidos ou suspeitos por conhecer as pessoas que estão no poder, não poderíamos julgar o mensalão. Até um caso que eu conto, mas que é mais ou menos caricato, é o julgamento dos planos econômicos. Alguns (ministros) disseram: 'Eu não posso julgar este caso porque o meu pai tem poupança. Ele pode ser beneficiário'. O que fazer com isto? Nós que somos contribuintes do Imposto de Renda, devemos julgar uma causa sobre Imposto de Renda? Uma causa que reduza o IR, devemos decidir? É uma bobagem isso. Ou nós de fato temos condições de aquilatar quais são as situações nas quais há suspeição, e em quais não há. Eu fiz várias leis, vários projetos de lei, enquanto estava no governo. Quando cheguei aqui (ao STF), a jurisprudência do tribunal disse 'você não está impedido em relação a estes projetos de lei'. Portanto eu não estou impedido. Agora, pasmem vocês, como a jurisprudência do tribunal já tinha evoluído, eu declarei inconstitucionais textos que eu havia feito no Executivo. Aí vêm todas estas histórias. 'Ah, o Eike Batista'. Porque o escritório da minha mulher o representa em causas cíveis. Não. Ele veio aqui discutir a questão de um habeas corpus, e eu não estou impedido. Não há este tipo de impedimento. Eu até acho que, a rigor, se nós começássemos a nos dar por impedidos em todos os processos, em vários processos... 'Ah, conhece um político tal'. Veja, eu estou em governos no Brasil já desde 1990. Conheço uma boa parte da classe política. Que depois veio para cá nesta clientela de mensalão e coisas do tipo. Eu deveria ter me dado por impedido? É muito confortável. Então as pessoas ficam falando, muitas vezes sem saber como funcionam as cortes do mundo. Imagine uma causa na Suprema Corte americana que em razão disto ou daquilo... eles são nove (juízes), eles tenham que se declarar impedidos. 'Ah, vou discutir um tema sobre poupança ou sobre questão tributária e isto me afeta'. Qualquer política de governo nos afeta. Há um texto na nossa Constituição, o (artigo) 102, (alínea) n, que diz que nós (Supremo) devemos julgar as causas patrimoniais dos juízes. Por que ele diz isso? Porque supõe-se que o Supremo seja menos suspeito ou impedido. Causas que podem até ser do nosso interesse. Mas supõe-se que nós teremos mais critério. Então aqui há muita coisa da luta política. O próprio processo do Eike, um mês antes de conceder o habeas corpus, eu tinha negado a ele. E quando neguei, isso não causou incômodo ao Ministério Público. Se eu já estava impedido, eles deveriam ter dito. Só o disseram quando eu concedi. Então é tudo muito engraçado. Eu me divirto. BBC News Brasil - Como o senhor mesmo disse, o senhor conhece boa parte da classe política, e tem uma influência em Brasília que o senhor cultiva desde a época que era oficial de chancelaria do Ministério das Relações Exteriores. E hoje em dia, uma busca simples no Google mostra notícias de várias pessoas às quais o senhor seria ligado ou teria participado da indicação. Do ministro Bruno Dantas (do TCU) até um ex-dirigente de Furnas, o Cesar Eduardo Ziliotto. Não é impróprio para um juiz ser percebido como um agente político desta forma? Gilmar Mendes - Eu acho que há exageros. O Bruno eu conheço há muitos anos, é um funcionário do Senado. Eu não tive nenhuma influência na sua designação. É até nosso professor no Instituto Brasiliense de Direito Público (o IDP, uma faculdade privada de Direito da qual Mendes é sócio). Uma figura de raro talento. Mas ele foi indicado pelo Senado para a vaga do TCU, não por mim. O Cesar Ziliotto eu vim a conhecer em funções na Itaipu. Não, não o conheço. O que há, como vocês percebem, é um tipo de atribuição a mim, de poderes que eu não tenho. Comunicar erro Newsletters Resumo do Dia Para começar e terminar o dia bem informado. Email inválido Cadastrar As mais lidas agora Jair Bolsonaro notifica PSL por mais transparência: \"Vergonhosa nota zero\" Passageiro dorme em Uber e acorda com corrida de mais de R$ 7 mil Estado terá de pagar R$ 3 milhões a homem preso injustamente por 18 anos Política do UOL© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Mais Notícias Folha.com - Cotidiano Veja perguntas e respostas sobre as manchas de óleo no Nordeste 11/10/2019 21h13 UOL Notícias - Cotidiano Quina fecha semana sem vencedores e prêmio sobe a R$ 8 mi; veja os números A Quina acumulou hoje pelo sétimo sorteio consecutivo, encerrando a semana sem distribuir o prêmio principal... 11/10/2019 21h08 UOL Notícias - Política Evento protagonizado por Eduardo Bolsonaro custou R$ 800 mil ao PSL No mesmo dia em que o presidente Jair Bolsonaro (PSL) cobrou mais transparência nos gastos de seu partido, seu... 11/10/2019 21h06 UOL Notícias - Cotidiano Lotofácil: prêmio de R$ 5,2 mi sai para quatro apostas; veja os números O prêmio acumulado em pouco mais de R$ 5,2 milhões saiu para quatro apostas no sorteio de hoje da Lotofácil. Os... 11/10/2019 21h02 Rede Tv Jornalismo Assista à íntegra do RedeTV News de 11 de outubro de 2019 11/10/2019 20h59 Congresso em Foco PEC da reforma sindical quer adequar sindicalismo à reforma trabalhista Uma proposta de reforma sindical foi apresentada nesta semana na Câmara dos Deputados com o objetivo de adequar o... 11/10/2019 20h58 AFP - Geral Desmatamento na Amazônia brasileira subiu 93% entre janeiro e setembro Brasília, 11 Out 2019 (AFP) - O desmatamento na Amazônia brasileira aumentou 93% nos primeiros nove meses de 2019, 11/10/2019 20h58 Rede Tv Jornalismo Primeiro ministro da Etiópia recebe Prêmio Nobel da Paz 11/10/2019 20h56 Rede Tv Jornalismo Navio-tanque iraniano teria sido atingido por mísseis 11/10/2019 20h55 Rede Tv Jornalismo Mais de 100 mil pessoas fogem de bombardeios turcos na Síria 11/10/2019 20h55 EFE Polícia do Equador retira à força indígenas que ocuparam parte do Parlamento Quito, 11 out (EFE).- A polícia do Equador retirou nesta sexta-feira à força um grupo de indígenas que havia... 11/10/2019 20h54 Rede Tv Jornalismo Paciente com câncer terminal é curado em tratamento inédito 11/10/2019 20h53 Rede Tv Jornalismo Previsão do Tempo: Sol deve seguir firme no sudeste do Brasil 11/10/2019 20h52 Forbes Forbes celebra sete anos no Brasil Almoço reuniu convidados no Palácio Tangará, em São Paulo 11/10/2019 20h50 Rede Tv Jornalismo Bolsonaro participa do lançamento de submarino no Rio de Janeiro 11/10/2019 20h50 do UOL Operação flagra garimpo ilegal e destrói máquinas em terra indígena em RO A Operação Verde Brasil flagrou a extração ilegal de minérios na Terra Indígena Roosevelt, em Rondônia, na divisa... 11/10/2019 20h49 Estadão Conteúdo Justiça Eleitoral manda investigar PSL do Rio por supostos 'laranjas' A Justiça Eleitoral determinou que a Polícia Federal investigue o uso de supostos \"laranjas\" na prestação de... 11/10/2019 20h49 Público - Mundo Guterres ordena medidas de contenção na ONU devido à crise financeira da organização 11/10/2019 20h48 Folha.com - Informática Ned Luke, protagonista do game GTA, afirma que atuar em jogos o aproxima do público 11/10/2019 20h47 Folha.com - Brasil Em meio a racha no PSL, Eduardo Bolsonaro vê como normal depuração na direita 11/10/2019 20h45 Folha.com - Mundo EUA anunciam envio de mais soldados à Arábia Saudita em resposta a ameaças do Irã 11/10/2019 20h42 EFE Colisão entre trem e ônibus no México deixa 9 mortos Querétaro (México), 11 out (EFE).- Pelo menos nove pessoas morreram e 13 ficaram feridas devido a uma colisão... 11/10/2019 20h40 EFE Indígenas exigem volta de subsídio a combustíveis para dialogar com Moreno Quito, 11 out (EFE).- Manifestantes indígenas que protestam contra o governo do Equador há mais de uma semana... 11/10/2019 20h35 Reuters Helbor levanta R$560 mi em oferta restrita de ações SÃO PAULO (Reuters) - A construtora Hlebor informou nesta sexta-feira que levantou 560 milhões de reais com uma... 11/10/2019 20h33 Folha.com - Cotidiano Pontos de ônibus gigantes de SP passarão por reforma 11/10/2019 20h33 Estadão Conteúdo Polícia apreende oito aeronaves em operação contra tráfico no interior de SP 11/10/2019 20h33 AFP - Geral Mais de 100 mil pessoas fogem de bombardeios turcos no norte da Síria Ras al-Ain, Síria, 11 Out 2019 (AFP) - As forças turcas intensificaram seus bombardeios contra alvos curdos no... 11/10/2019 20h32 Estadão Conteúdo MPF denuncia servidor da Receita que acessou dados de Bolsonaro 'por curiosidade' 11/10/2019 20h27 Forbes Mastercard, Visa e eBay abandonam projeto de moeda do Facebook Na última semana, PayPal já havia deixado a Libra Association 11/10/2019 20h26 Folha.com - Cotidiano Sergipe instala barreiras para conter óleo em rios e cobra ação da Petrobras 11/10/2019 20h25 AFP Indígenas rejeitam diálogo e radicalizam protestos no Equador Quito, 11 Out 2019 (AFP) - O movimento indígena que protesta no Equador rechaçou nesta sexta-feira a oferta do... 11/10/2019 20h24 DW EUA e China chegam a acordo para trégua em guerra comercial Depois de negociação, presidente americano anuncia pacto parcial entre países, que segundo ele, vivem \"festival do 11/10/2019 20h22 Estadão Conteúdo Com presença de Eduardo Bolsonaro, evento conservador tem críticas à ONU 11/10/2019 20h22 Congresso em Foco Bolsonaro cobra auditoria externa das contas do PSL a Bivar Os advogados do presidente Jair Bolsonaro encaminharam ao presidente do PSL, Luciano Bivar, um documento cobrando... 11/10/2019 20h18 AFP - Geral Trump autoriza sanções contra Turquia sem executá-las Washington, 11 Out 2019 (AFP) - O presidente Donald Trump autorizou, sem ordenar que entrem em vigor, sanções... 11/10/2019 20h18 UOL Notícias - Cotidiano À espera de ambulância, mulher dá a luz no meio da rua no Rio Uma mulher deu à luz no meio de uma rua enquanto aguardava uma ambulância em Rio das Pedras, na zona oeste do Rio, 11/10/2019 20h15 Folha.com - Cotidiano PM conclui que policiais não cometeram crime em ação com 15 mortos no Fallet 11/10/2019 20h14 Blog do Sakamoto Combate de Bolsonaro ao desmatamento na Amazônia foi para inglês ver Dizer que a operação das Forças Armadas contra incêndios na Amazônia foi para inglês ver seria bondoso com o... 11/10/2019 20h13 Folha de S. Paulo - Mercado Ministério da Economia é contra elevação de limite de free shops, diz agência 11/10/2019 20h13 Folha.com - Ilustrada Justiça reafirma que governo deve retomar edital com obras de tema LGBT 11/10/2019 20h13 Folha de S. Paulo Ministério da Economia é contra elevação de limite de free shops, diz agência Levantamento técnico do Ministério da Economia se posicionou contra o aumento do limite para compras em free... 11/10/2019 20h13 Agência Brasil Governo discute novas linhas de créditos para caminhoneiros O governo federal, caminhoneiros e representantes do setor de transporte rodoviário de cargas discutiram, durante 11/10/2019 20h09 Paraná Portal 7,9 toneladas de maconha são apreendidas em ação integrada na fronteira Uma quadrilha responsável por traficar drogas para diversas regiões do Brasil foi presa pela PCPR (Polícia Civil... 11/10/2019 20h07 do UOL Aérea ultra low cost estreia no Brasil, e até check-in é pago; veja como é O Brasil recebeu nesta sexta-feira o primeiro voo de uma companhia aérea ultra low cost. A argentina Flybondi fez... 11/10/2019 20h06 Reuters Bolsonaro e parlamentares do PSL requerem informação sobre finanças do partido (Reuters) - O presidente Jair Bolsonaro e parlamentares do PSL requereram nesta sexta-feira, por meio de... 11/10/2019 20h05 Folha.com - Ilustrada Centenas de pessoas protestam no Rio contra cesura a espetáculos 11/10/2019 20h02 Folha.com - Ilustrada Centenas de pessoas protestam no Rio contra censura a espetáculos 11/10/2019 20h02 Reuters ANA ampliará vazão de Xingó se houver risco de contaminação do São Francisco por petróleo A vazão da hidrelétrica de Xingó, entre Alagoas e Sergipe, será ampliada de 800 m³/s para 1300 m³/s caso análise... 11/10/2019 20h01 ver mais"}
