{"categorias":[""],"corpora":"Brasileiro | Quem vence na 25ª rodada? Blogueiros do UOL dão seus palpites\nQuem vence na 25ª rodada? Blogueiros do UOL dão seus palpites\nQuem vence na 25ª rodada do Brasileiro? Blogueiros do UOL dão seus palpites - 11/10/2019 - UOL Esporte UOL Host PagBank Pagseguro Cursos Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal UOL Entrevista UOL Líderes Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Pós-jogo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ao vivo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} {{horario.horario}} {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ver mais jogos Topo Brasileirão - 2019 Times Quem vence na 25ª rodada do Brasileiro? Blogueiros do UOL dão seus palpites Clássico entre São Paulo e Corinthians agita a 25ª rodada do Brasileirão Imagem: Daniel Augusto Jr/Ag. Corinthians 00:00 Do UOL, em Santos (SP) 11/10/2019 18h15 A 25ª rodada do Campeonato Brasileiro tem início no fim da tarde de amanhã (12), com o duelo entre Goiás e CSA, no Serra Dourada, às 17h (de Brasília). Outros dois confrontos completam a jornada deste sábado, entre eles Palmeiras x Botafogo, no Allianz Parque, às 21h. Um Palmeiras pressionado, agora na terceira colocação, a oito pontos do líder Flamengo. As outras sete partidas da rodada estão programadas para domingo (13). Às 16h, o vice-líder Santos visita o Internacional, no Beira-Rio, enquanto o embalado Fla encara o Athletico na Arena da Baixada. Um pouco mais tarde, às 18h, São Paulo e Corinthians fazem o clássico da rodada, no Morumbi. Veja os palpites dos blogueiros do UOL Esporte: GOIÁS X CSA André Rocha - Goiás Juca Kfouri - Goiás Marcel Rizzo - Empate Menon - Empate Perrone - Empate PVC - Goiás Renata Mendonça (Dibradoras) - Goiás Renato Maurício Prado - Goiás FLUMINENSE X BAHIA André Rocha - Empate Juca Kfouri - Bahia Marcel Rizzo - Empate Menon - Bahia Perrone - Bahia PVC - Empate Renata Mendonça - Empate Renato Maurício Prado - Empate PALMEIRAS X BOTAFOGO André Rocha - Palmeiras Juca Kfouri - Palmeiras Marcel Rizzo - Palmeiras Menon - Botafogo Perrone - Palmeiras PVC - Palmeiras Renata Mendonça - Palmeiras Renato Maurício Prado - Palmeiras INTERNACIONAL X SANTOS André Rocha - Empate Juca Kfouri - Internacional Marcel Rizzo - Internacional Menon - Internacional Perrone - Empate PVC - Santos Renata Mendonça - Santos Renato Maurício Prado - Empate CEARÁ X AVAÍ André Rocha - Ceará Juca Kfouri - Ceará Marcel Rizzo - Avaí Menon - Ceará Perrone - Ceará PVC - Ceará Renata Mendonça - Ceará Renato Maurício Prado - Empate VASCO X FORTALEZA André Rocha - Vasco Juca Kfouri - Empate Marcel Rizzo - Vasco Menon - Fortaleza Perrone - Vasco PVC - Vasco Renata Mendonça - Fortaleza Renato Maurício Prado - Vasco ATHLETICO X FLAMENGO André Rocha - Empate Juca Kfouri - Empate Marcel Rizzo - Flamengo Menon - Flamengo Perrone - Athletico PVC - Flamengo Renata Mendonça - Flamengo Renato Maurício Prado - Empate SÃO PAULO X CORINTHIANS André Rocha - Corinthians Juca Kfouri - Empate Marcel Rizzo - São Paulo Menon - São Paulo Perrone - Empate PVC - Empate Renata Mendonça - Empate Renato Maurício Prado - Empate ATLÉTICO-MG X GRÊMIO André Rocha - Empate Juca Kfouri - Grêmio Marcel Rizzo - Grêmio Menon - Grêmio Perrone - Empate PVC - Grêmio Renata Mendonça - Grêmio Renato Maurício Prado - Empate CHAPECOENSE X CRUZEIRO André Rocha - Cruzeiro Juca Kfouri - Cruzeiro Marcel Rizzo - Cruzeiro Menon - Cruzeiro Perrone - Chapecoense PVC - Cruzeiro Renata Mendonça - Cruzeiro Renato Maurício Prado - Cruzeiro Comunicar erro Assista aos jogos e programas de ESPN, EI Plus e Fox Sports sem TV a cabo. DESCUBRA COMO As mais lidas agora Após cinco meses na cadeia, jogador ganha chance ao lado de CR7 em Portugal Brazilian Storm se aproxima de mais um título mundial no surfe Neto critica Mano por 'esporro' em Scarpa e detona F. Melo: \"Bobão é você!\" Athletico Brasileirão - 2019 Fortaleza Futebol Goiás Internacional Palmeiras Santos São Paulo Vasco Do UOL, em Santos (SP)© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados UOL Esporte - Futebol Edenilson pede Inter mais solidário em campo e nega pedido por Odair Edenilson foi o primeiro jogador do Internacional a falar desde a demissão de Odair Hellmann, desligado do clube após derrota para o CSA. Hoje (11), o volante negou que o grupo de jogadores tenha feito pedido aos dirigentes para manter o treinador e depois afirmou que é preciso mais solidariedade em campo para o time melhorar de rendimento. Ir para matéria completa UOL Esporte - Futebol Pablo tem estiramento muscular e desfalca o clássico; Juanfran é dúvida Dois dias após sentirem dores durante o empate sem gols entre São Paulo e Bahia, Pablo e Juanfran passaram por exames na manhã de hoje. O atacante foi diagnosticado com um estiramento na coxa direita, enquanto o lateral tem apenas desgaste, sem lesão. Ir para matéria completa Lancepress Palmeiras faz treino fechado e encerra preparação para pegar o Botafogo O Palmeiras encerrou na tarde de hoje os preparativos para enfrentar o Botafogo, amanhã, às 21h, em jogo da 25ª rodada do Campeonato Brasileiro. O técnico Mano Menezes terá de mudar novamente a escalação para o confronto no Pacaembu. Ir para matéria completa UOL Esporte - Futebol Renê Júnior volta após mais de um ano e já vive expectativa por Majestoso O volante Renê Júnior voltou a jogar pelo Corinthians ontem, após 446 dias em recuperação de duas cirurgias no joelho esquerdo. Ele entrou no lugar de Ramiro aos 26 minutos do segundo tempo e cumpriu bem sua função no empate em 2 a 2 com o Athletico-PR, pela 24ª rodada do Campeonato Brasileiro. À disposição do técnico Fábio Carille, ele vive a expectativa de ter uma chance no domingo, no clássico contra o São Paulo, no Morumbi. Ir para matéria completa UOL Esporte - Futebol Corinthians está indefinido e terá um treino de titulares antes do clássico No dia seguinte ao empate em 2 a 2 com o Athletico-PR, pela 24ª rodada do Campeonato Brasileiro, o elenco do Corinthians voltou aos treinamentos hoje (11) de manhã, no CT Joaquim Grava. Os titulares fizeram apenas trabalhos leves na academia, enquanto reservas foram a campo para um treino técnico. A escalação para domingo, às 18h, quando visita o São Paulo no Morumbi, é uma incógnita. Ir para matéria completa Mitando FC Cartola FC: Veja quem são as unanimidades para a 25ª rodada Mais uma rodada tensa chegou ao fim. Muitas pessoas ficaram na faixa dos 50 pontos em uma rodada em que o mais escalado não fez cinco pontos. Mas, Cartola não dará tempo para lamentação e vamos as unanimidades. Ir para matéria completa Mauro Beting Mauro Beting: Hoje tem gol de todo mundo. Flamengo 3 x 1 Atlético Mineiro O Galo ainda mais desfalcado do que no domingo quando segurou o então vice-líder não ficou com a bola por mais de 25% de posse dela no primeiro tempo. O restante, ela e o BR-19 viram aos pés do também desfalcado líder do campeonato. Privado de Gabriel Barbosa, Filipe Luís, Rodrigo Caio e Arrascaeta. Da opção ao uruguaio Diego. Mas não dá qualidade impressionante de seu jogo fluido e intenso como se fosse um ótimo Porto - com o perdão da metáfora rasa. Ir para matéria completa Blog do André Rocha É o melhor Flamengo desde 1982. Só precisa de um descanso 1981 é o grande ano do futebol do Flamengo. Consenso pelos títulos da Libertadores e do Mundial na época em que a FIFA não se metia com isso. Mas foi no Brasileiro do ano seguinte, disputado no primeiro semestre, que o melhor e maior time da história do clube atingiu a maturidade do jogo coletivo. Ir para matéria completa Blog do Juca Kfouri Juca Kfouri: Flamengo faz mais uma rodada impecável Se assistir aos jogos da Seleção Brasileira só traz desgosto, ver o Flamengo é um prazer. Ir para matéria completa Blog do Rodrigo Mattos Flamengo de Jesus recupera o prazer de desfrutar o futebol no Brasil Ao se assistir ao Flamengo no estádio, é perceptível que não há nada de aleatório no time. Os movimentos e posicionamentos fazem sentido, as jogadas são executadas como se ensaiadas fossem, os jogadores sabem todos o que têm de fazer e são hoje melhores do que eram há dois, três meses. O futebol é intenso, empolgante, vertiginoso. É o efeito do técnico Jorge Jesus. Ir para matéria completa Blog do Rodrigo Mattos Globo equilibra jogos e cotas na TV Aberta. Veja quanto cada clube ganha A Globo equilibrou a exibição de jogos na TV Aberta entre times grandes no primeiro ano em que isso vai contar para a cota em dinheiro dos clubes. É o que mostra um levantamento do blog na grade da emissora no Brasileiro. A única exceção é o Athletico-PR que tem um número maior de partidas na tela porque não tem contrato de pay-per-view com a emissora, isto é, só consegue mostra-lo nesta plataforma. Ir para matéria completa UOL Esporte - Futebol Fla de Jesus dá troco na mesma moeda e 'devolve' 8 pontos para o Palmeiras A vitória do Flamengo por 3 a 1 sobre o Atlético-MG representou a consolidação da liderança no Campeonato Brasileiro, com uma boa vantagem: oito pontos para o vice-líder Santos e o terceiro colocado Palmeiras, mas não só. O triunfo também levou o Fla a uma simetria em especial em relação ao time alviverde que evidencia sua arrancada sob o comando de Jorge Jesus. Ir para matéria completa UOL Esporte - Futebol Corinthians desanima de vez por título, mas reta final pode afetar 2020 O empate em casa contra o Athletico-PR manteve o Corinthians na quarta posição do Campeonato Brasileiro, mas o cenário é mais delicado do que antes da abertura da 24ª rodada: o Flamengo, líder, abriu 12 pontos, Santos e Palmeiras estão quatro à frente e o São Paulo, perseguidor mais direto e próximo adversário, soma só três pontos a menos neste momento. Ir para matéria completa UOL Esporte - Futebol Vantagem do Flamengo só foi revertida em duas edições dos pontos corridos Oito pontos de vantagem colocam o Flamengo como o maior favorito ao título do Brasileirão após a vitória por 3 a 1 sobre o Atlético-MG, ontem (10), no Maracanã. Uma virada na reta final do campeonato é improvável, mas dois times já conseguiram reverter uma situação parecida na era dos pontos corridos: o próprio Flamengo, em 2009, e o São Paulo, em 2008. Ir para matéria completa UOL Esporte - Futebol Revelação do Carioca perde espaço no Vasco em meio a escassez de gols Quinto pior ataque do Campeonato Brasileiro e com uma média de menos de um gol por jogo nas últimas dez partidas. O poderio ofensivo do Vasco está em baixa e o técnico Vanderlei Luxemburgo ainda não achou uma solução para melhora. O que se sabe, no entanto, é que uma das opções do treinador para o setor, pelo menos por agora, não está sendo utilizada: o jovem Tiago Reis. Ir para matéria completa UOL Esporte - Futebol A 14 jogos do fim do contrato, Henrique Dourado ainda espera 1ª chance Com contrato apenas até o final da temporada com o Palmeiras, Henrique Dourado ainda espera receber sua primeira oportunidade com a camisa do clube desde seu retorno. Emprestado pelo Henan Jianye, da China, quase de graça, o centroavante até agora não foi utilizado por Mano Menezes e tem apenas mais 14 jogos até o fim do ano para tentar contribuir de alguma forma com a equipe. Ir para matéria completa UOL Esporte - Futebol Globo é entrave para Palmeiras mudar data e pegar Corinthians no Allianz O desejo da Globo de contar com o clássico Palmeiras x Corinthians às 19h do dia 9 de novembro, um sábado, horário considerado nobre para o pay-per-view, é o grande entrave para que a partida seja transferida para o dia seguinte, domingo (10), como é o desejo do Verdão. O Allianz Parque receberá um festival de música no dia 9 e, por isso, a partida provavelmente será no Pacaembu caso a data seja mantida. O Palmeiras já sabia há meses que o evento aconteceria em seu estádio e, por isso, pediu à CBF para que o jogo fosse no domingo, mas a confederação afirmou que a definição final seria da emissora. Ir para matéria completa UOL Esporte - Futebol Carille cita Gabigol em crítica ao elenco, e diretor diz: falta dinheiro Questionado sobre a insatisfação do atacante Boselli, que disse nesta semana ter poucas oportunidades de gol por causa do funcionamento do time do Corinthians, o técnico Fábio Carille afirmou que não conta em seu elenco com um jogador dessa característica, de criar chances para um centroavante definir. Ele citou até mesmo Gabigol, hoje artilheiro do futebol brasileiro pelo Flamengo, como tentativa de reforço para 2019 que deu errado e atrapalhou o planejamento da temporada. Ir para matéria completa UOL Esporte - Futebol Rodrigo Santana dá mérito ao Flamengo em revés do Atlético-MG: \"É fatal\" Rodrigo Santana tentou justificar a derrota por 3 a 1 do Atlético-MG para o Flamengo, na noite de hoje, no Maracanã. O técnico explicou a atuação da equipe e fez elogios ao rival carioca pela atuação. Ir para matéria completa UOL Esporte - Futebol Fábio Santos explica jogo defensivo do Atlético-MG com o Fla: \"esperávamos\" Fábio Santos admite que esperava o Atlético-MG bem fechado diante do Flamengo, na noite de hoje, pela 24ª rodada do Campeonato Brasileiro 2019. O lateral esquerdo não esconde também que os atletas se cansaram durante o revés por 3 a 1 no Maracanã. Ir para matéria completa UOL Esporte - Futebol Valentim confirma reunião com presidente do Avaí por proposta do Botafogo O técnico Alberto Valentim deixou para amanhã (11) a decisão sobre seu futuro. Após o empate em 0 a 0, hoje (10) à noite, com o Vasco, no estádio da Ressacada (SC), o treinador foi questionado na entrevista coletiva se a reunião nesta sexta-feira com o presidente do Avaí, Francisco José Battistotti, seria rotineira ou para tratar da proposta do Botafogo, e ele foi enfático: Ir para matéria completa UOL Esporte - Futebol \"Eu mesmo estou me criticando\": Carille vê má fase corintiana e cita Tite O empate em 2 a 2 diante do Athletico-PR que distanciou o Corinthians da briga pelas primeiras posições do Campeonato Brasileiro fez o técnico Fábio Carille admitir que sua equipe vive um mau momento na temporada em relação ao desempenho em campo. Na Arena Corinthians, os mandantes foram dominados e conseguiram compensar em duas jogadas de bola parada. Criticado pela torcida em diversos momentos do jogo, o treinador citou Tite e fez uma autocrítica sobre seu trabalho. Ir para matéria completa UOL Esporte - Futebol Flamengo vence o Atlético-MG e abre oito pontos de vantagem no Brasileiro O Flamengo venceu o Atlético-MG por 3 a 1 na noite de hoje, pela 24ª rodada do Campeonato Brasileiro 2019. Vitinho, o nome do jogo, fez um gol e deu assistência para Willian Arão marcar. Reinier completou para o líder no Maracanã. Nathan descontou para o visitante. Ir para matéria completa UOL Esporte - Futebol ASSISTA: Reinier amplia para o Flamengo contra o Atlético-MG no Maracanã Em disputa de bola pelo alto, Vitinho ganha e deixa Reinier na cara do gol. O garoto finaliza e amplia o marcador no Maracanã. Flamengo 3 x 1 Atlético-MG Ir para matéria completa UOL Esporte - Futebol \"Normal oscilar\", diz Richard após empate do Vasco com Avaí Em jogo fraco tecnicamente, o Vasco empatou em 0 a 0 com o Avaí hoje (10) à noite, no estádio da Ressacada (SC), e perdeu a oportunidade de se distanciar da zona de rebaixamento do Campeonato Brasileiro. Porém, para o volante Richard, a penúltima colocação dos catarinenses não era motivo para tornar a vitória cruzmaltina uma obrigação. Ir para matéria completa UOL Esporte - Futebol ASSISTA: Vitinho marca o segundo do Flamengo contra o Atlético-MG Vitinho recebe de Pablo Marí pela esquerda, limpa a marcação de Patric, ganha de Maidana dentro da área e bate no cantinho esquerdo de Wilson. Flamengo 2 x 1 Atlético-MG Ir para matéria completa UOL Esporte - Futebol Torcedor do Flamengo profetiza gol de Willian Arão e faz sucesso na web A ausência de Gabigol é um problema para boa parte da torcida do Flamengo, mas, para um torcedor em especial, há uma alternativa para a falta do artilheiro: Willian Arão. Ir para matéria completa UOL Esporte - Futebol ASSISTA: Nathan empata para o Atlético-MG contra o Flamengo no Maracanã Vinícius Goes toca no meio para Nathan, o camisa 23 passa pela marcação rubro-negra, dribla Diego Alves e deixa tudo igual no Maracanã. Flamengo 1 x 1 Atlético-MG Ir para matéria completa UOL Esporte - Futebol Avaí e Vasco empatam e seguem estagnados na parte de baixo tabela Em jogo sonolento, Avaí e Vasco empataram em 0 a 0, hoje (10) à noite, no estádio da Ressacada, em Florianópolis (SC), pela 24ª rodada do Campeonato Brasileiro, e seguiram estagnados em suas respectivas posições na parte debaixo da tabela. Ir para matéria completa UOL Esporte - Futebol Athletico pressiona, mas Corinthians compensa pelo alto e empata na Arena Em duelo cheio de emoções na Arena de Itaquera, Corinthians e Athletico-PR empataram em 2 a 2 pela 24ª rodada do Campeonato Brasileiro. Mesmo atuando como mandante, o time do técnico Fábio Carille sofreu para criar oportunidades e foi dominado pelos comandados de Tiago Nunes. Mal pelo chão, o Corinthians soube aproveitar oportunidades em bolas paradas para igualar o placar. Ir para matéria completa UOL Esporte - Futebol ASSISTA: Willian Arão abre o placar para o Flamengo contra o Atlético-MG Vitinho cobra escanteio fechado pela esquerda, Arão sobe mais alto que a defesa e cabeceia para o fundo das redes. Flamengo 1 x 0 Atlético-MG Ir para matéria completa UOL Esporte - Futebol ASSISTA: Boselli empata para o Corinthians contra o Athlético-PR Fágner cobra falta no meio da área e depois de bate-rebate, a bola sobra para Boselli, que manda para o fundo da rede. Corinthians 2 x 2 Athlético-PR Ir para matéria completa UOL Esporte - Futebol Brasileirão só tem quatro times que não mudaram de técnico em 2019 A demissão de Odair Hellmann interrompeu um dos trabalhos mais longevos entre os 20 times que disputam o Campeonato Brasileiro. O fim da passagem do técnico pelo Internacional também reforça o ano movimentado no mercado de treinadores. De todas as equipes, apenas quatro seguem com o mesmo nome desde janeiro. Ir para matéria completa UOL Esporte - Futebol ASSISTA: Gil abre o placar para o Corinthians contra o Athlético-PR Clayson cobra escanteio aberto e Gil sobe no terceiro andar para cabecear cruzado e sem chances para o goleiro Léo. Corinthians 1 x 0 Athlético-PR Ir para matéria completa UOL Esporte - Futebol Raul se recupera e enfrenta o Avaí; veja a escalação do Vasco Depois de muito mistério, o volante Raul foi confirmado como titular do Vasco na partida de hoje (10), contra o Avaí, às 19h15, no estádio da Ressacada, em Florianópolis (SC), pelo Campeonato Brasileiro. Ir para matéria completa UOL Esporte - Futebol Santos supera Cruzeiro e assume vice-liderança na era dos pontos corridos A vitória por 2 a 0 do Santos sobre o Palmeiras ontem (9), na Vila Belmiro, ajudou o time alvinegro a alcançar duas marcas importantes. Além de assumir a vice-liderança da atual edição, os santistas também superaram o Cruzeiro na pontuação acumulada na era do Brasileirão de pontos corridos. Ir para matéria completa UOL Esporte - Futebol Sem Luiz Adriano e Willian, Palmeiras vê ataque virar problema para sábado A previsão pessimista do Palmeiras após a derrota por 2 a 0 para o Santos, ontem (9), na Vila Belmiro, foi confirmada na manhã de hoje: Luiz Adriano tem uma lesão muscular na parte posterior da coxa direita e vai desfalcar a equipe por tempo indeterminado. Sem seu centroavante titular e também sem o jogador que foi seu substituto imediato no clássico - Willian, que foi expulso -, o técnico Mano Menezes tem um novo problema para resolver para o jogo deste sábado (12), contra o Botafogo, no Pacaembu. Ir para matéria completa Lancepress Juanfran e Pablo passam por exames no São Paulo na manhã de sexta O lateral-direito Juanfran e o atacante Pablo, do São Paulo, passarão por exames de imagem na manhã de amanhã. Ambos saíram machucados do empate por 0 a 0 contra o Bahia, ontem, e são dúvidas para o clássico contra o Corinthians neste domingo (13). Ir para matéria completa Lancepress Jorge diz que foi xingado por Felipe Melo e vê Diogo Barbosa sem humildade Após o Santos vencer o Palmeiras por 2 a 0, ontem, na Vila Belmiro, o lateral esquerdo Jorge afirmou que Diogo Barbosa, do Palmeiras, não tem humildade. Além disso, o camisa 3 alegou ter sido xingado pelo volante Felipe Melo nos minutos finais. Ir para matéria completa UOL Esporte - Futebol Rodriguinho fará outra cirurgia e não jogará mais pelo Cruzeiro em 2019 O pesadelo do Cruzeiro não tem fim. Esperança do torcedor para melhoras os resultados em campo, o meia Rodriguinho já havia retornado aos treinamentos com o elenco, mas terá que passar por outra cirurgia. A nova intervenção impedirá que o jogador retorne aos gramados nesta temporada. Ir para matéria completa UOL Esporte - Futebol Palmeiras confirma lesão de Luiz Adriano e não dá prazo para retorno O atacante Luiz Adriano tem uma lesão no músculo posterior da coxa direita e vai desfalcar o Palmeiras por tempo indeterminado. O jogador passou por exames na manhã de hoje e teve o problema confirmado, um dia depois de ser substituído ainda no primeiro tempo da derrota por 2 a 0 para o Santos, na Vila Belmiro. Ir para matéria completa UOL Esporte - Futebol Deslizes, multa, reserva e nova chance: o mês de Cazares no Atlético-MG Juan Cazares será novamente titular do Atlético-MG diante do Flamengo, na noite de hoje, pela 24ª rodada do Campeonato Brasileiro 2019. O equatoriano volta à equipe depois de um mês intenso na Cidade do Galo. O dono da camisa 10 viveu de tudo, com deslizes extracampo. Foi de multa por atraso em treino a protagonista em queda na Sul-Americana, passando até por personagem de boletim de ocorrência. Ir para matéria completa UOL Esporte - Futebol Torcedores do Bahia são detidos após lançarem bombas contra são-paulinos Dois homens da Bamor, torcida organizada do Bahia, foram detidos pelo Bepe (Batalhão Especializado em Policiamento de Eventos) da Polícia Militar na noite de ontem (9) após arremessarem artefatos caseiros explosivos contra torcedores do São Paulo que estavam entrando na Arena Fonte Nova para acompanhar o jogo da 24ª rodada do Campeonato Brasileiro. Ir para matéria completa UOL Esporte - Futebol Santos provoca Palmeiras no Twitter com música e drible de Tailson O Santos usou o Twitter para provocar o Palmeiras após a vitória por 2 a 0 ontem, na Vila Belmiro. Em duas postagens, o time santista tirou onda com o rival pelas primeiras colocações do Campeonato Brasileiro. Ir para matéria completa Blog do Juca Kfouri Juca Kfouri: Palmeiras perde, e Flamengo deve disparar O que não poderia acontecer para o Palmeiras aconteceu e de maneira contundente: perdeu para o Santos por 2 a 0 e quase não viu a bola, principalmente no primeiro tempo. Ir para matéria completa Lancepress São Paulo sofre com desfalques em todas as rodadas do Brasileirão Os desfalques têm minado o São Paulo neste Campeonato Brasileiro. O elenco não esteve 100% à disposição da comissão técnica em nenhuma das 24 rodadas já disputadas e a primeira vez não será no clássico contra o Corinthians, às 18h de domingo, no Morumbi: Daniel Alves e Antony seguem com suas respectivas seleções, enquanto Everton e Rojas continuam machucados. Para piorar, Juanfran e Pablo saíram com dores no empate sem gols com o Bahia e são dúvidas. Ir para matéria completa Lancepress Gustavo Henrique exalta Vila Belmiro e afirma: \"Casa do Santos é aqui\" O zagueiro Gustavo Henrique exaltou a Vila Belmiro após a vitória por 2 a 0 do Santos sobre o Palmeiras no local, ontem, pela 24ª rodada do Campeonato Brasileiro. Ir para matéria completa"}
