{"categorias":[""],"corpora":"Meio ambiente | Desmatamento na Amazônia cresce 96% em setembro, indica Inpe\nDesmatamento na Amazônia cresce 96% em setembro, indica Inpe\nDesmatamento na Amazônia cresce 96% em setembro, indicam alertas do Inpe - 11/10/2019 - Ambiente - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar ambiente ciência crise da água crise do clima Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Desmatamento na Amazônia cresce 96% em setembro, indicam alertas do Inpe Desde junho, devastação apresenta aumento acentuado Copiar link 11.out.2019 às 15h36 Atualizado: 11.out.2019 às 16h05 Erramos Ouvir o texto Diminuir fonte Aumentar fonte Phillippe Watanabe São Paulo O desmatamento cresceu cerca de 96% em setembro na Amazônia na comparação com o mesmo mês de 2018, segundo dados do sistema Deter, do Inpe (Instituto Nacional de Pesquisas Espaciais), que dispara alertas de desmate para orientar ações do Ibama. Desde junho, a devastação na Amazônia tem aumentado na comparação com a série histórica do Inpe. Os meses de julho, agosto e setembro do primeiro ano do governo Jair Bolsonaro tiveram as maiores taxas de desmate desde 2015 e 2016 (no caso de julho) —o Deter está em funcionamento desde 2004. Junho teve aumento de 90% no desmate. Em julho, foram 278% de crescimento. Em agosto o salto foi de 222% em relação ao mesmo período do ano anterior. Área desmatada na região de Altamira, no estado do Pará - João Laet/AFP No mês de setembro foram devastados 1.447 km² de floresta amazônica. O Deter (Sistema de Detecção do Desmatamento em Tempo Real) não tem a função de medir precisamente a área desmatada, o que é feito pelo sistema Prodes, que é divulgado anualmente e aponta o desmatamento entre agosto de um ano e julho do seguinte. Ainda assim, o Deter pode ser usado para apontar a tendência geral de aumento ou redução da destruição na floresta. A divulgação dos dados de julho e agosto geraram uma crise no Inpe e críticas do presidente, que acusou o então diretor do instituto, Ricardo Galvão, de estar a \"serviço de alguma ONG\". As informações de devastação também foram contestadas pelos ministros Ricardo Salles (Meio Ambiente), Marcos Pontes (Ciência e Tecnologia) e pelo general Augusto Heleno (Gabinete de Segurança Institucional). Galvão se defendeu do ataque e defendeu os dados do Inpe. O então diretor acabou exonerado pelo ministro Pontes no dia 2 de agosto. A destruição crescente também gerou alerta nos países que investem em desenvolvimento sustentável no Brasil, como a Noruega e Alemanha, que doavam dinheiro para bilionário Fundo Amazônia. O fundo foi bloqueado após Bolsonaro ter extinto os conselhos que geriam o fundo. Como resultado, os dois países pararam de enviar recursos. Em meio ao aumento do desmate, cresceram também as queimadas. A alta atraiu atenção internacional ao Brasil e gerou uma crise da imagem ambiental do governo Bolsonaro. Líderes como a chanceler alemã Angela Merkel e o presidente francês Emmanuel Macron demonstraram preocupação com os incêndios na Amazônia, e Bolsonaro reagiu criticando ambos. As queimadas de agosto ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Bolsonaro recusou ainda US$ 20 milhões de dólares (R$ 82 milhões) do G7 para combater as queimadas e chamou a oferta de ajuda de “esmola”. Aceitou, porém, a ajuda israelense. Inicialmente o país disse que enviaria material químico para conter o fogo, mas, no fim, enviou somente uma delegação com 11 especialistas em combate a incêndios. A crise das queimadas, que se concentra principalmente em áreas privadas e florestas não destinadas —nas quais qualquer desmatamento e incêndio é ilegal—, levou o presidente Bolsonaro a assinar um decreto de GLO (Garantia da Lei e da Ordem) que autorizava uso das Forças Armadas para combater os incêndios. Além disso, um decreto presidencial de 29 de agosto criou uma moratória de queimadas por dois meses. A consequência foi a redução do número de queimadas. Em agosto, foram registrados 30 mil focos de incêndio em todo o país. O número caiu para 19,9 mil em setembro. Erramos: o texto foi alterado 11.out.2019 às 18h26 Diferentemente do publicado anteriormente, não é possível afirmar que as taxas de desmatamento dos últimos meses são as maiores de toda a série histórica do Deter, mas, sim, desde 2015/2016 (momento em que uma nova versão do sistema é implementada). O Deter teve início em 2004, em meio a elevadas taxas de destruição Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados amazonia desmatamento Jair Bolsonaro Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/ambiente/2019/10/desmatamento-na-amazonia-cresce-96-em-setembro-indicam-alertas-do-inpe.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Frans Krajcberg antecipou a vergonha que estamos vivendo, diz líder indígena Para criador do Corredor Triplo A na Amazônia, preservação se sobrepõe à soberania brasileira Senado aprova MP que acaba com prazo de inscrição no Cadastro Ambiental Rural Veja também Crise do Clima Compartilhar Crise do Clima: Erosão come praias e até casas inteiras; obras tentam conter as ressacas frequentes Ícone fechar Erosão come praias e até casas inteiras; obras tentam conter as ressacas frequentes Compartilhar : Após Fundo Amazônia, país pode perder bilhões sem ação ambiental Ícone fechar Após Fundo Amazônia, país pode perder bilhões sem ação ambiental Mais lidas em Ambiente Ver todas Mancha de óleo de 21 quilômetros quadrados se aproxima da Bahia Desmatamento na Amazônia cresce 96% em setembro, indicam alertas do Inpe Veja quais praias foram atingidas pelas manchas de óleo no Nordeste Simulações apontam que petróleo veio do alto-mar, longe da costa do Nordeste Óleo chega pela primeira vez a Salvador e atinge ao menos quatro praias Principais do dia Compartilhar Desmatamento na Amazônia cresce 96% em setembro, indicam alertas do Inpe Desde junho, devastação apresenta aumento acentuado 11.out.2019 às 15h36 Compartilhar Mancha de óleo de 21 quilômetros quadrados se aproxima da Bahia Substância já foi registrada em 156 locais de 71 municípios nordestinos 11.out.2019 às 18h45 Saneamento no Brasil Compartilhar Sem atingir meta, governo reforça pressão por novo marco de saneamento Investimento no setor tem caído nos últimos anos, o que atrasa avanços 11.out.2019 às 19h13 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 184.413.027 Total de páginas visualizadas no site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 Visitantes únicos 26.549.259 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
