{"categorias":[""],"corpora":"Festival em Tiradentes celebra a cozinha mineira\n?Iniciado no sábado (24), o Festival Cultura e Gastronomia Tiradentes, parte do projeto Fartura, recebeu cerca de 25 mil pessoas no primeiro final de semana. Leia mais (08/28/2019 - 21h00)\nFestival em Tiradentes celebra a cozinha mineira - 28/08/2019 - Turismo - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar turismo álbum de viagem destinos Prepare a sua viagem Listas moda praia Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Descrição de chapéu Destinos Festival em Tiradentes celebra a cozinha mineira Evento do projeto Fartura reúne culinária de raiz e reinvenções de clássicos até dia 1º de setembro Copiar link Público no Largo das Forras, em Tiradentes, durante o Festival Cultura e Gastronomia Lucas Chagas e Bruna Brandão/Divulgação 28.ago.2019 às 21h00 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Biti Averbach Tiradentes (MG) Iniciado no sábado (24), o Festival Cultura e Gastronomia Tiradentes, parte do projeto Fartura, recebeu cerca de 25 mil pessoas no primeiro final de semana. O evento, que acontece até 1º de setembro em Tiradentes, Minas Gerais, reúne estandes de chefs, degustações, aulas interativas, preparação de pratos ao vivo e palestras. Veja a programação completa em farturabrasil.com.br. Em sua 22ª edição, o festival tem como missão chamar atenção para a procedência e a qualidade dos ingredientes. \"Nosso objetivo é aumentar a cultura gastronômica. Para isso, precisamos despertar a curiosidade sobre o que está por trás do prato: os ingredientes e as histórias dos produtores\", diz Rodrigo Ferraz, diretor do evento. Ao conhecer a procedência da comida, as pessoas passam a adotar melhores práticas alimentares e a valorizar os pequenos produtores, de acordo com ele. \"Isso tende a aumentar a autoestima e a renda de quem produz. Assim, os benefícios se distribuem por toda a sociedade.\" Com estande na praça da Rodoviária, a chef Mariana Gontijo, do armazém e restaurante Roça Grande, em Belo Horizonte, é uma defensora da cultura alimentar caipira. Ela utiliza alimentos que já foram corriqueiros na culinária do interior, mas acabaram esquecidos, como umbigo de banana (estrutura em formato de coração ligada ao cacho). Para o evento, levou pastéis de angu com três opções de recheio: carne de lata, taioba e requeijão de raspa; carne moída com umbigo de banana e requeijão de raspa; e abobrinha com queijo de Araxá. Gontijo explica no evento como os ingredientes eram usados no passado. \"Nós, cozinheiros, temos o dever de preservar a riqueza cultural da alimentação caipira, suas técnicas e seus ingredientes.\" Quem gosta da comida mineira de raiz não irá se decepcionar. Há pratos como feijão-tropeiro de Vicente Teixeira, do Estalagem do Sabor, e arroz de rabada da Biroska, que será preparado ao vivo por Luiza Lacerda, no sábado (31). Há ainda versões reinventadas de pratos da culinária regional, caso do prato \"um porquinho de cada\", composto por lombinho, costelinha e panceta desfiados, com molho barbecue de goiaba caseiro. Ele pode ser experimentado no estande do restaurante Ora Pro Nóbis, de João Lombardi. Pela primeira vez, estão no festival de gastronomia de Tiradentes dois restaurantes que apostam em comida vegetariana, Cultivo e Plano B. Lucas Pereira, chef do Cultivo, capricha nos sabores e nas texturas para surpreender. \"Algumas pessoas têm preconceito com a culinária vegetariana, mas é uma alimentação inclusiva, que pode ser muito saborosa\", afirma. Seu escondidinho de batata-baroa e inhame tem jaca e espinafre gratinados com queijo catauá. O prato mais pedido é o hambúrguer de feijão e funghi, que vem com crosta de queijo catauá, geleia de pimentão trufada, tomate e alface. Para veganos, há queijo feito de mandioca. Festival Cultura e Gastronomia Tiradentes ic_save Ícone seta para esquerda Ícone seta para direita ic_share Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar No Plano B, de Mariana Cavalcanti, o cardápio é enxuto. Ela oferece tostones de origem caribenha (cestinhas preparadas com banana-da-terra verde frita), com recheios de carne, peixe ou ragu de jaca, temperado com alcaparras, geleia de tomate e cebolinha. \"As pessoas estão muito curiosas com a jaca. Nós explicamos que o sabor é algo entre o palmito e a alcachofra, com textura de um franguinho desfiado. Muita gente topa experimentar e gosta\", conta. Festival apresenta variedades de queijo além do Canastra Ícone da culinária mineira, o queijo evoluiu muito nos últimos anos. Hoje, cada peça tem características únicas, dependendo da região e das técnicas usadas na sua produção. Eduardo Girão, jornalista gastronômico especializado em queijos, que organizou uma degustação na loja Ouro Canastra Q'jaria, no sábado (24) explica por que Minas tem uma posição de liderança no segmento queijeiro. \"O primeiro motivo é a tradição, fazemos há muito tempo. O segundo é a qualidade, pela qual somos reconhecidos nacionalmente. E o terceiro é a diversidade, pois fazemos muitos tipos de queijo.\" O mais popular é o artesanal mineiro, feito de leite cru. É fabricado no estado inteiro, mas só é reconhecido em sete microrregiões, sendo a Canastra a mais famosa. As outras são Araxá, Campo das Vertentes (onde está Tiradentes), Cerrado, Serra do Salitre, Serro e Triângulo Mineiro. A fama tem causado confusão entre os consumidores. \"As pessoas começaram a usar o nome Canastra como se fosse um tipo de queijo, quando na verdade é uma região\", diz Girão. \"Originalmente, ele era consumido branco, fresco ou amarelado, em versão meia cura. Quando a casca mofava, os produtores lavavam, ralavam para fazer pão de queijo ou até mesmo jogavam para alimentar os porcos\", diz. Mas o cenário mudou à medida em que os fabricantes perceberam que os queijos maturados tinham grande valor agregado. Altitude e clima, entre outros fatores, ajudam a determinar as características do produto e definem o terroir, a exemplo de queijos franceses. Aos poucos, os novos queijos minas artesanais produzidos no Brasil têm seduzido a crítica. No concurso Mondial du Fromage deste ano, realizado na França, o Brasil conquistou 56 medalhas. Um feito e tanto, quando se observa que, até 2015, o país havia ganho uma única medalha. No festival em Tiradentes, os queijos aparecem de várias maneiras. Como coadjuvantes, em pratos como o ravi-ora, ravióli artesanal de lombo, com ora-pro-nóbis e molho de queijo curado da região, obra da chef Fabiana Porto, da Taberna dos Inconfidentes. Ou como protagonistas, em degustações. Da terceira geração de uma família de produtores, Hugo Almeida, da loja Ouro Canastra Q'jaria, convidou Eduardo Girão para formular a harmonização de sete queijos com quatro cervejas, no jardim da loja Marcas Mineiras. \"Há cinco ou seis anos, seria impensável realizar um evento como esse. Os consumidores só consideravam bons os queijos importados. E os produtores jogavam fora qualquer queijo que apresentasse mofo\", diz Almeida. Mais inusitada, a degustação realizada por Girão em parceria com a consultora e pesquisadora de chocolates Juliana Ustra propôs, no Espaço Degustação Senac, a experiência de provar chocolates e queijos ao mesmo tempo. \"Quando estávamos fazendo a pesquisa para este evento, provamos cinco queijos com 30 chocolates diferentes, em uma tarde. E entendemos que juntos, esses dois alimentos trazem um terceiro sabor\", conta Ustra. Durante o festival, os queijos minas artesanais também podem ser encontrados no estande Produtores Origem Minas, na praça das Forras. Lá, Alírio Campos, produtor rural da região do Serro, cuja família se dedica à produção queijeira há 150 anos, coloca à venda o queijo Ferreira Campos, com mofo desenvolvido naturalmente. No mesmo local, é possível encontrar outras marcas de queijo do Serro, como Dinastia Pimenta, Cachoeira, Santana, Ventura e Maria Nunes, no estande da Associação de Produtores de Queijos do Serro, por cerca de R$ 60 a peça (de 700 a 800 gramas). Há também outros produtos típicos como cachaça, café especial e doces. Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados minas-gerais-estado Tiradentes Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/turismo/2019/08/festival-em-tiradentes-celebra-cozinha-mineira.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Trem leva turista de Tiradentes a São João del Rei à moda do imperador Ensaio fotográfico mostra barragens de Minas Gerais do alto Queijo feito na serra de Carrancas (MG) leva prêmio em concurso mundial Veja também álbum de viagem Compartilhar Fotógrafo registra paisagens da Nova Zelândia e organiza expedições para o país Ícone fechar Fotógrafo registra paisagens da Nova Zelândia e organiza expedições para o país serviço Compartilhar Saiba como encontrar suas passagens aéreas com os melhores preços Ícone fechar Saiba como encontrar suas passagens aéreas com os melhores preços Mais lidas em Turismo Ver todas Crise na Argentina favorece o turista brasileiro, mas só por enquanto Repórter conta como é o cruzeiro com todo mundo nu pelo Caribe Dez estradas para viajantes que procuram emoção ao volante Seis estradas na América do Sul recomendadas por quem já rodou a região Se o cartão já explodiu, gaste mais em Santiago neste lugar Principais do dia Governo Bolsonaro Compartilhar Governo apresenta Orçamento que pode travar máquina pública em 2020 Pela proposta enviada ao Congresso, despesas com custeio e investimentos no ano que vem devem ficar no patamar mínimo histórico 30.ago.2019 às 16h15 Cinema Compartilhar Bolsonaro cumpre decisão judicial e afasta presidente da Ancine, Christian de Castro Dirigente e outros servidores foram alvo de mandado de busca e apreensão em dezembro 30.ago.2019 às 19h37 Compartilhar Bolsonaro agradece Merkel e diz que serviço europeu vai monitorar queimadas No início da crise ambiental, brasileiro havia sugerido a chanceler alemã que utilizasse ajuda ao Brasil para reflorestar a Alemanha 30.ago.2019 às 18h51 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 215.778.848 Total de páginas visualizadas no site da Folha em julho de 2019, segundo o Google Analytics Informação jul.2019 Visitantes únicos 27.502.955 Total de visitantes diferentes do site da Folha em julho de 2019, segundo o Google Analytics Informação jul.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
