{"categorias":[""],"corpora":"Dois bebês morrem por complicações de sarampo no estado de SP\nA Secretaria de Estado da Saúde de São Paulo confirmou nesta sexta-feira (30) duas novas mortes por sarampo. As vítimas são dois bebês: uma menina de quatro meses, de Barueri, e um menino de nove meses, que morava na capital paulista. Leia mais (08/30/2019 - 20h05)\nDois bebês morrem por complicações de sarampo no estado de SP - 30/08/2019 - Cotidiano - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar cotidiano educação ambiente equilíbrio brumadinho rio de janeiro feminicídio mortes loterias aeroportos praias Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Dois bebês morrem por complicações de sarampo no estado de SP Vítimas tinham menos de um ano e moravam em Barueri e na capital paulista; em pleno surto, estado já acumula 2.457 casos confirmados da doença Copiar link 30.ago.2019 às 20h05 Ouvir o texto Diminuir fonte Aumentar fonte Natália Cancian Brasília A Secretaria de Estado da Saúde de São Paulo confirmou nesta sexta-feira (30) duas novas mortes por sarampo. As vítimas são dois bebês: uma menina de quatro meses, de Barueri, e um menino de nove meses, que morava na capital paulista. Com a confirmação, já são três mortes por sarampo neste ano. O primeiro óbito foi confirmado na terça-feira (28). O paciente era um homem de 42 anos, sem histórico de vacinação e que havia passado por uma cirurgia para retirada do baço, órgão que faz parte do sistema linfático e ajuda na defesa do organismo. As novas mortes foram registradas nos dias 2 e 6 de agosto. Em ambos os casos, os bebês começaram a apresentar sintomas de sarampo ainda no mês de julho e desenvolveram quadro de pneumonia, uma das complicações vinculadas ao sarampo. Sarampo ic_save Ícone seta para esquerda Ícone seta para direita ic_share Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Atualmente, a faixa etária de menores de um ano, que não faz parte do calendário nacional de vacinação, corresponde ao grupo mais vulnerável ao sarampo. A situação levou o Ministério da Saúde a passar a recomendar, desde a última semana, uma dose extra para bebês a partir de seis meses. O objetivo é garantir que haja uma proteção para esse grupo. Chamada de dose zero, a vacinação não exclui a necessidade de receber as demais doses, aplicadas aos 12 meses, por meio da tríplice viral, e aos 15 meses, por meio da tetraviral ou vacina tríplice viral associada à varicela. A eficácia da vacina é maior conforme para aqueles com esquema vacinal completo. Segundo a diretora-técnica da divisão de imunizações da secretaria de estado de São Paulo, Helena Sato, bebês são considerados mais suscetíveis a complicações que, embora não sejam frequentes, podem estar relacionadas ao sarampo. Além da pneumonia, outra complicação possível é a encefalite. Ela reforça a necessidade de aderir à dose extra indicada para proteção dessa faixa etária. “É fundamental que as crianças a partir dos seis já tomem a vacina contra o sarampo. Também é importante que essas crianças retornem ao posto de vacinação com um ano e ao completar um ano e três meses para garantir a proteção”, afirma. De acordo com Sato, a recomendação para pais de crianças com idade inferior a seis meses é evitar exposição a aglomerações, manter higienização adequada e ventilação de ambientes. Em caso de qualquer sintoma da doença, como manchas vermelhas pelo corpo, febre, coriza, conjuntivite e manchas brancas na mucosa bucal, a recomendação é procurar serviços de saúde imediatamente. Somente esses locais podem avaliar e dar as recomendações necessárias. Atualmente, o estado de São Paulo já soma 2.457 casos confirmados de sarampo. Destes, 1.637 se concentram na capital, ou 66,6%. Segundo a secretaria de saúde, esses são os primeiros registros de mortes por sarampo desde 1997, ano que houve 23 mortes pela doença. TIRE SUAS DÚVIDAS SOBRE O SARAMPO A Folha elencou as principais dúvidas sobre o sarampo e a respeito da campanha de vacinação realizada em são Paulo. O que é sarampo? É uma doença infecciosa aguda transmitida por um vírus, caracterizada por manchas na pele. A doença estava erradicada no Brasil, mas voltou. Uma das razões é a baixa cobertura vacinal, ou seja, as pessoas deixaram de se vacinar. Como é transmitido? A transmissão acontece pela saliva, carregada pelo ar (quando a pessoa tosse, fala ou espirra). Ou seja, é altamente contagiosa. Quais os sintomas? Febre alta (acima de 38,5°C), manchas vermelhas na cabeça e no corpo, tosse, dor de cabeça, coriza e conjuntivite. Sarampo pode matar? Sim. É uma doença que traz complicações graves, inclusive neurológicas, e pode levar à morte. Também pode deixar sequelas como a surdez. Como é o tratamento? O doente é isolado e apenas os sintomas são tratados. Por isso, a vacinação é a ferramenta mais eficaz no combate à doença. O que fazer em caso de suspeita? Encaminhar o paciente a um serviço de saúde, que por sua vez notificará a vigilância epidemiológica para que esta vacine quem teve contato com o doente. Quem deve se vacinar? Bebês de 6 meses a 11 meses e 29 dias devem tomar a dose da campanha e as duas do calendário nacional de imunização, aos 12 meses e 15 meses; crianças e jovens de até 29 anos precisam ter tomado duas doses da vacina —quem tem de 30 a 59 anos, apenas uma dose. A maioria das pessoas com mais de 60 anos não precisa da vacina, pois já teve contato com o vírus. Na dúvida sobre ter ou não tomado a vacina na infância, é melhor tomá-la agora. Não é preciso levar a carteirinha de vacinação. Em ações de bloqueio, quando identificado caso suspeito da doença, todos devem tomar a vacina, que é uma imunização pontual. Onde é feita a vacinação? Em postos de saúde e, durante a campanha, em pontos anunciados pelo governo, como estações do metrô. Quais as reações à vacina? Febre e dor no local da injeção, com possível inchaço. Não há reações neurológicas. A vacina NÃO causa autismo. Quem não pode se vacinar? Gestantes, transplantados, quem faz quimioterapia e radioterapia, ou usa corticoides ou tem HIV com CD4 menor que 200. Alérgicos a ovo e lactantes podem tomar a vacina. Por quanto tempo a vacina vale? Para quem completou as duas doses (ou uma dose até 1989), vale pela vida toda. Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados são paulo Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/cotidiano/2019/08/dois-bebes-morrem-por-sarampo-em-sp.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Filmagens de série com Keanu Reeves provocam mudanças em ônibus no centro de SP Bruno Covas sanciona lei que proíbe fumar em parques de SP Investigação de suspeita de enriquecimento de servidor gera guerra interna na gestão Covas Veja também Massacre em escola Compartilhar Massacre em escola: Obsessão por game, abandono dos pais e bullying marcaram vida de atirador de Suzano Ícone fechar Obsessão por game, abandono dos pais e bullying marcaram vida de atirador de Suzano Tragédia em Brumadinho Compartilhar Tragédia em Brumadinho: Mãe de vítima de Brumadinho sonha com ossos para enterrar Ícone fechar Mãe de vítima de Brumadinho sonha com ossos para enterrar SeaWorld Parks têm atrações voltadas à preservação da natureza Cresce procura por seguros, além dos de automóvel Conheça os pontos da nova legislação sobre pesticidas Diversificação do portfólio de negócios do Grupo CCR Nova empresa vai oferecer soluções digitais e inovadoras Ouça agora o primeiro da série podcast Papo Empreendedor Parceria ajuda a reduzir a criminalidade parar Mais lidas em Cotidiano Ver todas Apoiada por nora de Bolsonaro, chapa de 'cura gay' é derrotada em conselho de psicologia Dois bebês morrem por complicações de sarampo no estado de SP Governo divulga lista com 51 planos de saúde suspensos devido a reclamações Filmagens de série com Keanu Reeves provocam mudanças em ônibus no centro de SP Regiões de Pinheiros e Mooca são as campeãs de notificações por sarampo em SP; veja mapa Principais do dia Governo Bolsonaro Compartilhar Governo apresenta Orçamento que pode travar máquina pública em 2020 Pela proposta enviada ao Congresso, despesas com custeio e investimentos no ano que vem devem ficar no patamar mínimo histórico 30.ago.2019 às 16h15 Cinema Compartilhar Bolsonaro cumpre decisão judicial e afasta presidente da Ancine, Christian de Castro Dirigente e outros servidores foram alvo de mandado de busca e apreensão em dezembro 30.ago.2019 às 19h37 Compartilhar Bolsonaro agradece Merkel e diz que serviço europeu vai monitorar queimadas No início da crise ambiental, brasileiro havia sugerido a chanceler alemã que utilizasse ajuda ao Brasil para reflorestar a Alemanha 30.ago.2019 às 18h51 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 215.778.848 Total de páginas visualizadas no site da Folha em julho de 2019, segundo o Google Analytics Informação jul.2019 Visitantes únicos 27.502.955 Total de visitantes diferentes do site da Folha em julho de 2019, segundo o Google Analytics Informação jul.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
