{"categorias":[""],"corpora":"No pequenino Lido, referências do mar dividem espaço com massas\nUma breve experiência no Lido, novo italiano em Pinheiros, revela algumas contradições. Ele se propõe despretensioso, mas o cappelletti in brodo, que surge circunstancialmente no cardápio, é oferecido enfaticamente pelo garçom como \"o melhor do mundo\". Leia mais (08/29/2019 - 12h00)\nNo pequenino Lido, referências do mar dividem espaço com massas - 29/08/2019 - Restaurantes - Guia Folha Logo da Folha de S.Paulo Folha de S. Paulo CheckÍcone de check Assine a Folha Guia FolhaLogo do Guia da Folha Guia da Folha São Paulo MenuÍcone que representa o menu Roteiros Guia FolhaLogo do Guia da Folha Guia da Folha Cinema Exposições Restaurantes Shows Teatro Grátis Bem-Avaliados Assine a Folha FecharÍcone de fechar Roteiros Hoje Cinema Shows Concertos Teatro Dança Exposições Criança Passeios O Melhor de sãopaulo 2019 Restaurantes Guloseimas Bares Noite Mural Grátis Bem-Avaliados Blog mural Siga o Guia TwitterÍcone do Twitter InstagramÍcone do instagram Ícone de lupa No Guia Todo Em Cinema Em Shows Em Concertos Em Teatro Em Dança Em Exposições Em Passeios Em Criança Em Restaurantes Em Guloseimas Em Bares Em Noite Em Mural Em O Melhor de sãopaulo 2019 - Restaurantes Em O Melhor de sãopaulo 2019 - Bares Em O Melhor de sãopaulo 2019 - Guloseimas Descrição de chapéu Crítica Restaurantes No pequenino Lido, referências do mar dividem espaço com massas Em Pinheiros, casa tem cardápio inspirado na região italiana da Ligúria Maior Menor Url curta Erramos? 29/08/2019 12h00 Luiza Fecarotta São Paulo Lido Quando Ter. a sex.: 17h às 24h. Sáb.: 13h às 23h. Onde R. Fradique Coutinho, 282, Pinheiros, região oeste, tel. 2384-9839. 32 lugares. Uma breve experiência no Lido, novo italiano em Pinheiros, revela algumas contradições. Ele se propõe despretensioso, mas o cappelletti in brodo, que surge circunstancialmente no cardápio, é oferecido enfaticamente pelo garçom como “o melhor do mundo”. Ao mesmo tempo em que serve água da casa como cortesia e drinques a preços abaixo do mercado —a depender da noite, spritz, gim-tônica e negroni saem por R$ 20—, não deixa alternativa ao cliente que quer água com gás: é só uma, importada, e custa R$ 15 (505 ml). Ainda que o ambiente seja pequetitinho e sugira acolhimento, música italiana toca alta e atendimento é excessivamente interativo. Eis a cena. O cardápio expressa a inspiração que o italiano Roberto Rebaudengo, 46, chef autodidata e sócio da casa, buscou na região da Ligúria, de onde veio há quase dez anos. Referências do mar dividem espaço com massas e preparos no forno. Lido - Amici di Amici ic_save Ícone seta para esquerda Ícone seta para direita ic_share Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar A farinata, cuja base combina água e farinha de grão-de-bico, vai ao forno com azeite. Remete a uma panquequinha achatada que ganha mais graça e sabor quando coberta com gorgonzola derretido da mineira Serra das Antas (R$ 28). Aliás, é mérito a escolha dos fornecedores de laticínios —são queijarias brasileiras com produtos premiados. Vem da fazenda Atalaia, no interior de São Paulo, as lascas de queijo que enriquecem o talharim fresco, de textura delicada, com cogumelo seco porcini (R$ 48). Mais bruta é a massa triangulada com aparência de crepe submetida a duas cocções; primeiro, em um testo italiano, como uma chapa, depois, aquecida em água fervente. É servida ao pesto denso de manjerona, erva associada à aromática cozinha da Ligúria, e pinolis (R$ 46). Ao final, oferecem focaccias para raspar o prato. Mas, no lugar de uma massa com azeite espessa e macia, um pão mais achatado e seco. Saiu-se bem o pargo, em si. O peixe pode ser servido inteiro e é cobrado por peso (R$ 120, o quilo). Sai do forno com carne branca, úmida e de sabor delicado, na companhia de pinoli, tomatinhos adocicados e batatas em rodelas finas e molengas. Para acabar, tiramisù muito doce (R$ 24) e café pelando, extraído na cafeteira italiana. Leia mais Restaurantes Com vitória-régia, formiga e tucumã, Banzeiro traz sabores amazônicos a SP Restaurantes Mapu apresenta comida taiwanesa em ambiente jovial Restaurantes Côl embarca na onda do fogo intenso para preparar frutos do mar Guia indica Lá da Venda Brasileira | 3 Le Manjue Organique Variada | 3 Terra Madre Osteria Italiana | 2 La Peruana Cevichería Peruana | 3 Arturito Variada | 5 Comentários Ver todos os comentários Comentar esta reportagem Termos e condições Últimas 30/08/2019 Filhotes de restaurantes, Padoca do Maní e Café Le Manjue ganham novas unidades Guloseimas 08h00 Saiba onde encontrar vinhos orgânicos, naturais e biodinâmicos em São Paulo Bares 02h00 29/08/2019 No pequenino Lido, referências do mar dividem espaço com massas Restaurantes 12h00 Batata frita, picanha e churrasco viram cobertura de pizza em Mogi das Cruzes Mural 12h00 28/08/2019 Com vitória-régia, formiga e tucumã, Banzeiro traz sabores amazônicos a SP Restaurantes 14h00 23/08/2019 Café Dalva e Dito tem comidinhas de Alex Atala Guloseimas 02h00 Mapu apresenta comida taiwanesa em ambiente jovial Restaurantes 02h00 Côl embarca na onda do fogo intenso para preparar frutos do mar Restaurantes 02h00 Com estreia do musical 'Lazarus', canções de David Bowie inspiram roteiro em SP Teatro 02h00 22/08/2019 Festival de Sopas da Ceagesp é estendido até 1º de setembro Guloseimas 17h36 17/08/2019 No Dia do Pão de Queijo, saiba onde encontrar variedades do salgado em SP Guloseimas 02h00 16/08/2019 Confeitaria Fioca tem doces sem glúten, lactose e até sem açúcar Guloseimas 02h00 Festival gastronômico Taste of São Paulo reúne restaurantes e bares famosos Restaurantes 02h00 15/08/2019 No Mescla, Checho Gonzales fortalece vínculo com São Paulo por meio da comida Restaurantes 08h00 14/08/2019 Lido oferece receitas tradicionais da Ligúria em casa com mesa comunitária Restaurantes 13h10 Confira 10 lugares para comer pizza na hora do almoço em SP Restaurantes 08h00 09/08/2019 Para o Dia dos Pais, confira restaurantes e bares que passaram de pai para filhos Restaurantes 02h00 Novo restaurante Imakay combina Japão e Peru na brasa Restaurantes 02h00 08/08/2019 Em ambiente despojado, Lolla surfa direitinho na onda do fogo direto Restaurantes 12h00 07/08/2019 Churrasquinho no centro de São Paulo tem almoço por R$ 12 Guloseimas 08h00 05/08/2019 Menos de um ano após dar a largada, Rubens Barrichello abandona restaurante Restaurantes 08h00 04/08/2019 Coffee Stories comemora aniversário de Burle Marx com menu especial Guloseimas 08h00 02/08/2019 Que tal um bom chá para driblar o frio? Confira 6 lugares especializados em SP Guloseimas 18h12 Chef de restaurantes gregos, Mariana Fonseca abre o italiano Vulcano em SP Restaurantes 02h00 01/08/2019 Famoso na TV, Dalton Rangel volta a pôr a barriga no fogão com novo Coz Restaurantes 17h52 Rede de minicafeterias The Coffee não aceita dinheiro, só cartão Guloseimas 12h00 29/07/2019 Conheça os 35 pratos com porco (incluindo sobremesa) de evento em SP por R$ 1.000 Restaurantes 02h00 28/07/2019 Independência do Peru motiva promoções em restaurantes de São Paulo Restaurantes 02h00 26/07/2019 Bom e barato: saiba onde encontrar sanduíches em SP por até R$ 20 Guloseimas 02h00 Bom e barato: conheça 21 restaurantes em SP com refeições por até R$ 50 Restaurantes 02h00 Lanchonete Zoe serve sanduíches com assinatura de chef no Tatuapé Guloseimas 02h00 Restaurante Dona Canô é esquina nordestina em Perdizes Restaurantes 02h00 19/07/2019 Chef e apresentador do Hoje em Dia, da Record, abre restaurante no Itaim Restaurantes 02h30 Pinheiros ganha restaurante especializado em lamen, o Tamashii Restaurantes 02h00 Cepa trabalha bons ingredientes em cozinha bem-executada e nada óbvia Restaurantes 02h00 18/07/2019 Confeitaria Dama lança festival com versões de mil-folhas em SP Guloseimas 12h00 Sanduíche argentino choripán ganha casa especializada em Pinheiros Guloseimas 12h00 13/07/2019 Vila Mariana recebe festival de inverno com queijos e vinhos Guloseimas 08h00 12/07/2019 Marilyn oferece receitas de inspiração mediterrânea e serviço informal Restaurantes 02h00 Paulo Shin prepara menu inspirado em anime na Peixaria Mitsugi Restaurantes 02h00 Canudos de inox, macarrão e papel são opções ao plástico em estabelecimentos de SP; confira Bares 02h00 No Giulietta, Rodolfo de Santis destaca brasa e carne para entregar boa culinária italiana Restaurantes 02h00 08/07/2019 Dia da Pizza inspira promoções e novidades por São Paulo; confira Restaurantes 02h00 07/07/2019 No Dia do Chocolate, conheça 15 lugares para saborear a guloseima em SP Guloseimas 00h05 05/07/2019 Bares, paisagens, néon; confira os 40 lugares mais instagramáveis de SP Passeios 02h01 No TonToni, Gustavo Rozzino entrega boa comida italiana com referências familiares Restaurantes 00h05 Fat Cow abre no Itaim com versão gourmet de Big Mac Guloseimas 00h05 04/07/2019 Casa Bauducco lança panetone salgado, que será servido o ano todo Guloseimas 12h00 28/06/2019 Nova unidade do Matilda Lanches abre as portas em Pinheiros Guloseimas 12h00 Evento gastronômico oferece descontos e aulas com Andre Mifano e Raul Lemos Restaurantes 12h00 Em shopping de SP, feira oferece produtos orgânicos e artesanais Restaurantes 00h05 Na Vila Mariana, AE! celebra vegetais em cozinha delicada, técnica e criativa Restaurantes 00h05 27/06/2019 Na região de Moema, casa de carnes defuma vegetais em varal Restaurantes 16h00 Em clima junino, Dadinho abre quiosques em 12 estações de metrô da capital paulista Guloseimas 12h00 21/06/2019 Com ambiente rústico, Osteria del Rosso aposta em ingredientes artesanais Restaurantes 00h05 Com a chegada do inverno, veja onde saborear sopas e fondues em São Paulo Restaurantes 00h05 20/06/2019 Veja onde comer quitutes juninos no mês inteiro, em São Paulo Guloseimas 00h05 14/06/2019 Rua de um quarteirão, Guaicuí é uma das mais movimentadas de Pinheiros Bares 02h00 13/06/2019 Na Mooca, Borgo ganha bodega com embutidos e pratos aos domingos Restaurantes 12h00 Com peixe de 200 kg, cerimônia em São Paulo comemora o Dia da Imigração Japonesa Restaurantes 12h00 Fondues do Outback esgotam em unidades da rede em SP Restaurantes 11h05 12/06/2019 Na Vila Mariana, La Maison 218 serve clássicos franceses sem firulas Restaurantes 14h44 07/06/2019 No Dia dos Namorados, confira 50 sugestões de restaurantes divididas por faixa de preço Restaurantes 02h05 Fradique Coutinho ganha novos mexicanos e bar nordestino para quem gosta de sabores regionais Restaurantes 00h05 No shopping, Jun Sakamoto mantém qualidade com melhores preços Restaurantes 00h05 06/06/2019 Maior festival de comida de rua do mundo chega a São Paulo Guloseimas 08h00 31/05/2019 Muquifo traz comida afetiva e vai na contramão de tendência saudável Restaurantes 14h30 D.O.M. celebra 20 anos com novo menu, que prioriza produtos nativos Restaurantes 14h30 Outback lança duas versões de fondue para o inverno Restaurantes 00h05 Com pegada saudável, Tide preza sabor sem invencionice Restaurantes 00h05 Marca carioca de chocolates especiais Cacau Noir chega a São Paulo Guloseimas 00h05 24/05/2019 No embalo do show do BTS, confira atrações para curtir a Coreia em São Paulo Passeios 02h05 Novos restaurantes veganos em São Paulo podem atrair até os carnívoros Restaurantes 00h05 Dia do Hambúrguer é celebrado com promoções e novos lanches em SP; veja onde comer Guloseimas 00h05 Novo restaurante de Jun Sakamoto tem proposta casual e preços mais atrativos Restaurantes 00h05 São Paulo Coffee Fest promove degustações e aulas de café em SP Guloseimas 00h05 17/05/2019 Kurâ Izakaya alia sofisticação do ambiente à tradição no cardápio Restaurantes 00h05 Na Vila Madalena, Q'Chicha oferece autêntico ceviche de rua Restaurantes 00h05 Saiba onde matar a fome durante a Virada Cultural, em São Paulo Restaurantes 00h05 JK reúne pães artesanais em feira beneficente em São Paulo Guloseimas 00h05 16/05/2019 Fit Food Week reúne 18 restaurantes com menu saudável exclusivo em SP Restaurantes 16h30 No Farol Santander, Boteco do 28 terá menus de chefs como Janaina Rueda e Rodrigo Oliveira Restaurantes 12h00 14/05/2019 Tradicional Festival de Sopas Ceagesp antecipa inverno em São Paulo Restaurantes 08h00 13/05/2019 Guia prova primeiro hambúrguer vegano brasileiro com cheiro e sabor de carne Guloseimas 10h00 10/05/2019 Novo Giulietta serve comida italiana feita na brasa Restaurantes 00h05 Fotiá serve receitas preparadas no fogo, com pouca interferência Restaurantes 00h05 Chefs renomados assinam jantar beneficente no Hotel Unique Restaurantes 00h05 Migalha Selvagem entrega pães com fermentação natural Guloseimas 00h05 09/05/2019 Confira 30 restaurantes de São Paulo com menu especial para o Dia das Mães Restaurantes 08h00 05/05/2019 Bacio di Latte distribui sorvete gratuitamente em inauguração na zona norte de SP Guloseimas 06h00 03/05/2019 Em bairro menos badalado da zona leste, rua Pinheiro Guimarães reúne opções gastronômicas Restaurantes 02h00 Piloto Rubens Barrichello leva sua vivência gastronômica para a mesa do Cutello Restaurantes 00h05 02/05/2019 Com Mescla, chef Checho Gonzales chega à Barra Funda Restaurantes 08h00 01/05/2019 Burger Fest começa nesta quarta em mais de 60 casas de São Paulo Guloseimas 02h00 30/04/2019 No dia internacional do jazz, Guia indica dez lugares para curtir o gênero Shows 08h00 28/04/2019 Jurados e campeões, Masterchefs assinam cardápios em SP; saiba onde encontrá-los Restaurantes 08h00 Ver mais Mais lidas Parque Ibirapuera e Bourbon Street abrigam festivais de jazz em São Paulo Saiba onde encontrar vinhos orgânicos, naturais e biodinâmicos em São Paulo Baladas recebem nomes como Heavy Baile, Karol Conka e Liniker e os Caramelows Museu da Língua Portuguesa abre parcialmente com programação infantil Bom e barato: conheça 21 restaurantes em SP com refeições por até R$ 50 Voltar ao topo Seta cimaÍcone seta para cima Curta o Guia Folha: TwitterÍcone do Twitter InstagramÍcone do instagram Notícias por e-mail Enviar x Roteiros Cinema Restaurantes Guloseimas Passeios Exposições Shows Teatro Bares Concertos Criança Dança Noite Guia FolhaLogo do Guia da Folha Guia da Folha Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br) Ícone de fechar Ícone Facebook Ícone Twitter Ícone Pinterest Ícone de envelope Ícone de envelope Ícone Whatsapp"}
