{"categorias":[""],"corpora":"Polícia de Barcelona distribui 'kit-roubo' a banhistas que têm roupas roubadas em praias\nA polícia de Barcelona distribuiu mais de 100 kits de roupas de emergência para banhistas que têm suas peças roubadas após irem nadar no mar. Leia mais (08/25/2019 - 18h30)\nF5 - Você viu? - Polícia de Barcelona distribui 'kit-roubo' a banhistas que têm roupas roubadas em praias - 25/08/2019 Pular para o conteúdo [1] Pular para o menu [2] Busca [3] Folha de S. Paulo Opinião Politica Mundo Economia Cotidiano Esporte Cultura F5 TV Folha Classificados Assine a Folha Exibir o menu O site de entretenimento da Folha F5: Tudo sobre o mundo das celebridades e outras curiosidades Curtir Seguir Seguir Curtir Seguir Buscar no F5 Buscar Celebridades Carnaval Televisão A Fazenda 11 BBB19 Multitela Novelas Telepadi Astrologia Horóscopo Nerdices Música Cinema e Séries Diversão Estilo e Beleza SPFW Viva Bem Bichos Fofices Você viu? colunistas Aventura na cozinha Bate-Papo na Web Biblioteca da Vivi Bom de Garfo Colo de Mãe Maria Cecília Prado Mariliz Pereira Jorge Tony Goes Zapping - Padi blogs Bom pra Cachorro Do Meu Folhetim Enfim sós Gatices X de Sexo Top 5 Fotos últimas notícias Você viu? Polícia de Barcelona distribui 'kit-roubo' a banhistas que têm roupas roubadas em praias Oficiais já 'salvaram' 174 banhistas desde o início do verão europeu Polícia de Barcelona distribui 'kit-roubo' a banhistas - Instagram/GuàrdiaUrbanaBarcelona Ícone fechar Copiar link Imprimir > Comunicar erros RECEBA AS NOTÍCIAS DO F5 25.ago.2019 às 18h30 São Paulo A polícia de Barcelona distribuiu mais de 100 kits de roupas de emergência para banhistas que têm suas peças roubadas após irem nadar no mar. Segundo o jornal britânico The Guardian, os “kits de roubos” são compostos por uma camiseta com o logotipo da prefeitura, um shorts, chinelos e uma passagem de metrô. Eles são dados especialmente aos visitantes das praias nudistas Sant Sebastià e Mar Bella, locais visados pelos ladrões. Com os kits, os oficiais da Guàrdia Urbana de Barcelona já \"salvaram\" 174 banhistas desde o início do verão europeu, em 27 de maio. Barcelona tem cinco quilômetros de praias, e a mais famosa delas, tanto para os banhistas quanto para os ladrões, é a Praia de Barceloneta. Até o final da última semana, 853 roubos foram registrados na delegacia de polícia local, sendo 17 deles roubos com uso de violência. Imagens de Barcelona ic_save Ícone seta para esquerda Ícone seta para direita ic_share Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Final do conteúdo Ícone fechar Copiar link Imprimir > Comunicar erros Comentários Ver todos os comentários Comentar esta reportagem Termos e condições gostou? leia também Motoristas nos EUA param carros em plena estrada e pegam grana que caiu de carro-forte Corrida de salto alto em Madri desafia gravidade e homofobia Ferrari clássica avaliada em R$ 8,9 milhões é roubada durante test drive Previsões diárias Áries Áries Touro Touro Gêmeos Gêmeos Câncer Câncer Leão Leão Virgem Virgem Libra Libra Escorpião Escorpião Sagitário Sagitário Capricórnio Capricórnio Aquário Aquário Peixes Peixes Página do F5 no Facebook Mais lidas Aventura na cozinha: Panquecas fofas são mais simples de fazer do que se imagina, e ótima opção para iniciar o dia Zapping - Cristina Padiglione: Jurados estrelados do Masterchef vão cozinhar para os finalistas Anitta e Pedro Scooby resolvem dar um tempo no relacionamento: 'Nos falando todos os dias' 'Emmanuelle 2' será o primeiro filme exibido na volta do Cine Privé, na Band Marido de Simone, da dupla com Simaria, anuncia mudança da família para os EUA VOLTAR AO TOPO Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br)."}
