{"categorias":[""],"corpora":"Ativistas e deputados são presos em Hong Kong na véspera de protesto proibido\nVárias figuras importantes do movimento pró-democracia de Hong Kong foram detidas nesta sexta-feira (30), incluindo três deputados. Leia mais (08/29/2019 - 23h38)\nAtivistas e deputados são presos em Hong Kong na véspera de protesto proibido - 29/08/2019 - Mundo - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar mundo desigualdade global coreia do norte governo trump venezuela portugal brexit Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Ativistas e deputados são presos em Hong Kong na véspera de protesto proibido Para contornar veto, manifestantes planejam ações alternativas, como partida de futebol ou ato religioso Copiar link 29.ago.2019 às 23h38 Atualizado: 30.ago.2019 às 16h26 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Hong Kong | Reuters Várias figuras importantes do movimento pró-democracia de Hong Kong foram detidas nesta sexta-feira (30), incluindo três deputados. A operação foi denunciada por associações como uma tentativa da China de amordaçar a oposição após a proibição de uma nova grande manifestação programada para sábado (31). Entre os detidos estão uma série de ativistas pró-democracia e ao menos três legisladores locais —trata-se da primeira vez que deputados são presos desde o início da atual onda de protestos. Segundo assessores, foram detidos os deputados Cheng Chung-tai, Au Nok-hin e Jeremy Tam, todos críticos a Pequim. Dois líderes do Movimento dos Guarda-Chuvas (pró-democracia), Joshua Wong e Anges Chow, muito populares nos protestos das últimas semanas, também foram detidos nesta sexta-feira, acusados de \"incitar a participação em uma concentração proibida\". Os dois foram indiciados em uma audiência durante a tarde e colocados em liberdade após o pagamento de fiança. \"Continuaremos o combate, não vamos nos render\", prometeu Wong fora do tribunal. O ativista pró-democracia Joshua Wong fala fora do Parlamento de Hong Kong em 22 de julho - Jorge Silva/Reuters Wong, 23, tornou-se um ícone de manifestações a favor da democracia em atos ocorridos há cinco anos, e reapareceu nos protestos de 2019. O grupo ativista do qual ele é um dos líderes, Demosisto, publicou em uma rede social que Wong foi detido por volta das 7h30 no horário local (noite de quinta no Brasil) enquanto caminhava em direção a uma estação de metrô. O ativista teria sido empurrado para dentro de uma van. Não é a primeira vez que ele é preso neste ano. Wong passou cinco semanas detido pela atuação nas manifestações de 2014 e foi solto em junho, mês em que os atuais protestos ganharam força Wong ganhou proeminência com o Movimento dos Guarda-Chuvas de 2014. Naquele ano, mais de 100 mil pessoas ocuparam o distrito financeiro de Hong Kong em um movimento que pedia eleições livres. Os manifestantes reivindicavam a escolha do chefe-executivo local no pleito de 2017 por meio de votação direta —atualmente os eleitores só podem escolher entre candidatos previamente aprovados por Pequim. A ocupação durou 79 dias e foi pacífica, mas se tornou violenta perto do fim, quando ativistas e policiais entraram em confronto. Honcongueses tatuam o corpo em protesto contra o governo ic_save Ícone seta para esquerda Ícone seta para direita ic_share Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Nesta sexta, outro ativista, Andy Chan, foi detido no aeroporto. Ele é fundador do Partido Nacional (HKNP), pequena legenda que defende a independência do território e foi proibida pelas autoridades em 2018. Rick Hui, membro do conselho do bairro popular de Sha Tin, também foi detido nesta sexta, assim como o ex-líder estudantil Atlhea Suen. A Anistia Internacional condenou as detenções de Wong e Chow, classificando-as de \"ataques escandalosos contra a liberdade de expressão e de reunião\" e \"táticas com o objetivo de espalhar o medo, retiradas dos manuais chineses\". A polícia negou, no entanto, uma tentativa de sufocar as manifestações. \"É totalmente falso\", declarou John Tse, porta-voz da força de segurança. A polícia decidiu proibir a manifestação de sábado alegando razões de segurança, uma medida drástica que pode ter o efeito contrário e provocar novos confrontos com ativistas radicais. A manifestação foi convocada pela Frente Civil de Direitos Humanos (FCDH), um movimento pacífico que liderou as maiores passeatas dos últimos meses, em particular a de 18 de agosto, que reuniu 1,7 milhão de pessoas, segundo os organizadores, e terminou sem incidentes. Uma das líderes da Frente, Bonnie Lang, afirmou que a FCDH \"não tem outra opção a não ser cancelar a manifestação de sábado\", depois que o recurso apresentado contra a proibição foi rejeitado. Mas outras iniciativas estão sendo planejadas. Alguns ativistas pró-democracia propõem uma partida de futebol, uma saída em massa para compras ou uma concentração religiosa improvisada. É provável que a ala radical, integrada em sua maioria por estudantes muito jovens, ignore o pedido de calma, o que poderia provocar novos distúrbios. \"A polícia acredita que existem líderes no movimento e que sua decisão de proibir a manifestação vai nos deter\", afirmou à agência de notícias AFP uma manifestante que se identificou como Kelly. \"Somos nossos próprios líderes e vamos continuar nas ruas. O governo não consegue entender\", completou. Protestos em Hong Kong em 17 de agosto ic_save Ícone seta para esquerda Ícone seta para direita ic_share Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Mais de 900 pessoas foram detidas desde o início dos protestos. A agitação no território começou em meados de junho devido a um projeto de lei de extradição —agora suspenso— que permitiria que pessoas fossem enviadas à China continental para julgamento em tribunais controlados pelo Partido Comunista. Desde então, evoluiu para apelos por mais democracia. Na quinta-feira (29), a China enviou novas tropas para Hong Kong no que descreveu como uma rotação rotineira de vigilância da região. Mas o jornal China Daily disse que os soldados de Pequim podem agir se a situação se complicar nos próximos dias. Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados china hong kong protesto Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/mundo/2019/08/lider-pro-democracia-e-preso-em-hong-kong-em-vespera-de-novo-protesto.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Manifestantes de Hong Kong tatuam seus corpos com símbolos de protestos Policial dispara com arma de fogo durante manifestação em Hong Kong Após 15 dias, China liberta funcionário do consulado britânico de Hong Kong Veja também especial Compartilhar especial: Desigualdade global: entenda a disparidades de renda no mundo Ícone fechar Desigualdade global: entenda a disparidades de renda no mundo migrantes Compartilhar migrantes: Conflitos e pobreza forçam milhões a deixar suas casas; entenda a crise de refugiados Ícone fechar Conflitos e pobreza forçam milhões a deixar suas casas; entenda a crise de refugiados SeaWorld Parks têm atrações voltadas à preservação da natureza Cresce procura por seguros, além dos de automóvel Conheça os pontos da nova legislação sobre pesticidas Diversificação do portfólio de negócios do Grupo CCR Nova empresa vai oferecer soluções digitais e inovadoras Ouça agora o primeiro da série podcast Papo Empreendedor Parceria ajuda a reduzir a criminalidade parar Mais lidas em Mundo Ver todas Nordeste vira palco de guerra fria tecnológica entre EUA e China Eduardo deixa a Casa Branca sem fazer anúncios e fala em reunião simbólica Furacão Dorian poupa Porto Rico, mas ganha força ao se dirigir para os EUA 'Macron conseguiu unir o Brasil em torno de Bolsonaro', diz Olavo sobre crise na Amazônia Macron é hipócrita e não respeita compromissos ambientais, diz cientista político Principais do dia Governo Bolsonaro Compartilhar Governo apresenta Orçamento que pode travar máquina pública em 2020 Pela proposta enviada ao Congresso, despesas com custeio e investimentos no ano que vem devem ficar no patamar mínimo histórico 30.ago.2019 às 16h15 Cinema Compartilhar Bolsonaro cumpre decisão judicial e afasta presidente da Ancine, Christian de Castro Dirigente e outros servidores foram alvo de mandado de busca e apreensão em dezembro 30.ago.2019 às 19h37 Compartilhar Bolsonaro agradece Merkel e diz que serviço europeu vai monitorar queimadas No início da crise ambiental, brasileiro havia sugerido a chanceler alemã que utilizasse ajuda ao Brasil para reflorestar a Alemanha 30.ago.2019 às 18h51 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 215.778.848 Total de páginas visualizadas no site da Folha em julho de 2019, segundo o Google Analytics Informação jul.2019 Visitantes únicos 27.502.955 Total de visitantes diferentes do site da Folha em julho de 2019, segundo o Google Analytics Informação jul.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
