{"categorias":[""],"corpora":"Katie Holmes usa sutiã de cashmere de R$ 2.150 e estoque da peça esgota em 1 hora\nA atriz Katie Holmes, 40, foi fotografada nesta semana em Nova York, nos Estados Unidos, usando um sutiã de cashmere, no valor de US$ 520 (R$ 2.151). A peça, da marca Khatie, logo virou assunto comentado nas redes sociais. Leia mais (08/30/2019 - 21h14)\nF5 - Celebridades - Katie Holmes usa sutiã de cashmere de R$ 2.150 e estoque da peça esgota em 1 hora - 30/08/2019 Pular para o conteúdo [1] Pular para o menu [2] Busca [3] Folha de S. Paulo Opinião Politica Mundo Economia Cotidiano Esporte Cultura F5 TV Folha Classificados Assine a Folha Exibir o menu O site de entretenimento da Folha F5: Tudo sobre o mundo das celebridades e outras curiosidades Curtir Seguir Seguir Curtir Seguir Buscar no F5 Buscar Celebridades Carnaval Televisão A Fazenda 11 BBB19 Multitela Novelas Telepadi Astrologia Horóscopo Nerdices Música Cinema e Séries Diversão Estilo e Beleza SPFW Viva Bem Bichos Fofices Você viu? colunistas Aventura na cozinha Bate-Papo na Web Biblioteca da Vivi Bom de Garfo Colo de Mãe Maria Cecília Prado Mariliz Pereira Jorge Tony Goes Zapping - Padi blogs Bom pra Cachorro Do Meu Folhetim Enfim sós Gatices X de Sexo Top 5 Fotos últimas notícias Celebridades Katie Holmes usa sutiã de cashmere de R$ 2.150 e estoque da peça esgota em 1 hora Artigo fez sucesso nas redes sociais Katie Holmes usa sutiã de cashmere de R$ 2.150 - Instagram/khaite_ny Ícone fechar Copiar link Imprimir > Comunicar erros RECEBA AS NOTÍCIAS DO F5 30.ago.2019 às 21h14 São Paulo A atriz Katie Holmes, 40, foi fotografada nesta semana em Nova York, nos Estados Unidos, usando um sutiã de cashmere, no valor de US$ 520 (R$ 2.151). A peça, da marca Khatie, logo virou assunto comentado nas redes sociais. Todo o estoque do sutiã esgotou em uma hora depois que a marca publicou a foto da atriz usando o artigo no Instagram, na quarta-feira (28), segundo informações da revista Harper's Bazaar. Além do sutiã, Katie também usava um cardigã da mesma marca, no valor de US$ 1.540 (R$ 6.372) Katie Holmes ic_save Ícone seta para esquerda Ícone seta para direita ic_share Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Recentemente, surgiram notícias que Katie não está mais com Jamie Foxx, 51, após seis anos de relacionamento. Em junho, Foxx foi fotografado chegando a uma festa com a jovem cantora Sela Vave, o que fez parecer o que ator estava traindo Holmes. Até que uma fonte do site Page Six encontrou a atriz jantando com amigas e, questionada sobre o assunto, Holmes comentou: \"o que Jamie faz não é da minha conta, já não estamos juntos há meses\". Final do conteúdo Ícone fechar Copiar link Imprimir > Comunicar erros Comentários Ver todos os comentários Comentar esta reportagem Termos e condições Top Celebs Anitta Idris Elba Luana Piovani gostou? leia também 'A Dona do Pedaço': Maria da Paz volta a fazer bolos e Vivi termina romance com Chiclete 'Bom Sucesso': Silvana aparece na editora com um oficial de Justiça e incendeia os livros 'Órfãos da Terra': Dalila invade o Instituto Boas Vindas e atira em Laila Previsões diárias Áries Áries Touro Touro Gêmeos Gêmeos Câncer Câncer Leão Leão Virgem Virgem Libra Libra Escorpião Escorpião Sagitário Sagitário Capricórnio Capricórnio Aquário Aquário Peixes Peixes Página do F5 no Facebook Mais lidas Aventura na cozinha: Panquecas fofas são mais simples de fazer do que se imagina, e ótima opção para iniciar o dia Zapping - Cristina Padiglione: Jurados estrelados do Masterchef vão cozinhar para os finalistas Anitta e Pedro Scooby resolvem dar um tempo no relacionamento: 'Nos falando todos os dias' 'Emmanuelle 2' será o primeiro filme exibido na volta do Cine Privé, na Band Marido de Simone, da dupla com Simaria, anuncia mudança da família para os EUA VOLTAR AO TOPO Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br)."}
