{"categorias":[""],"corpora":"Radioterapia ultrapotente é testada em câncer de pulmão para evitar cirurgia\nTerapias que tratam tumores no pulmão de forma não invasiva, como a radioterapia cirúrgica, podem no futuro substituir cirurgias contra o câncer considerado por médicos como um dos mais letais. Leia mais (08/30/2019 - 20h00)\nRadioterapia ultrapotente é testada em câncer de pulmão para evitar cirurgia - 30/08/2019 - Seminários Folha - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar seminários folha Inscrições Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Radioterapia ultrapotente é testada em câncer de pulmão para evitar cirurgia Técnica é aplicação de superdoses localizadas de radiação sem afetar tecidos saudáveis Copiar link 30.ago.2019 às 20h00 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Eduardo Carvalho São Paulo Terapias que tratam tumores no pulmão de forma não invasiva, como a radioterapia cirúrgica, podem no futuro substituir cirurgias contra o câncer considerado por médicos como um dos mais letais. Chamada também de radiocirurgia, a técnica consiste na aplicação de superdoses localizadas de radiação sem afetar tecidos saudáveis. Em São Paulo, a terapia está presente no Hospital Israelita Albert Einstein, que começou a operar a tecnologia há cinco anos, e no Vila Nova Star, da Rede D’Or São Luiz, que inaugurou neste mês cirurgias desta forma. Conheça histórias de pacientes com câncer e seus médicos ic_save Ícone seta para esquerda Ícone seta para direita ic_share Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Por enquanto, a técnica é aplicada em idosos ou pessoas impedidas de fazer uma operação para retirar o tumor. “A radioterapia com acelerador linear [equipamento comumente empregado no tratamento de cânceres diversos] é feita, em média, em 28 sessões. Com a radiocirurgia, é possível tratar em cinco sessões”, diz Paulo Hoff, oncologista da Rede D’Or São Luiz. Ele ressalta a necessidade de combinar a técnica a outras terapias para maior eficiência. No hospital Albert Einstein, experimentos que devem começar até o fim do ano vão testar se o emprego dessa tecnologia, aliada à imunoterapia —que estimula o sistema imunológico a encontrar e combater células cancerígenas—, pode ajudar a evitar cirurgias. Gustavo Schvartsman, oncologista do hospital, explica que o objetivo será tratar cânceres de pulmão em estágio inicial. O estudo terá duração de 12 meses. “Se em um ano o tumor não voltar, pode ser possível a não realização de um procedimento invasivo”, afirma. Segundo o médico Gilberto Castro, do Hospital Sírio-Libanês, uma alternativa para o tratamento da doença são medicamentos que levam em conta mutações genéticas responsáveis por provocar o câncer —as chamadas terapias-alvo. “É possível um tratamento menos tóxico e mais eficaz quando se sabe quais mutações genéticas têm o tumor. A partir disso se faz um protocolo customizado, que pode incluir quimioterapia ou imunoterapia.” Em casos cirúrgicos, os três hospitais citados recorrem à operação videoassistida ou com o auxílio de um braço robótico, guiado por um profissional a partir de um console. Segundo o Instituto Nacional de Câncer (Inca), 31.270 pessoas devem ter câncer de pulmão, traqueia e brônquio entre 2018 e 2019. Desse total, estima-se que 18.740 sejam homens, e 12.530, mulheres. Ainda segundo o instituto, 85% dos casos de pulmão são decorrentes do uso de cigarro. O índice poderia ser menor se houvesse rastreamento preventivo em pessoas com potencial de desenvolver a doença —fumantes entre 55 e 74 anos. Pelo menos é o que aponta um estudo publicado no periódico New England Journal of Medicine. Exames de tomografia do tórax anuais ajudaram a detectar precocemente tumores e a reduzir em 20% sua mortalidade. A prática não é recomendada por médicos brasileiros. Não há uma diretriz da Sociedade Brasileira de Oncologia Clínica sobre os exames —o que acontece com a mamografia para diagnosticar câncer de mama. Uma das justificativas é a ausência de centros habilitados para investigar nódulos pulmonares. “Os especialistas não têm isso na cabeça e acabam não pedindo exames para a população tabagista. Esperam os sintomas”, diz Schvartsman. Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados câncer saúde Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/seminariosfolha/2019/08/radioterapia-ultrapotente-e-testada-em-cancer-de-pulmao-para-evitar-cirurgia.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Câncer é o maior medo dos brasileiros, mostra pesquisa do Datafolha Estilista, futurista e arquiteto opinam sobre o significado de 'inovação' Renovação, no Brasil, é imitar e ir a reboque das mudanças mundiais Mais lidas Ver todas Bolsonaro cumpre decisão judicial e afasta presidente da Ancine, Christian de Castro Governo apresenta Orçamento que pode travar máquina pública em 2020 Bolsonaro agradece Merkel e diz que serviço europeu vai monitorar queimadas Governo faz acordo que reduz em 20% contribuição para Sistema S ONU age para impedir criação de 'Exterminador do Futuro' da vida real Principais do dia Governo Bolsonaro Compartilhar Governo apresenta Orçamento que pode travar máquina pública em 2020 Pela proposta enviada ao Congresso, despesas com custeio e investimentos no ano que vem devem ficar no patamar mínimo histórico 30.ago.2019 às 16h15 Cinema Compartilhar Bolsonaro cumpre decisão judicial e afasta presidente da Ancine, Christian de Castro Dirigente e outros servidores foram alvo de mandado de busca e apreensão em dezembro 30.ago.2019 às 19h37 Compartilhar Bolsonaro agradece Merkel e diz que serviço europeu vai monitorar queimadas No início da crise ambiental, brasileiro havia sugerido a chanceler alemã que utilizasse ajuda ao Brasil para reflorestar a Alemanha 30.ago.2019 às 18h51 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 215.778.848 Total de páginas visualizadas no site da Folha em julho de 2019, segundo o Google Analytics Informação jul.2019 Visitantes únicos 27.502.955 Total de visitantes diferentes do site da Folha em julho de 2019, segundo o Google Analytics Informação jul.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
