{"categorias":[""],"corpora":"Brasil contra França: a Guerra da Lagosta\nO nome é sarcástico: não chegou a ser exatamente uma guerra. Mas quase foi. Entre 1961 e 1963, Brasil e França se mobilizaram militarmente por conta de crustáceos. Começou em março de 1961, quando navios de pesca franceses atravessaram o Atlântico saídos da Mauritânia rumo à costa nordeste do Brasil. Eles tinha autorização para fazer \"pesquisa\", não científica, [...] ... Leia post completo no blog Leia mais (08/29/2019 - 15h58)\nBrasil contra França: a Guerra da Lagosta – Flashback Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Flashback Tudo é história Fábio Marton Perfil do blogueiro Ícone fechar Fábio Marton é jornalista de história e ciência. Perfil completo Link externo, abre página RSS do blog Ícone RSS Home EUA Guerra Comunismo Brasil Séc. 20 URSS Guerra Fria Sociedade Sem categoria Idade Média Atualidades Nazismo Segunda Guerra Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia poder Eleições 2018 Painel Lava jato Congresso Nacional Entrevista da 2ª mercado cifras & letras consumo consciente folhainvest imposto de renda mercado aberto mpme o brasil que dá certo previdência vaivém das commodities cotidiano educação carnaval 2018 ao seu tempo febre amarela Folha verão rio de janeiro mundo coreia do norte governo trump esporte copa 2018 campeonato paulista liga dos campeões corrupção no futebol basquete surfe tênis velocidade vôlei ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde Turismo Especiais Seminários Folha Empreendedor Social FIIS Top of mind Sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha fale com a folha anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 29.ago.2019 às 15h58 Brasil contra França: a Guerra da Lagosta Ícone mais opções Ícone fechar Copiar link O que estava em disputa: Palinurus argus, a lagosta espinhosa da costa brasileira (NOAA/Domínio Público) Fábio Marton O nome é sarcástico: não chegou a ser exatamente uma guerra. Mas quase foi. Entre 1961 e 1963, Brasil e França se mobilizaram militarmente por conta de crustáceos. Começou em março de 1961, quando navios de pesca franceses atravessaram o Atlântico saídos da Mauritânia rumo à costa nordeste do Brasil. Eles tinha autorização para fazer “pesquisa”, não científica, mas avaliar o potencial comercial. Mas os pescadores brasileiros se incomodaram com a concorrência desleal de navios franceses maiores e mais modernos que os deles, tirando lagostas do fundo pelo método do arrastão, proibido no Brasil. Exigiram providências. A licença dos franceses foi cancelada. Em novembro do mesmo ano, a França pediu autorização novamente. Navios que os brasileiros consideravam ilegais passaram a ser apreendidos – mas logo soltos, sem maiores consequências. Pelos anos seguintes, os países entraram num debate surreal sobre a natureza da lagosta. Pelas convenções de Genebra sobre o direito marinho, de 1958 – que nenhum dos países havia assinado, mas usaram para guiar suas ações –, um país tem direitos exclusivos da exploração de sua plataforma continental. Isto é, a extensão do continente, o planalto submerso próximo da costa, que termina no abismo que leva ao oceano profundo. Por exemplo, um país não pode explorar petróleo sem autorização na plataforma de outro. Mas pesca era um caso complicado: a convenção não proíbe o uso internacional do que entre a plataforma e a superfície – isto é, os peixes. Assim determinou que da plataforma faziam parte “os organismos vivos que pertencem às espécies sedentárias, isto é (…), imóveis sobre o leito do mar ou abaixo do leito do mar, ou são incapazes de se deslocar a não ser mantendo constante contato físico com a água”. Lagostas vivem no fundo do mar, não na coluna d’água. Mas os franceses argumentaram que, como não são presas ao fundo, como podem saltar do solo, elas não estavam incluídas na lei – deviam ser consideradas como peixes. Isso levou ao comandante da Marinha Paulo de Castro Moreira da Silva a se sair com: “se a lagosta é um peixe porque se desloca dando saltos, então o canguru é uma ave”. Porta-aviões Minas Gerais e um B-17 americano, 1963 (Foto: Marinha Brasileira) Em 1963, a situação esquentou: ao final de janeiro, enquanto continuavam negociações entre os países, três pesqueiros franceses foram capturados pela Marinha. Sob a ameaça dos brasileiros de apreender qualquer navio, a França decidiu enviar um destróier para o Brasil, em 21 de fevereiro, que se postou imediatamente além da plataforma continental. O Brasil respondeu mobilizando um grande contingente da Marinha e Força Aérea, numa literal preparação para guerra. Durante a crise, os EUA tentaram intervir, avisando os brasileiros que as licenças para o equipamento americano usado pelos brasileiros – como os bombardeiros B-17 vistosamente fotografados então – não permitiam usá-los contra adversários. Ironicamente, os franceses acusavam o Brasil de estar fazendo o jogo das empresas americanas envolvidas na pesca da lagosta (que compravam dos pescadores brasileiros). Em 10 de março, os franceses retiraram seus navios. Mas continuou no ar a possibilidade de guerra. Antes que a situação fosse concluída, veio o golpe militar – e há quem veja relação, como o historiador Túlio Muniz, autor de A “Guerra da Lagosta” , o “Dispositivo Pós-Colonial” e o Golpe de 1964. Muniz vê a mobilização nacionalista antifrancesa como uma chance de os militares demonstrarem sua popularidade, em oposição ao presidente João Goulart, visto como fraco em sua tentativa conciliadora. E seria na ditadura, em 10 de dezembro de 1964, que Brasil e França chegariam a uma solução, um acordo permitindo a exploração de lagosta por navios franceses, em quantidade e tempo limitados, repartindo seus lucros. Com isso, o Brasil não ganharia o privilégio de figurar no rol dos confrontos (de verdade, com mortos) mais estúpidos da história, que incluem a Guerra do Futebol, a Guerra do Banquinho Dourado e a Batalha de Karánsebes. Envie sua notícia Erramos? Busca Busca no blog Mais lidas Núcleo Demônio: como a terceira bomba atômica do Japão matou sem nunca explodir 5 fatos que provam que Charles Manson era um assassino calculista, não um hippie lunático ‘Corredor da Morte’ da Alemanha deu origem a uma imensa reserva ambiental involuntária Quem inventou que nazismo é de esquerda? Não foi brasileiro Corda bamba a 410 metros: há 45 anos, artista invadia o WTC e dava um espetáculo entre as torres gêmeas Tags 1960s 1940s 1950s 1980s 1970s Séc. 18 Brasil Francá fotografia kodak história racismo tecnologia Shirley Card apollo 11 corrida espacial buzz aldrin neil armstrong richard nixon discurso Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress"}
