{"categorias":[""],"corpora":"Genes não ajudam a prever homossexualidade, mostra estudo\nO maior estudo já feito acerca da influência do genoma sobre a homossexualidade, envolvendo meio milhão de pessoas, sugere que essa característica é tão multifacetada quanto outros traços complexos da natureza humana, como a inteligência ou o talento para esportes. Leia mais (08/29/2019 - 15h05)\nGenes não ajudam a prever homossexualidade, mostra estudo - 29/08/2019 - Ciência - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar ciência ambiente equilíbrio e saúde crise do clima homem na lua, 50 Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Genes não ajudam a prever homossexualidade, mostra estudo Maior pesquisa já feita sobre o assunto aponta que só 1% do comportamento sexual pode ser explicado por alguns genes Copiar link 29.ago.2019 às 15h05 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Reinaldo José Lopes São Carlos O maior estudo já feito acerca da influência do genoma sobre a homossexualidade, envolvendo meio milhão de pessoas, sugere que essa característica é tão multifacetada quanto outros traços complexos da natureza humana, como a inteligência ou o talento para esportes. Ao que tudo indica, interações complicadas entre milhares de genes e o ambiente em que as pessoas se desenvolvem ajudam a entender por que alguém se relaciona com parceiros do mesmo sexo, diz a pesquisa, coordenada por pesquisadores dos EUA e da Europa e publicada na revista Science. Os resultados devem sepultar de vez a busca por um único “gene gay” (algo já desacreditado na comunidade científica há tempos). Também inviabilizam tentativas de usar dados de DNA para identificar pessoas com preferências homossexuais ou métodos biológicos para reverter tais preferências, simplesmente porque elas dependem de fatores variados e complexos demais para serem alterados. 23ª Parada do Orgulho LGBT ic_save Ícone seta para esquerda Ícone seta para direita ic_share Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar “Nossos dados mostram claramente que esse comportamento é uma parte natural da biologia humana e que, ao mesmo tempo, inclui uma enorme diversidade”, resume Benjamin Neale, pesquisador do Hospital Geral de Massachusetts e do Instituto Broad (EUA). Neale é um dos coordenadores do estudo e participou de uma entrevista coletiva por telefone sobre os resultados, organizada pela Science. Também assinam a pesquisa o italiano Andrea Ganna, colega de Neale no Instituto Broad, e Fah Sathirapongsasuti, pesquisador de origem tailandesa que trabalha na empresa de genômica 23andMe, na Califórnia. “Eu sou homossexual e me lembro de como era ficar pesquisando sobre o ‘gene gay’ na internet quando mais novo”, contou Fah. “Na época, falava-se muito sobre uma região do cromossomo X que seria ligada a essa característica. Como homens recebem seu cromossomo X pelo lado materno, eu costumava dizer que a ‘culpa’ era da minha mãe. Agora sei que a coisa é muito mais complexa, e que tanto meu pai quanto minha mãe têm ‘culpa’ nessa história”, brinca ele. O mapeamento se valeu de uma técnica muito usada nos últimos anos para encontrar associações entre amplas áreas do genoma e determinada característica. Em suma, os pesquisadores fazem uma varredura no DNA dos voluntários, usando como pontos de referência numerosas variações de pequena escala, correspondentes a trocas de uma única “letra” química do material genético (o genoma de cada pessoa contém cerca de 3 bilhões de pares dessas “letras”). Essas variantes são conhecidas como SNPs (sigla inglesa de “polimorfismos de nucleotídeo único”; pronuncia-se “snips”). Por si mesmas, podem não significar nada para o organismo, ou então podem mudar a “receita” para a produção de moléculas das células, mais ou menos como trocar uma única letra muda o sentido da expressão “muito pouco” para “muito louco”. A presença de milhões de SNPs espalhados pelo genoma pode ser comparada com a presença de certo traço —cor do cabelo ou dos olhos, peso, interesse por música etc. A partir daí, podem surgir associações estatísticas: certo SNP é mais comum em pessoas de olhos azuis ou que gostam de brócolis (ambas são características influenciadas pela genética), digamos. Por fim, mais análises estatísticas e biológicas tentam confirmar se o elo é real e como funciona. A equipe do novo estudo decidiu dividir os voluntários cujo DNA foi analisado em dois grupos: de um lado, os que declaravam só se relacionar com pessoas de sexo diferente do seu; de outro, todos os que afirmavam ter tido relações com gente do mesmo sexo alguma vez. “É importante ressaltar que estamos avaliando o comportamento sexual, não a identidade de gênero. Além disso, queríamos levar em conta a diversidade desse comportamento”, explica Neale. As principais fontes de informações sobre o DNA foram o UK Biobank, banco de dados biológicos sem fins lucrativos do Reino Unido, e as amostras da 23andMe (em geral, americanos), que vêm de pessoas que compram um kit de análises genômicas de forma recreativa, para conhecer melhor sua própria herança genética. No caso do UK Biobank, 4,1% dos homens e 2,8% das mulheres declararam já ter tido relações homossexuais; a proporção geral na amostragem da 23andMe foi de 18,9%. No total, 447.522 pessoas foram incluídas na análise. Quando o efeito de todos os SNPs é combinado na análise, os cientistas estimam que entre 8% e 25% da diferença entre as pessoas no comportamento homossexual é explicada por essas variantes genéticas. É importante frisar duas coisas: esses números se referem às diferenças na população como um todo, e não a indivíduos isolados; e os SNPs não correspondem ao total da variabilidade do genoma. Outros elementos do DNA, como o número de cópias de genes ou mudanças em trechos maiores do que uma só letra, também podem ter algum impacto ainda desconhecido. Com efeito, estudos com gêmeos idênticos sugerem uma influência genética entre 30% e 50% para o comportamento homossexual. Além disso, é muito difícil identificar lugares específicos do genoma que tenham influência mensurável sobre o comportamento homossexual, o que reforça a ideia de que são milhares de genes, cada um deles com um efeito minúsculo, os responsáveis por essa influência. Após muito escarafunchar, o grupo de pesquisa achou apenas cinco regiões do genoma com algum impacto claro —duas para ambos os sexos, uma apenas para mulheres que já fizeram sexo com outras mulheres e duas para homens que já fizeram sexo com homens. Geneticamente, portanto, é bastante possível que ser gay seja um fenômeno bem diferente de ser lésbica. Ainda assim, o efeito somado desses SNPs explicaria menos de 1% das diferenças entre as pessoas nesse quesito. De qualquer modo, a análise detalhada desses SNPs mostra alguma lógica. No caso dos ligados ao comportamento homossexual masculino, por exemplo, há uma variante associada a genes que influenciam a detecção de moléculas de cheiro, e sabe-se que tais moléculas olfativas são importantes para a atração sexual. O outro SNP está associado à calvície masculina, um processo deflagrado pelos hormônios sexuais —os quais, é claro, também influenciam o interesse por parceiros. Os pesquisadores destacam que o estudo tem uma série de limitações importantes. A principal delas é a falta de diversidade étnica na amostragem, já que os dados vêm de populações de origem majoritariamente europeia. Também há o fato de que os doadores de DNA são, em geral, pessoas mais velhas, com idade média superior a 40 anos. Isso pode ter diminuído a probabilidade de que elas relatassem experiências homossexuais, por terem crescido em ambientes menos abertos a esse tipo de relacionamento. As influências ambientais, que se somam às influências genéticas para produzir o comportamento sexual humano, podem ser não apenas sociais e culturais como também biológicas. Há alguns indícios, por exemplo, que os hormônios produzidos pelo organismo materno durante a gestação também podem influenciar a orientação sexual. Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados Casamento gay gay Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/ciencia/2019/08/genes-nao-ajudam-a-prever-homossexualidade-mostra-estudo.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Animais utilizam homossexualidade como estratégia de sobrevivência Lésbicas e bissexuais também podem contrair doenças sexualmente transmissíveis No Dia da Visibilidade Lésbica, mulheres retratam suas gerações Veja também calculadora Compartilhar calculadora: Match ajuda a avaliar a sua saúde e aponta como melhorar Ícone fechar Match ajuda a avaliar a sua saúde e aponta como melhorar Compartilhar : Diretor do Inpe será exonerado após críticas do governo a dados de desmate Ícone fechar Diretor do Inpe será exonerado após críticas do governo a dados de desmate Mais lidas em Ciência Ver todas Genes não ajudam a prever homossexualidade, mostra estudo Em clima otimista, pesquisadores do Museu Nacional resistem um ano após o incêndio Por que nesta sexta-feira a velocidade da Terra é a mais lenta do ano Brasileiros descobrem caminho para interromper a asma alérgica Sob risco de colapso, CNPq financia um terço da ciência nacional Principais do dia Governo Bolsonaro Compartilhar Governo apresenta Orçamento que pode travar máquina pública em 2020 Pela proposta enviada ao Congresso, despesas com custeio e investimentos no ano que vem devem ficar no patamar mínimo histórico 30.ago.2019 às 16h15 Cinema Compartilhar Bolsonaro cumpre decisão judicial e afasta presidente da Ancine, Christian de Castro Dirigente e outros servidores foram alvo de mandado de busca e apreensão em dezembro 30.ago.2019 às 19h37 Compartilhar Bolsonaro agradece Merkel e diz que serviço europeu vai monitorar queimadas No início da crise ambiental, brasileiro havia sugerido a chanceler alemã que utilizasse ajuda ao Brasil para reflorestar a Alemanha 30.ago.2019 às 18h51 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 215.778.848 Total de páginas visualizadas no site da Folha em julho de 2019, segundo o Google Analytics Informação jul.2019 Visitantes únicos 27.502.955 Total de visitantes diferentes do site da Folha em julho de 2019, segundo o Google Analytics Informação jul.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
