{"categorias":[""],"corpora":"Como um projeto de estudantes está reduzindo a evasão escolar no sertão do Ceará\nAna Ellen de Brito, 19, já havia desistido de estudar duas vezes. Em 2017, parou de ir à escola faltando três meses para acabar o ano, e, no ano passado, abandonou após ultrapassar o limite de faltas. Leia mais (08/29/2019 - 17h49)\nComo um projeto de estudantes está reduzindo a evasão escolar no sertão do Ceará - 29/08/2019 - Empreendedor Social - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar empreendedor social o que é regulamento faq edições anteriores fundação schwab fale conosco rede folha fiis Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Descrição de chapéu Dias Melhores Como um projeto de estudantes está reduzindo a evasão escolar no sertão do Ceará Iniciativa criada por estudantes do ensino médio atua por meio de rodas de conversa que estimulam jovens a continuar estudando Copiar link 29.ago.2019 às 17h49 Ouvir o texto Diminuir fonte Aumentar fonte Rafael Barifouse São Paulo | BBC News Brasil Ana Ellen de Brito, 19, já havia desistido de estudar duas vezes. Em 2017, parou de ir à escola faltando três meses para acabar o ano, e, no ano passado, abandonou após ultrapassar o limite de faltas. Nas duas vezes, ela reconhece que \"foi por besteira\". \"Gostava mais de ir às festas do que de estudar, tinha preguiça, não gostava de acordar cedo\", conta. Neste ano, Ana Ellen decidiu \"colocar a cabeça no lugar\" e tentar de novo. Estava indo bem e tirando boas notas, mas, então, ela engravidou —e mais uma vez abandonou os estudos. \"Achei que a gravidez ia atrapalhar e não ia conseguir conciliar\", diz. Foi quando alunos e um professor da sua escola foram até sua casa para tentar fazê-la mudar de ideia. O projeto Células Motivadoras é coordenado pelas estudantes Joana, Maria Alicy e Liliane - Divulgação A iniciativa faz parte do projeto Células Motivadoras, criado por duas estudantes do 2º ano do ensino médio da Escola Estadual Adrião do Vale Nuvens, em Santana do Cariri, no sertão do Ceará. Os 19 alunos que participam do projeto se dividem em três grupos, cada um responsável por uma das três séries do colégio. Eles fazem rodas de conversa sobre os problemas que enfrentam para conseguir estudar e palestras para reforçar a importância da escola no futuro. Também ficam atentos ao comportamento dos colegas e acompanham sua frequência. Quando alguém falta demais, é um sinal de alerta. O aluno ausente recebe, então, uma mensagem escrita à mão por outros estudantes, a \"carta quente\", para incentivá-lo a voltar para a escola. Se isso não bastar, os colegas junto com algum professor vão até ele para entender sua situação e conversar para motivá-lo a retornar. Projeto inclui palestras para ajudar os estudantes a pensar em um projeto de vida - Divulgação Foi assim que Ana Ellen \"desistiu de desistir\" de estudar. Os colegas explicaram que ela ainda não tinha atingido o limite de faltas e poderia continuar na escola. Mostraram que poderia seguir estudando em casa depois que o bebê nascesse. Falaram com ela sobre a importância do estudo para poder dar uma condição de vida melhor para a criança. \"Quando ele fosse mais velho, que exemplo eu daria se dissesse que tinha parado de estudar? Vi que não era isso que queria nem para mim nem para o meu filho\", diz a estudante, que está no sexto mês da gravidez. Ela vai cursar o último semestre em casa e quer concluir os estudos para fazer uma faculdade de medicina veterinária. Ana Ellen foi um dos alunos que o Células Motivadoras conseguiu impedir que deixasse a escola. No ano anterior ao início do projeto, 79 alunos da escola haviam desistido. Em 2018, o número caiu para 59. Neste ano, até o momento, 13 estudantes abandonaram —um sinal de que esses esforços estão dando resultado. \"Fico triste que 13 tenham desistido, mas saber que a gente está conseguindo reduzir esse número a cada ano é muito gratificante\", diz Maria Alicy de Oliveira, 17, uma das criadoras da iniciativa. \"Não era nem para ter chegado nestes 13\", completa Liliane Silva, 16, a outra fundadora do projeto. \"Estamos trabalhando e vendo quem está com muitas faltas para não passar desse número.\" Transformando jovens em cidadãos O Células Motivadoras foi um dos projetos premiados na quinta edição do Desafio Criativos da Escola, promovido pelo Instituto Alana, uma organização sem fins lucrativos dedicada aos direitos das crianças. O prêmio recebeu neste ano mais de 1,4 mil inscrições de projetos desenvolvidos por jovens com soluções para lidar com problemas em suas escolas. Foram escolhidos 15 finalistas e, entre eles, destacadas outras seis iniciativas além do projeto de Santana do Carari. Em Sapiranga, no Rio Grande do Sul, estudantes do 8º ano do ensino fundamental da Escola Maria Emília de Paula investigaram o feminicídio e decidiram debater o assunto criando um clube chamado \"E Se Fosse Com Você?\" e das rodas de leitura \"A Hora do Conto\", em que obras infantis são o ponto de partida para falar do tema. O projeto 'Fora da Bolha' registrou em vídeo a discussão dos alunos sobre problemas como abuso sexual, violência doméstica e homofobia - Divulgação Já o racismo levou os alunos da Escola Municipal Milton Pessoa, de Triunfo (PE), a pesquisarem junto aos alunos quilombolas como eles eram afetados pelo preconceito e o que conheciam sobre a história de suas comunidades. O projeto criou oficinas de dança, desenho e audiovisual sobre a cultura quilombola —e rendeu dois curtas-metragens sobre o tema. Os alunos do 3º ano do ensino médio da Escola Estadual Professora Maria Belém, em Barreirinha (AM), não tinham um laboratório de biologia. A saída foi transformar a Amazônia em um laboratório a céu aberto. Os alunos foram de barco até uma comunidade para estudar a natureza in loco, uma iniciativa que já foi adotada por outras classes do colégio. A escultura de um galo branco —símbolo folclórico do Rio Grande do Norte— em São Gonçalo do Amarante levou o 3º ano do ensino médio do Centro Estadual de Educação Profissional Doutor Ruy Pereira dos Santos a descobrir não só o significado da obra, mas resgatar a história e a cultura da cidade. Eles criaram um jogo de tabuleiro baseado nas descobertas e conversam com a Prefeitura para que seja adotado por outras escolas. Sem um laboratório de biologia, alunos foram para a Amazônia para estudar a natureza 'in loco' - Divulgação O objetivo dos alunos do 7º e 8º ano do ensino fundamental do Colégio Municipal Professora Didi Andrade, de Itabira (MG), era dar voz aos estudantes sobre temas que os incomodavam. Uma série de entrevistas com os colegas foram transformadas em vídeos que tratam das histórias relatadas sobre assuntos como abuso sexual, violência doméstica e homofobia para conscientizar sobre essas questões. Já os estudantes do 9º ano do ensino fundamental do Centro de Educação Municipal Florindo Silveira resgataram a memória do período da escravidão em Rio do Antônio (BA), e produziram um livro digital sobre o assunto. Gabriel Salgado, coordenador do Criativos da Escola, diz que a ideia é valorizar iniciativas dos próprios estudantes que transformam sua realidade para estimular que ações assim se multipliquem. \"Não se trata de dizer que a responsabilidade de resolver esses problemas é dos estudantes, mas não podemos ignorar a perspectiva deles, senão perdemos um potencial criativo enorme de pensar soluções. Ao mesmo tempo, inserir no ensino projetos que estão relacionados à realidade deles e criar projetos em que são protagonistas ajuda a motivar os alunos e a construir sua cidadania\", diz Salgado. Prevenir é melhor do que remediar Em Santana do Cariri, o Células Motivadoras começou quando Maria Alicy e Liliane chegaram à nova escola e notaram que evasão e falta de motivação entre os alunos eram um problema sério. As duas estudantes decidiram pesquisar sobre o tema e transformar o trabalho em um projeto para a feira de ciências. Projeto começou como uma pesquisa para a feira de ciências - Divulgação Elas falaram com alunos, ex-alunos, professores e especialistas. Foram atrás de pesquisas sobre o tema e viram que se tratava de um problema que não era exclusivo dali. Em 2018, 36,5% dos brasileiros de 19 anos não haviam concluído o ensino médio, idade considerada ideal para esta etapa de ensino. Entre eles, 62% não frequentam mais a escola e 55% pararam de estudar ainda no ensino fundamental, segundo dados do movimento Todos pela Educação, com base na Pesquisa Nacional por Amostra de Domicílios Contínua (PnadC), do Instituto Brasileiro de Geografia e Estatística (IBGE). \"A gente percebeu que a evasão escolar não acontecia só na nossa escola, mas em muitas outras também, e quis pensar uma forma de ajudar os alunos a enfrentarem as dificuldades\", diz Liliane. Sua pesquisa mostrou que muitos meninos deixavam de estudar para trabalhar e ajudar a família. Entre as meninas, a gravidez era um motivo frequente do abandono. A falta de transporte afetava a todos, assim como a falta de perspectiva sobre o futuro. \"Alguns têm medo do fracasso, dizem que não têm força de vontade de estudar, porque acham que não vão conseguir nada com aquilo\", explica Maria Alicy. Diagnosticados os motivos e pensando em maneiras de mudar a situação, surgiu a ideia de conversar com os colegas e monitorar sua frequência para intervir antes que algum aluno abandonasse a escola. Além dos grupos que dão nome do projeto, foi criado também um aplicativo que dá acesso ao sistema escolar do estado, tem fotos do projeto, contatos dos membros das células motivadoras e um campo para sugestões. Neste ano, esse trabalho já levou outro aluno, além de Ana Ellen, de volta para a escola. Mas nem sempre o esforço dá certo. Um estudante havia decidido ajudar a família durante o dia e, como não tinha como chegar à escola à noite, abandonou os estudos. Os colegas até conseguiram fazer com que voltasse, mas ele desistiu novamente quando ultrapassou o limite de faltas no ano. Em rodas de conversas, os alunos debatem seus problemas e dificuldades - Divulgação \"Aí não tem mais jeito\", reconhece Liliane. \"Tentamos de tudo, e ele até queria seguir estudando. Mas a gente não podia fazer mais nada, porque a lei não permite que ele continue depois de passar desse limite.\" O professor de história Moaci Caetano Freires Junior orientou as três estudantes que estão à frente do Células Motivadoras —além de Maria Alicy e Liliane, a estudante Joana Nuvens, 16, ajuda a organizar o projeto. Ele diz que o principal objetivo é diagnosticar um possível caso de evasão e impedir que o aluno abandone a escola. \"Se conseguir evitar evasão, há mais chance de o estudante permanecer na escola, porque, uma vez que ele desiste, já está com a decisão tomada e dificilmente retorna. Muitas vezes, a gente nem consegue fazer a visita, porque o aluno recebe a carta, sabe o que vem em seguida e já manda avisar que não quer que a gente vá\", diz Junior. 'A ficha ainda não caiu' Os bons resultados do projeto fizeram com que outras duas escolas de cidades vizinhas entrassem em contato para que Maria Alicy, Liliane e Joana apresentassem o Células Motivadoras para os alunos. \"Queremos quebrar mais barreiras, e já demos um primeiro passo na nova fase do projeto, que é firmar parcerias para que ele seja ser usado em outras escolas\", diz Maria Alicy. Liliane diz que a iniciativa chama atenção porque a evasão escolar é um problema bastante comum, mas que não imaginava que causaria tanto impacto —nem que as levaria tão longe. As três estudantes, que nunca saíram do Ceará, irão com seu orientador para Roma como parte do prêmio que receberam. Lá, participarão da Conferência Global \"Eu Posso\" junto com outros 3.000 estudantes para trocar experiências em que os jovens assumem o papel de protagonistas do cenário da educação global. \"É surreal\", diz Liliane. \"A ficha ainda não caiu.\" Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados educação enem MEC Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/empreendedorsocial/2019/08/como-um-projeto-de-estudantes-esta-reduzindo-a-evasao-escolar-no-sertao-do-ceara.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Patrocínio apoio parceria estratégica Relacionadas O estudante de medicina que morreu de sarampo Formado engenheiro da UFRJ, jovem volta ao Haiti com sonho de reconstruir sua comunidade Bacharel em Direito com paralisia cerebral vê sonhos se desmantelarem após morte da mãe: 'Foi um tombo para mim' prêmio empreendedor social realização Patrocínio apoio parceria estratégica parceria institucional divulgação Mais lidas Ver todas Bolsonaro cumpre decisão judicial e afasta presidente da Ancine, Christian de Castro Governo apresenta Orçamento que pode travar máquina pública em 2020 Bolsonaro agradece Merkel e diz que serviço europeu vai monitorar queimadas Governo faz acordo que reduz em 20% contribuição para Sistema S ONU age para impedir criação de 'Exterminador do Futuro' da vida real Principais do dia Governo Bolsonaro Compartilhar Governo apresenta Orçamento que pode travar máquina pública em 2020 Pela proposta enviada ao Congresso, despesas com custeio e investimentos no ano que vem devem ficar no patamar mínimo histórico 30.ago.2019 às 16h15 Cinema Compartilhar Bolsonaro cumpre decisão judicial e afasta presidente da Ancine, Christian de Castro Dirigente e outros servidores foram alvo de mandado de busca e apreensão em dezembro 30.ago.2019 às 19h37 Compartilhar Bolsonaro agradece Merkel e diz que serviço europeu vai monitorar queimadas No início da crise ambiental, brasileiro havia sugerido a chanceler alemã que utilizasse ajuda ao Brasil para reflorestar a Alemanha 30.ago.2019 às 18h51 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 215.778.848 Total de páginas visualizadas no site da Folha em julho de 2019, segundo o Google Analytics Informação jul.2019 Visitantes únicos 27.502.955 Total de visitantes diferentes do site da Folha em julho de 2019, segundo o Google Analytics Informação jul.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
