{"categorias":[""],"corpora":"Boxe | Contrato para volta deve ficar pronto nesta semana, diz Tyson\nContrato para volta deve ficar pronto nesta semana, diz Tyson\nMike Tyson revela que contrato para volta deve ser finalizado nesta semana - 24/05/2020 - UOL Esporte PUBLICIDADE X Placar UOL de Futebol UOL Inc. GRÁTIS - Na VER BATE-PAPO UOL Host Cursos Pagseguro PagBank Esporte sac Produtos Conteúdo Exclusivo UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Esporte Mike Tyson revela que contrato para volta deve ser finalizado nesta semana 00:00 Ag. Fight 24/05/2020 16h04 Ao que tudo indica, o retorno de Mike Tyson aos ringues de boxe está próximo de ser anunciado oficialmente. Em entrevista ao rapper Lil Wayne no programa 'Young Money Radio', o ex-campeão mundial revelou que o contrato para a luta que marcará sua volta ao esporte deve ser finalizado nesta semana. Afastado dos ringues desde 2005, Tyson exaltou os benefícios trazidos por retornar aos treinamentos recentemente e reafirmou seu compromisso de voltar a competir em uma luta beneficente para arrecadar dinheiro que será destinado para ajudar aos menos afortunados. Questionado sobre a possibilidade de Evander Holyfield ser confirmado como o rival escolhido para o combate, o ex-campeão despistou e indicou que existem outras opções de oponentes. \"Eu estou me sentindo melhor do que nunca. Estou me preparando para lutar e ajudar pessoas menos afortunadas. Eu vou fazer esse evento de caridade, vou levantar esse dinheiro para ajudar as pessoas sem-teto e os irmãos viciados (em drogas). Não são muitas pessoas que conseguem sobreviver assim\", declarou Tyson, antes de comentar sobre seu oponente e sobre quando as negociações devem ser finalizadas. \"Não, não. Nós temos caras. Nós temos tantos caras que querem fazer isso. Temos feito ligações, nós estamos negociando com esses caras agora mesmo. Você não vai acreditar nos nomes quando eles forem divulgados. Em algum momento nessa semana nós devemos ter o contrato pronto\", revelou. Aos 53 anos, Mike Tyson chamou a atenção do mundo das lutas ao divulgar imagens de seu retorno aos treinos recentemente. Sob o comando do treinador brasileiro Rafael Cordeiro, líder da 'Kings MMA', a lenda do boxe surpreendeu a todos por continuar demonstrando potência e explosão física em seus golpes, mesmo durante um treinamento de manopla. Apontado como possível rival na luta beneficente idealizada por 'Iron', Evander Holyfield também retomou os treinamentos nas últimas semanas. O ex-campeão mundial, de 57 anos, derrotou Tyson duas vezes, em 1996 e 1997, quando ambos ainda estavam próximos do auge. As mais lidas agora Santos pede bloqueio de contas da empresa de Gabriel, O Pensador, após ação São Paulo não venceu melhor da Europa em 2005, mas méritos são inegáveis Após foto polêmica, quatro jogadores do Sevilla pedem desculpas PUBLICIDADE Ag. Fight© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Esporte Prefeitura: volta aos treinos só para reabilitação muscular; rachões e coletivos estão proibidos até junho A Prefeitura do Rio de Janeiro detalhou na noite deste domingo como foi o encontro de Marcelo Crivella com... 24/05/2020 20h44 Trump proíbe entrada de brasileiros nos EUA 24/05/2020 20h10 Lúcio pede seleção 'coletiva' e não descarta T. Silva e D. Alves em 2022 24/05/2020 20h05 SporTV reprisará Copa de 2014 e exibirá histórico 7 a 1 no próximo domingo 24/05/2020 19h59 João Paulo relembra momentos no Santa Cruz e deixa possibilidade de retorno em aberto 24/05/2020 19h44 0:56 Atletas se unem para pedir 600 reais de auxílio do governo 24/05/2020 19h43 João Paulo relembra momentos no Santa Cruz e deixa possibilidade de retorno em aberto 24/05/2020 19h40 Nova York autoriza times esportivos profissionais a retomarem treinamentos 24/05/2020 19h37 Atletas se unem para pedir 600 reais de auxílio do governo. Há esperança 24/05/2020 19h33 Após reunião, Crivella indica que dará aval para volta aos treinos no Rio nesta terça-feira A rotina do futebol carioca tende a ser retomada em breve. Após reunião com o prefeito do Rio de Janeiro, Marcelo... 24/05/2020 19h31 Alonso domina 500 Milhas de lendas; Fittipaldi consegue top-10 24/05/2020 19h10 Campeonato Alemão terá terça insana com clássico decisivo 24/05/2020 19h10 Clubes do Rio planejam volta do Campeonato Carioca no próximo dia 14 24/05/2020 19h01 Relembre as despedidas mais tristes do futebol no mundo 24/05/2020 19h00 Presidente do Botafogo critica possível volta aos treinos: 'desumana' 24/05/2020 18h46 Russell supera Gutiérrez e vence GP Virtual de Mônaco; Pietro é 6º 24/05/2020 18h42 Fenapaf divulga vídeo no qual pede que atletas tenham acesso ao auxílio emergencial A Federação Nacional de Atletas Profissionais do Futebol (Fenapaf) divulgou neste domingo uma campanha para que a... 24/05/2020 18h42 Camisa 'fake' de Lopes e globais cortados: curiosidades da reprise do Vasco 24/05/2020 18h32 Globo anuncia reprise de Palmeiras X Deportivo Cali no próximo domingo 24/05/2020 18h32 Reprises de SPFC e Vasco vão mal e são ameaçadas por Eliana na audiência 24/05/2020 18h12 Confira detalhe da nova camisa do Sport da temporada de 2020 24/05/2020 18h09 Reprise do Mundial de 2005 desperta nostalgia em são-paulinos; veja reações 24/05/2020 18h05 O dia em que Zico salvou os craques da Seleção 24/05/2020 18h05 Sport consegue suspender na Justiça pagamento de acordo com Magrão Na Justiça do Trabalho, o Sport conseguiu suspender por três meses o pagamento das parcelas do acordo com o... 24/05/2020 18h02 Kieza revela que está \"louco\" para retomar rotina no Náutico 24/05/2020 17h55 Estudo relaciona jogo Liverpool-Atlético de Madrid a 41 mortes por coronavírus Londres, 24 Mai 2020 (AFP) - O jogo de volta das oitavas de final da Liga dos Campeões entre Liverpool e Atlético... 24/05/2020 17h52 São Paulo não venceu melhor da Europa em 2005, mas méritos são inegáveis 24/05/2020 17h49 Inter de Milão aumenta proposta para convencer Cavani, diz jornal 24/05/2020 17h47 Mufarrej, presidente do Botafogo, explica ausência na reunião de clubes do Rio: 'Seria incoerente' Os clubes do Rio de Janeiro se encontraram neste domingo com Marcelo Crivella, prefeito da cidade, para debater um 24/05/2020 17h46 F1: Bottas mantém conversas com a Red Bull para 2021, diz site 24/05/2020 17h29 Rickson Gracie analisa derrota de Kron: 'Quis provar que aguenta porrada' Ser filho de uma das maiores lendas da história das artes marciais pode trazer uma grande pressão para um lutador, 24/05/2020 17h23 Após foto polêmica, quatro jogadores do Sevilla pedem desculpas 24/05/2020 17h18 Raí, França, Denílson... Torcida do São Paulo relembra título estadual de 98 O período da quarentena tem proporcionado reprises de jogos históricos de clubes brasileiros na TV aberta. Neste... 24/05/2020 17h13 Leipzig goleia Mainz e sobe para terceiro; Schalke perde para o Augsburg Gelsenkirchen, Alemanha, 24 Mai 2020 (AFP) - O RB Leipzig venceu por 5 a 0 em sua visita ao Mainz, com um... 24/05/2020 17h10 Kieza revela que está \"louco\" para retomar rotina no Náutico 24/05/2020 17h06 Após saída do Azeite Royal, Flamengo pode ficar sem outro patrocinador Na luta para elaborar protocolos em prol da volta aos treinos e aos jogos, o Flamengo pode ficar sem outro... 24/05/2020 17h03 Internacional prolonga contratos de dois jogadores Após renovar com o volante Praxedes, a diretoria do Internacional manteve a sua política de segurar jovens... 24/05/2020 16h50 Abt dá 'golpe', coloca impostor em seu lugar e é punido pela Fórmula E 24/05/2020 16h43 Ramon exalta força do elenco do Vasco e espera trabalho intenso O encontro virtual entre campeões da Copa Libertadores de 1998, promovido pela VascoTV, registrou um momento de... 24/05/2020 16h43 Liverpool x Atlético de Madrid causou 41 mortes adicionais por coronavírus, diz estudo O 'Edge Health', grupo de estudo que usa dados do sistema público de saúde do Reino Unido, informou que o jogo... 24/05/2020 16h29 Ceni exalta Autuori em conquista do tri mundial: 'Mostrou que era possível' 24/05/2020 16h28 Tsitsipas revela que gostaria de contratar Guga como seu treinador Destaque da nova geração do tênis, grego fez vários elogios ao ídolo brasileiro 24/05/2020 16h26 Colônia marca gols no final e empata por 2 x 2 em casa com Duessledorf COLÔNIA, Alemanha (Reuters) - Os gols no final da partida marcados por Anthony Modeste e Jhon Córdoba garantiram... 24/05/2020 16h25 Athletico entra em guerra com a RPC por conta do VT do título do Brasileirão de 2001; Entenda Neste domingo, a RPC, afiliada da Rede Globo no estado do Paraná, vai retransmitir a final do Campeonato... 24/05/2020 16h07 Ex-São Paulo, Souza diz que Neymar é melhor que Messi: 'É absurdo' 24/05/2020 16h05 São-paulinos relembram e conhecem Raí com final de 98 na Band Exibição da final do Paulistão contra o Corinthians, na Band, foi a chance de muita gente ver o craque em ação 24/05/2020 15h53 Goleiro da Seleção sub-15 e outros dois jovens do Sport acertam com o Flamengo Três jogadores da equipe sub-15 do Sport estão a caminho do Flamengo. São eles: o goleiro Kawê, o meia Fernando e... 24/05/2020 15h38 TV relembra a final do Brasileiro de 1983, o do tri do Flamengo O torcedor do Flamengo tem a oportunidade de relembrar uma conquista histórica neste domingo. Às 21h, a TV Gazeta... 24/05/2020 15h38 ver mais PUBLICIDADE"}
