{"categorias":[""],"corpora":"Desempregados da periferia | Trabalhadores pobres contam como é viver na crise da covid-19\nTrabalhadores pobres contam como é viver na crise da covid-19\nCoronavírus: Sem especialização nem direito, trabalhadores pobres sofrem mais e contam como é viver na crise da covid-19 Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Coronavírus Outros canais UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Outros canais UOL Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Outros canais UOL Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Universa Outros canais UOL Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos MOV.doc Entrevistas Parceiros Band Caras RedeTV! Nossa Outros canais UOL Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias TAB Outros canais UOL TAB Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Start Outros canais UOL Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Educação Outros canais UOL Educação Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB UOL Host UOL Meu Negócio PagBank PagSeguro Cursos Economia sac Desempregados da periferia Sem especialização nem direito, trabalhadores pobres sofrem mais e contam como é viver na crise da covid-19 Henrique Santiago Colaboração para o UOL, em São Paulo Inês Bonduki/UOL Os que mais sofrem O desemprego em tempos de covid-19 tende a afetar principalmente os moradores de periferias, segundo Fausto Augusto Junior, diretor-técnico do Dieese (Departamento Intersindical de Estatística e Estudos Socioeconômicos). \"Essas pessoas estão em trabalhos mais vulneráveis, pois geralmente não têm carteira assinada ou estão em atividades de fácil substituição. As empresas demitem o trabalhador hoje e, caso a crise melhore daqui a três meses ou seis meses, contratam outra pessoa sem perder muito tempo com grandes qualificações ou investimentos\", disse. Esses trabalhadores são os primeiros a perceber os impactos do desemprego em atividades como telemarketing, limpeza e trabalhos terceirizados. Fausto Augusto Junior, diretor-técnico do Dieese Demitida após 21 anos Quando Lindalva Martins, 49, chegou ao trabalho na manhã de 12 de março, foi surpreendida com o anúncio de sua demissão após 21 anos —quase metade de sua vida— como copeira em uma editora na Saúde, zona sul de São Paulo. Renda caiu de R$ 2.000 para zero Ela mora com o mariado no bairro Vila Any, em Guarulhos (SP). Ele é jardineiro, mas também perdeu o emprego na mesma época. Os dois filhos do casal, que vivem em Santos e Jundiaí (SP), também estão à procura de trabalho. A renda mensal caiu de R$ 2.000 para zero, e o único sustento atualmente é a \"pouca reserva bancária\" da família. Reprodução/Aquivo pessoal A situação está difícil e eu fico com a cabeça quente, né? É tanta conta para pagar, de água, luz, compras para fazer. Estamos passando por um aperto aqui. Lindalva Martins, 49 Acostumada a sair de casa de madrugada e voltar no fim da tarde, ela tem estranhado a nova rotina e diz que não pensaria duas vezes em aceitar uma proposta de emprego. Se aparecer, eu vou, senão vira uma bola de neve. Com máscara e luva, eu vou. Demitida pelo WhatsApp A auxiliar administrativa Mariza da Silva, 49, foi informada da demissão por mensagem de WhatsApp, na primeira semana de abril. Estava no período de experiência em uma peixaria na Vila Matilde, zona leste de São Paulo. Nem chegou a conversar sobre uma possível redução de carga horária ou salário. Nora está grávida Desde então, tem enviado currículos diariamente. Ela mora no Jardim Aricanduva, também na zona leste, com o filho e a nora grávida. Ela conta que na sua área é difícil ficar parada por muito tempo, mas teme pelo agravamento da crise. Por isso, se antecipou e pagou as contas até o começo do segundo semestre. Reprodução/Arquivo pessoal Até julho eu sei que vou estar tranquila, depois vai bater o desespero. Eu espero estar trabalhando em julho. Sou ansiosa por natureza, tenho perdido o sono à noite. A preocupação sempre bate porque o pão de cada dia tem que estar na mesa. Mariza da Silva, 49 Informais sofrem mais com a crise A renda informal faz parte da vida de quem mora nas periferias, de acordo com Renato Meirelles, presidente do Instituto Locomotiva. Estudos divulgados pela entidade mostram números preocupantes: 89% dos moradores de favelas tiveram queda na renda desde o início da pandemia 39% das famílias brasileiras demitiram domésticas e diaristas sem qualquer remuneração Uma das principais mentiras que se falou desde o começo da pandemia é que o vírus é democrático e atingia, da mesma forma, ricos e pobres. Em relação ao emprego, quanto menor a renda de trabalhadores, maior será a presença de autônomos. São exatamente eles que mais sofrem com a crise. Uma parte considerável não trabalha em profissões que permitem o home office e, portanto, estão mais vulneráveis. Renato Meirelles, presidente do Instituto Locomotiva Embora seja difícil prever o que acontecerá com a periferia após a crise do coronavírus, Renato Meirelles afirma: com a falta de empregos formais, os moradores buscarão alternativa na informalidade, no trabalho autônomo e empreendedorismo. 50 demitidos de churrascaria O que se vê atualmente é o mercado de trabalho informal ganhar força nas periferias, com moradores se arriscando nas ruas diariamente para garantir o sustento. É o caso de Fernando Almeida, 36, ex-chefe de manobristas em uma churrascaria na avenida Faria Lima, região de grandes escritórios em São Paulo. A empresa demitiu todos os 50 funcionários dias antes do início da quarentena. Lanchonete em casa, entregas no bairro Casado e pai de quatro filhos, o morador do Jardim Guarapiranga, na zona sul, não teve a opção de esperar por um novo emprego. Abriu uma pequena lanchonete em sua casa, negócio que já havia experimentado no passado. A mulher e a filha mais velha fazem os lanches, e ele entrega de carro nas redondezas —com máscara, álcool em gel e luvas. As redes sociais e a o boca-a-boca são usados para divulgar o novo trabalho a amigos e conhecidos. Nos primeiros sete dias, vendeu uma média de 30 lanches —aproximadamente R$ 400. Ele gasta cerca de R$ 40 por dia em combustível para fazer as entregas. Reprodução/Arquivo pessoal Esse começo está sendo difícil porque tiramos dinheiro de onde não tínhamos, e o retorno não veio ainda. Quem vive em periferia sabe que muita gente, às vezes, nem tem o que comer. E, se as pessoas estiverem no seu limite, elas vão segurar o dinheiro [para não comprar lanches]. Fernando Almeida, 36 De porta em porta Quem também entrou na recente estatística de desemprego foi a assistente social Adriana Evaristo, 44. Em março, ela cumpriu aviso prévio no abrigo para idosos onde trabalhava no Jaçanã, zona norte de São Paulo. Agora, para pagar o aluguel de sua casa, no Jardim Pery (também na zona norte), está trabalhando na coleta de óleo de cozinha usado. Bate de porta em porta das 10h às 16h Diariamente, ela bate de porta em porta das 10h às 16h em busca do resíduo em bairros vizinhos. Ela diz que se surpreendeu com a quantidade de óleo que as pessoas guardam em casa e que recolhe aproximadamente 400 litros por dia. O material é vendido para uma refinadora, que utiliza para produzir biodiesel, e o dinheiro conseguido é maior do que o salário de R$ 1.600 que recebia no emprego anterior. Reprodução/arquivo pessoal Eu vejo como algo de Deus na minha vida. Em plena crise me veio essa oportunidade. Adriana Evaristo, 44 Topo Publicado em 24 de maio de 2020 Participaram desta reportagem: Mariana Bomfim (pauta e edição) e Maria Carolina Abe (edição); Newsletters Investimentos Receba dicas para investir e fazer o seu dinheiro render. Email inválido Cadastrar Curtiu? Compartilhe."}
