{"categorias":[""],"corpora":"Após jornal fora do ar | SBT exibe reunião de Bolsonaro sem cortes de palavrões \nSBT exibe reunião de Bolsonaro sem cortes de palavrões\nSilvio Santos exibe reunião de Jair\r\n Bolsonaro no SBT sem cortes em palavrões · Notícias da TV Televisão CANAIS Televisão Novelas Celebridades Big Brother Brasil A Fazenda Séries NTV Recomenda Daniel Castro Audiências Mercado Filmes NTV Stories Todas as notícias INSTITUCIONAL Quem somos Como anunciar Contato Televisão Novelas Celebridades BBB Séries Daniel Castro Audiências Mercado Filmes Todas as notícias Anuncie APÓS CANCELAR TELEJORNAL Silvio Santos exibe reunião de Jair Bolsonaro no SBT sem cortes em palavrões REPRODUÇÃO/SBT O presidente Jair Bolsonaro e o vice Hamilton Mourão em reunião ministerial: vídeo foi exibido no SBT REDAÇÃO - Publicado em 24/05/2020, às 19h40 Um dia depois de cancelar a exibição do SBT Brasil, Silvio Santos decidiu mostrar uma parte da reunião de Jair Bolsonaro com seus ministros. O \"programa\" entrou no ar logo depois do Eliana, por volta das 19h20 deste domingo (24), e durou sete minutos. A emissora optou por não cortar os palavrões ditos pelo presidente da República. Termos como \"foder\", \"puta que o pariu\" e \"porra\" foram colocados sem os apitos, o famoso \"pi\". O vídeo entrou no ar sem qualquer tipo de aviso ao telespectador. Logo depois do compacto da reunião, entrou no ar o Roda a Roda. No trecho destacado pelo SBT, Bolsonaro critica os governadores, fala da necessidade de estar em contato com o \"povo\", da vontade de armar a população para \"evitar uma ditadura\" e a importância de trocar \"pessoas da segurança nossa\" para proteger amigos e familiares. Na tarde de sábado (23), enquanto produziam o SBT Brasil, jornalistas foram surpreendidos com uma ordem de Silvio Santos: o telejornal não seria levado ao ar. Pessoas que trabalham na Redação de Jornalismo do SBT disseram que a principal motivação para o cancelamento seria evitar repercussões contra o presidente Jair Bolsonaro após a divulgação do vídeo da reunião ministerial na sexta (22). Genro de Silvio Santos, o deputado federal Fábio Faria defendeu que a decisão de Silvio Santos de retirar o telejornal do ar não teve motivações políticas. Ele ainda avisou que o encontro ministerial seria transmitido na íntegra, o que não vai acontecer. De acordo com fontes do Notícias da TV, o compacto da reunião será exibido novamente após o Programa Silvio Santos. \"Jamais houve reclamação do governo sobre a divulgação do famoso vídeo no SBT. O governo comemorou o vídeo. Jamais o Silvio aceitaria qualquer tipo de interferência. Tanto que o vídeo vai na íntegra hoje [24] no programa dele, que é o de maior audiência do SBT\", escreveu o marido de Patricia Abravanel no Twitter. SBT Brasil fora do ar Essa foi a primeira vez que o principal telejornal da emissora de Silvio Santos não foi transmitido desde 2005, quando entrou no ar --as exceções são os sábados de Teleton, maratona televisiva que ocupa mais de 24 horas. Na ocasião, a equipe de Jornalismo é mobilizada para contar histórias positivas de pessoas com deficiência. Em comunicado em abril, Silvio Santos se referiu a Bolsonaro como \"patrão\" ao desmentir que teria indicado um nome para substituir o então ministro da Saúde, Luiz Henrique Mandetta. \"A minha concessão de televisão pertence ao governo federal e eu jamais me colocaria contra qualquer decisão do meu 'patrão', que é o dono da minha concessão. Nunca acreditei que um empregado ficasse contra o dono, ou ele aceita a opinião do chefe, ou então arranja outro emprego\", escreveu o dono do SBT. © 2020 Notícias da TV | Proibida a reprodução Tudo sobre Jair Bolsonaro SBT SBT Brasil Silvio Santos Leia também FOI CANCELADA Boca Rosa se desculpa com bailarinos após ser detonada: 'Vibe negativa' NÃO SUPERARAM Um mês após fim do BBB20, Boninho ainda enfrenta cobranças de fãs do reality MORA NA EUROPA Gretchen rebate críticas sobre retorno para França: 'Aqui não tem quarentena' REVELOU SEM QUERER Isolada em sítio, Regina Casé entrega segredo de Amor de Mãe; veja + Lidas Silvio Santos se irrita com vexame e inventa reprise do Triturando Em Fina Estampa, René escorraça chantagista: 'Não vou dar um centavo’ Griselda faz Tereza Cristina engolir seu romance com René Totalmente Demais: Eliza confronta Carolina com denúncia Sonia Abrão dá bronca em fofoqueiro ao vivo: 'Não usa essa palavra' Anuncie no Notícias da TV Clique aqui e baixe o mídia kit. Comentários Política de comentários Este espaço visa ampliar o debate sobre o assunto abordado na notícia, democrática e respeitosamente. Não serão aceitos comentários anônimos nem que firam leis e princípios éticos e morais ou que promovam atividades ilícitas. Assim, comentários caluniosos, difamatórios, preconceituosos, ofensivos, agressivos etc. serão excluídos pelos moderadores do site. Também não serão aceitos comentários com links e propaganda de produtos, serviços e dietas. Enquete Qual novela a Globo deve passar após Fina Estampa? A Favorita (2008) Amor à Vida (2013) A Força do Querer (2017) Vou torcer pela volta de Amor de Mãe Votar Últimas notícias APÓS CANCELAR TELEJORNAL Silvio Santos exibe reunião de Bolsonaro no SBT sem cortes em palavrões NO DOMINGÃO Faustão manda recado para os fiscais de plantão: 'Distância de oito metros' FOI CANCELADA Boca Rosa se desculpa com bailarinos após ser detonada: 'Vibe negativa' CRITICOU BOLSONARO Globo anuncia entrevista de Sergio Moro ao Fantástico; assista ao vídeo da chamada NÃO SUPERARAM Um mês após fim do BBB20, Boninho ainda enfrenta cobranças de fãs do reality GUILHERME NAPOLITANO Ex-BBB20 relembra sufoco por causa de Osama Bin Laden Follow @NoticiasdaTV 433.720 curtidas 461.294 seguidores Follow @NoticiasdaTV Canais Televisão Novelas Celebridades Big Brother Brasil A Fazenda Séries Daniel Castro NTV Recomenda Audiências Mercado Filmes Todas as notícias Institucional Quem somos Como anunciar Contato"}
