{"categorias":[""],"corpora":"Por conscientização  | '3 caixões pelo preço de 1': carro de som divulga promoção falsa em SP \n'3 caixões pelo preço de 1': carro de som divulga promoção falsa em SP\nCoronavírus: carro de som divulga promoção falsa de funerária em Assis por conscientização PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Notícias sac Produtos Conteúdo Exclusivo UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Coronavírus Por conscientização, carro de som divulga promoção falsa de funerária em SP 00:00 Emanuel Colombari Do UOL, em São Paulo 24/05/2020 16h49 Moradores da cidade paulista de Assis, a 430 km de São Paulo, se depararam com uma propaganda inusitada anteontem. Um carro de som anunciava uma \"superpromoção\" da Funerária Vá Com Deus, dedicada a quem não respeita o isolamento social em tempos do novo coronavírus —com direito a três caixões pelo preço de um, com um quarto no pagamento à vista. O estabelecimento não existe. Na verdade, a propaganda era uma brincadeira de Antonio Alves de Moura, proprietário de uma empresa de propaganda sonora, que resolveu dar um susto em amigos e conhecidos. Relacionadas Campinas antecipa dois feriados municipais para a próxima semana SP: Vice-governador diz que estado amplia leitos para evitar colapso Doria diz que 2021 será 'muito difícil' e vê queda brutal do PIB de estados \"Eu tenho um grupo de WhatsApp com gente do Brasil inteiro. O pessoal postou esse áudio lá. Eu pedi, eles mandaram o áudio em MP3\", explicou o comerciante por telefone ao UOL. Segundo ele, a mensagem foi enviada na noite de quinta-feira (21). Antonio, porém, garante que a mensagem foi veiculada em poucos endereços, e somente em horários nos quais não tinha propagandas previstas. \"A intenção era alertar os colegas e colocar um pouco de humor, conscientizar\", diz. Na cidade, o isolamento social tem sido um desafio no combate à covid-19. Na sexta-feira (22), dia em que o carro de som divulgou a gravação, a Prefeitura local informou que o índice de isolamento desde quarta-feira era de 43%, contra os 70% buscados pelo governo de São Paulo e recomendado pela Organização Mundial da Saúde. Até então, Assis tinha 43 casos confirmados da covid-19, com cinco óbitos. Segundo Antonio, pandemia tirou 40% dos anunciantes da empresa; por outro lado, igrejas e cidades vizinhas têm usado carros de som para ações Imagem: Acervo pessoal Para Antonio, é preciso conscientizar a população da importância com os cuidados a respeito do vírus. \"Às vezes, a pessoa precisa sair. O que mais conscientiza é, se a pessoa precisa sair, é que use máscara. A nossa cidade estava com índice muito baixo de isolamento. O pessoal não estava respeitando. Então, o pessoal continua saindo, mas com uma maneira mais consciente\", acredita. Ao mesmo tempo, ele diz que sua empresa sentiu o impacto econômico da pandemia. \"Eu faço propaganda para supermercado, então isso continuou. Mas eu perdi 40% dos meus clientes. Tenho contrato com empresa de internet, com a Crefisa aqui. Deu uma pausa, de uma certa forma\", diz. \"Por outro lado, com o coronavírus, tive propagandas da Prefeitura de Assis, Cândido Mota (cidade vizinha), que a gente não faria, e também bastante de igreja.\" As mais lidas agora Agenda anticorrupção não teve 'impulso' com Bolsonaro, diz Sergio Moro China alerta para 'nova Guerra Fria' com os EUA por pandemia do coronavírus Jovem morre ao cair do quarto andar em fosso de elevador em Natal Cotidiano Notícias PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Coronavírus Ruralistas bolsonaristas anti-isolamento servem mil porções de feijoada 24/05/2020 20h31 Operação acaba com 'covidfest' e 35 pessoas são detidas na Bahia 24/05/2020 19h51 Brasil supera 363 mil casos de coronavirus e 22,6 mil óbitos 24/05/2020 19h49 1:06 Entrada brasileira 'proibida' 24/05/2020 19h43 Primeiro-ministro britânico mantém conselheiro acusado de quebra de confinamento 24/05/2020 19h40 Nova York autoriza times esportivos profissionais a retomarem treinamentos 24/05/2020 19h37 Atletas se unem para pedir 600 reais de auxílio do governo. Há esperança 24/05/2020 19h33 EUA proíbem entrada de viajantes vindos do Brasil por causa da covid-19 24/05/2020 18h23 1:23 Coronavírus: Carro faz ?propaganda? de funerária para incentivar isolamento 24/05/2020 18h15 Após acelerar testes, RJ confirma 3.993 óbitos: aumento de 1.278 na semana 24/05/2020 17h51 2:01 A dupla batalha de Covas 24/05/2020 17h24 2:39 Jaca ganha o mundo como 'superalimento' vegano 24/05/2020 17h21 Covid-19: Bolívia chegaria a pico de 28 mil casos, segundo previsão oficial 24/05/2020 17h19 Após foto polêmica, quatro jogadores do Sevilla pedem desculpas 24/05/2020 17h18 Pará encerra lockdown amanhã e adota flexibilização 'degrau a degrau' 24/05/2020 17h10 Governo federal informa chegada de voo da China com 7,5 milhões de máscaras 24/05/2020 17h03 Otimismo sobre hipotético fim da epidemia preocupa autoridades francesas 24/05/2020 17h02 Ceará antecipa feriados para incentivar isolamento e minimizar \"prejuízo\" 24/05/2020 16h51 Isolamento em SP é de 52% no sábado; megaferiado continua sem surtir efeito 24/05/2020 16h32 Covid-19: Hospitais do Chile estão perto do limite com quase 70 mil casos 24/05/2020 16h20 \"Encobrimento\" do coronavírus é a Chernobyl da China, diz conselheiro da Casa Branca 24/05/2020 16h19 Para economistas, crise causada pela pandemia deve levar a alta de impostos 24/05/2020 16h00 Hospital em SP completa dois meses de isolamento 24/05/2020 16h00 Casos de coronavírus na França têm o menor aumento diário desde lockdown 24/05/2020 15h55 Lufthansa retomará voos para 20 destinos a partir de meados de junho 24/05/2020 15h44 Bia Arantes diz lidar bem com 'solteirice' e solidão durante quarentena 24/05/2020 15h42 China alerta para 'nova Guerra Fria' com os EUA por pandemia do coronavírus 24/05/2020 15h38 Iraniana de 107 anos se recupera de coronavírus 24/05/2020 15h22 Presidente da África do Sul anuncia alívio em isolamento a partir de 1º de junho 24/05/2020 15h19 Sinais de eficácia de vacina contra covid-19 podem vir só no 2º semestre 24/05/2020 15h04 Flu mantém postura e critica convite de terceiros para reunião com Crivella 24/05/2020 14h58 Alessandra Colasanti conta ter tido covid-19 na reta final da gravidez 24/05/2020 14h56 Premiê britânico planeja retorno de alguns alunos à escola primária em 1º de junho 24/05/2020 14h56 MPF apura surto que deixou 90 alunos com coronavírus em escola de cadetes 24/05/2020 14h44 BNDES estima ficar com até 25% do financiamento que socorre setor elétrico 24/05/2020 14h42 EUA somam mais de 97 mil mortes e superam 1,6 milhão de casos de covid-19 24/05/2020 14h41 Sanções serão impostas à China e Hong Kong se nova lei de segurança for aprovada, diz conselheiro dos EUA 24/05/2020 14h22 Liverpool x Atlético provocou 41 mortes por covid-19, aponta estudo 24/05/2020 13h57 Toffoli passa por cirurgia, tem suspeita de covid e tira semana de licença 24/05/2020 13h52 Jogadores do Sevilla se reúnem com amigos em meio à pandemia 24/05/2020 13h50 Presidente do Lyon chama suspensão do Campeonato Francês de 'estúpida' 24/05/2020 13h47 Itália tem menor número de mortes por covid-19 desde 7 de março 24/05/2020 13h27 Crivella nega reabertura do Rio em junho: \"Não temos data até o momento\" 24/05/2020 12h43 Espanha registra mais 70 mortes por covid-19 24/05/2020 12h41 Bolsonaro vai a aglomeração em Brasília, pega criança no colo e rebate STF 24/05/2020 12h25 Restrições impostas pelo coronavírus ofuscam Eid al-Fitr, festa do fim do Ramadã 24/05/2020 12h08 À espera de um meio de voltar para casa 24/05/2020 12h01 Estudo que indicava hidroxicloroquina para tratar covid-19 é retirado do ar 24/05/2020 11h56 ver mais PUBLICIDADE"}
