{"categorias":[""],"corpora":"Vendia gibi usado | 16 coisas que você provavelmente não sabia sobre o Gugu\n16 coisas que você provavelmente não sabia sobre o Gugu\n16 coisas que você provavelmente não sabia sobre o Gugu - Rafael Capanema - UOL UOL Host PagBank Pagseguro Cursos Entretê sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês da Consciência Negra Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Rafael Capanema Seguir Categorias Sem categoria Histórico 16 coisas que você provavelmente não sabia sobre o Gugu 00:00 Rafael Capanema 23/11/2019 10h55 1. Gugu nasceu na cidade de São Paulo. Seu pai era caminhoneiro. Sua mãe, dona-de-casa. 2. Ele dizia nas entrevistas que era pobre, mas que nunca passou fome. 3. \"Quando criança, não bebia leite A. Era leite C e olhe lá. As maçãs, comprávamos de baciada no fim da feira. Saíam mais em conta, só que vinham todas amassadas\", contou à \"Revista da Folha\" em 1997. 4. Seu passeio preferido na infância era ver aviões subirem e descerem no aeroporto. 5. Na escola, Gugu ia mal em matemática, química e física, mas gostava de português. 6. Na adolescência, além de trabalhar vendendo gibis usados e perfumes, foi office-boy de uma imobiliária. 7. Gugu se formou em jornalismo pela Faculdade Cásper Líbero, em São Paulo. Ver essa foto no Instagram Trabalhei como repórter e nessa época em Paris, fazia matérias para uma parte do Programa Silvio Santos chamado \"Semana do Presidente\". Uma publicação compartilhada por Gugu Liberato (@guguliberato) em 14 de Fev, 2014 às 7:12 PST 8. Ele foi o primeiro repórter do quadro \"A Semana do Presidente\", criado por Silvio Santos no SBT. Começou cobrindo João Figueiredo, o último presidente do regime militar (1979-1985). 9. Sua palavra preferida, pelo menos até 1995, era \"vitória\". O filme, \"Psicose\" (1960), de Alfred Hitchcock. 10. Também nessa época, disse ter feito análise. \"Não me dei bem com isso\", afirmou, porém. 11. Os dois falsos integrantes do PCC do vídeo exibido por Gugu no \"Domingo Legal\" em 2003 leram suas falas em um roteiro escrito em cartolinas. Cada um deles ganhou R$ 150 pela farsa. 12. A Globo não costumava vetar quadros do \"Casseta & Planeta, Urgente!\", mas o fez quando o grupo de humor produziu um esquete sobre o assunto. 13. Para encerrar o processo movido pelo Ministério Público na Justiça de São Paulo, os advogados de Gugu aceitaram doar R$ 750 mil a instituições de caridade. Ver essa foto no Instagram Cada quadro feito com rolhas usadas de vinho, exige muito tempo e dedicação. Uma publicação compartilhada por Gugu Liberato (@guguliberato) em 19 de Ago, 2017 às 12:55 PDT 14. Em 2017, ele expôs na Alesp (Assembleia Legislativa de São Paulo) os quadros que fazia com rolhas de garrafa, retratando figuras como a pintora mexicana Frida Kahlo e o compositor alemão Richard Wagner. 15. Gugu usou em suas obras mais de 20 mil rolhas. Disse não ter bebido tudo isso, e sim comprado-as na internet. 16. Para tentar resolver problemas ou bolar quadros novos para seus programas, ele costumava dormir. Dizia que as boas ideias lhe vinham nos sonhos. ** Este texto não reflete, necessariamente, a opinião do UOL Comunicar erro As mais lidas agora Vikings: 6ª e última temporada ganha data de estreia no Brasil O Irlandês: Scorsese faz de seu filme mais ambicioso uma obra-prima moderna Como roteiro de Star Wars esquecido em hotel quase foi parar na internet Sobre o Autor Rafael Capanema é formado em jornalismo. Trabalhou na Folha de S.Paulo e no BuzzFeed. Paulistano, mora em Madri desde 2015. Sobre o Blog Um espaço para entreter, tendo sempre o humor como norte, a partir da minha experiência como redator de entretenimento, repórter de tecnologia e autor de blogs nos primórdios. ID: {{comments.info.id}} URL: {{comments.info.url}} Ocorreu um erro ao carregar os comentários. Por favor, tente novamente mais tarde. {{comments.total}} Comentário {{comments.total}} Comentários Seja o primeiro a comentar Essa discussão está encerrada Não é possivel enviar novos comentários. Avaliar: sair enviar comentário enviar comentário * Ao comentar você concorda com os termos de uso. Os comentários não representam a opinião do portal, a responsabilidade é do autor da mensagem. Leia os termos de uso Escolha do editor {{ comment.created | formatDate | prettyDate}} Responder Respostas ({{ comment.reply_count }}) Excluir Denunciar responder Escolha do editor {{ reply.created | formatDate | prettyDate}} Excluir Denunciar Ver mais respostas Ver comentários Rafael Capanema 16 coisas que você provavelmente não sabia sobre o Gugu 1. Gugu nasceu na cidade de São Paulo. Seu pai era caminhoneiro. Sua mãe, dona-de-casa. 23/11/2019 10h55 Gere você mesmo ideias tão boas quanto taxar desempregados Caso você ainda não tenha sido soterrado por outras indecências, deve se lembrar que o governo propôs recentemente 21/11/2019 10h53 Teste: Esta frase é do ministro da Educação ou de outra figura asquerosa? Você deve ter visto que o ministro da Educação, Abraham Weintraub, respondeu a alguns seguidores com muita... 19/11/2019 17h39 Mate a saudade dos tweets do Carluxo com este gerador Enquanto não sabemos o que aconteceu com o Twitter do Carlos Bolsonaro, vai aqui uma planilha com todos os seus... 13/11/2019 13h45 Participe das polêmicas do momento com este gerador de opiniões o ser humano nunca está satisfeito, ele sempre pensa como posso co tribuir, como posso tuitar nesse assunto 11/11/2019 16h49 14 histórias de traição que beiram o inacreditável conte sua história…. pic.twitter.com/qDKoPDvz0v 06/11/2019 12h13 Teste: Esta frase é de um grande intelectual ou de um peixe? Em sua missão infindável de encher nossos pacovás, Jair Bolsonaro nos introduziu na semana passada à figura do... 04/11/2019 11h16 14 conversas que provam que os humilhados nunca serão exaltados As imagens são da conta Os Prints, que está no Twitter, no Instagram e no Facebook. 01/11/2019 11h27 O que aprendi com os grupos de imitar sons (e mais 5 novos!) A onda da semana passada foi entrar em grupos de WhatsApp pra imitar coisas. 31/10/2019 09h35 Teste: Você manja tudo sobre o episódio do Pé de Fava? Você já deve ter visto muitos memes maravilhosos sobre o Pé de Fava no “Pesadelo na Cozinha”. Mas agora chegou a... 30/10/2019 09h21 Faça como o governo e invente culpados aleatórios pelos nossos problemas Tem umas coincidências na vida né… Parece que o navio do #greenpixe estava justamente navegando em águas... 28/10/2019 12h30 Teste: Estas metades de cara são do Vavá ou do Márcio do Karametade? Não se fala em outra coisa no Brasil: a volta do Karametade. 25/10/2019 11h36 10 grupos de zap novinhos para você passar o dia imitando sons Se você está ligadinho na internet, deve ter notado que a onda de hoje é participar de grupos de WhatsApp para... 23/10/2019 13h25 15 avaliações de delivery quase tão gostosas quanto pizza quentinha As imagens são do @xetdoifood, que faz uma curadoria maravilhosa. Segue lá! 22/10/2019 12h00 Teste: Estas frases são do Coringa ou da família Bolsonaro? Agressivos e imprevisíveis; verdadeiros palhaços do mal. A descrição serve também para os Coringas interpretados... 21/10/2019 14h11 Vídeo: Bolsonaro contempla o infinito enquanto Luciano Hang fala A foto acima, de Rafael Carvalho, viralizou nas redes sociais por causa da expressão de cansaço do presidente... 18/10/2019 20h12 Os celulares com 'cooktop' chegaram para ficar Algumas expressões populares acabam ficando obsoletas com o avanço da tecnologia. Hoje, por exemplo, ninguém diz... 16/10/2019 15h32 15 respostas de prova para valorizar ainda mais os professores 15/10/2019 18h01 14 conversas que todo jovem adulto vai reconhecer 14/10/2019 12h37 Crie sua própria conspiração com o gerador de teorias do Olavo de Carvalho O filósofo Olavo de Carvalho (ou “prof.”, para os alunos mais íntimos do seu curso infinito de filosofia) já nos... 10/10/2019 13h28 As 14 pessoas mais folgadas do Brasil 08/10/2019 11h05 Teste: Qual momento do Rock in Rio 2019 você é? O Rock in Rio 2019 teve alguns momentos muito bons (nem todos musicais). No teste abaixo você descobre qual deles... 07/10/2019 12h22 Os esquetes de humor e solos de gaita do ministro da Educação Nesta quarta-feira (2), o ministro da Educação, Abraham Weintraub, publicou no Twitter um vídeo cômico com o... 04/10/2019 17h28 Deus abençoe a bagunça que é a internet brasileira Parabéns, você acaba de desenvolver uma nova receita! Mais do que um prestador de serviço, um verdadeiro amigo.... 02/10/2019 05h32 15 pessoas que foram vítimas do corrretor do celular em pleno 2019 Atenção! Este post contém alguns palavrões. Mas nada pior do que uma publicação do Olavo de Carvalho no Facebook. 30/09/2019 17h33 14 provas de que vender na internet exige muita paciência 27/09/2019 13h57 A vida é difícil, mas este teste sobre comida é bem fácil Vamos fazer um breve detox de notícias do mundo real? 26/09/2019 09h14 As reações ao discurso do Bolsonaro ao som de um chorinho chamado Odeon O pessoal na internet reparou bastante nas reações dos participantes da Assembleia da ONU ao discurso do Bolsonaro. 24/09/2019 17h03 Teste: Você manja tudo sobre a música brasileira atual? A entrevista do Milton Nascimento publicada neste domingo (22) na coluna da Mônica Bergamo, na Folha, está dando o 23/09/2019 14h22 Este teste vai revelar quanto você ganharia na Mega-Sena Você deve ter visto que os grandes ganhadores da Mega-Sena, acumulada em R$ 120 milhões, foram 49 pessoas da área... 19/09/2019 10h56 Uma batalha de rima entre Dilma e Temer \"Eu jamais apoiei ou fiz empenho pelo golpe\" afirma @MichelTemer sobre o impeachment de Dilma Rousseff. Comente... 17/09/2019 18h16 14 conversas que as pessoas ricas nunca vão entender 12/09/2019 15h19 Teste: Chefe de estado ou meu primo boca-suja de 9 anos? Minha amiga e colega de UOL Flora Paul idealizou o singelo teste a seguir: 05/09/2019 13h39 Teste: Qual ideia ruim de 2019 você é? 2019 é o ano que nos introduziu ao governo Bolsonaro, ao “Juntos e Shallow Now”, ao revival da teoria da terra... 04/09/2019 11h56 10 frases de crianças e 10 de membros do alto escalão do governo Bolsonaro 1. Ah, a criatividade das crianças! 28/08/2019 14h41 Crie suas próprias mentiras no gerador de lorotas do Bolsonaro Sem apresentar provas, o presidente da República acusou ONGs internacionais de estarem por trás das queimadas na... 22/08/2019 18h04 14 trocadilhos que eu não sei se são muito bons ou muito ruins 21/08/2019 13h50 Inferno astral não existe, amizade sim Li esses dias no Twitter alguém dizendo que não adianta tirar sarro de terraplanismo se você acredita em... 16/08/2019 18h54 10 vídeos adoráveis para esquecer um pouco tudo que está aí Tudo vai mal. Tudo. Tudo mudou, não me iludo e contudo eis aqui dez vídeos capazes de reverter temporariamente o... 09/08/2019 16h31 Teste: Qual Caetano Veloso você é? Nesta quarta-feira (7), o Caetano Veloso completa 77 anos. Em homenagem ao compositor, criei este teste pra todos... 07/08/2019 12h21 20 piadas só para quem tem um senso de humor peculiar 05/08/2019 10h10 Teste: Estas propostas de lei existem mesmo ou fui eu que inventei agora? Lei 17136/2019 02/08/2019 08h32 Uma quarta-feira sem Jair Bolsonaro Amigos, sugiro organizar amanhã uma #QuartaFeiraSemBolsonaro. Um dia da semana sem tuitar nada a respeito do... 31/07/2019 11h57 15 pessoas que dominam a arte da grosseria 29/07/2019 10h24 Teste: Sofra um ataque hacker e revelaremos algo surpreendente sobre você Sofrer um ataque hacker no seu celular não é mais exclusividade das autoridades! No teste abaixo, simularemos uma... 26/07/2019 08h44 25 imagens que me fazem ter um fiapo de esperança no Brasil 1. Nem tudo é o que parece. Twitter: @OBQDC 2. Quem disse que a nossa indústria de tecnologia é fraca? Twitter:... 24/07/2019 13h02 Teste: Quantos % da sua carga mental estão sendo ocupados pelo governo? Este tweet do Carlos Merigo sintetiza bem o efeito do governo atual na cabeça de boa parte dos brasileiros ? mais... 22/07/2019 16h37 Teste: Qual tecnologia vai existir quando você conseguir se aposentar? Eu fiz o cálculo aqui e vou me aposentar daqui a 31 anos, na melhor das hipóteses. Mas pense pelo lado bom: de... 11/07/2019 14h03 ver mais"}
