{"categorias":[""],"corpora":"Causa é investigada | Herdeiro da Hard Rock Cafe é encontrado morto aos 38 anos nos EUA\nHerdeiro da Hard Rock Cafe é encontrado morto aos 38 anos nos EUA\nHerdeiro da Hard Rock Cafe é encontrado morto aos 38 anos nos EUA - 25/11/2019 - UOL Notícias UOL Host PagBank Pagseguro Cursos Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês da Consciência Negra Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Internacional 00:00 Herdeiro da Hard Rock Cafe é encontrado morto aos 38 anos nos EUA Harry Morton, um dos herdeiros da Hard Rock Café e fundador da rede de comida mexicana Pink Taco, morto aos 38 anos Imagem: Reprodução do UOL, em São Paulo 25/11/2019 09h51 Harry Morton, um dos herdeiros da cadeia de restaurantes Hard Rock Cafe e fundador da rede de comida mexicana Pink Taco, foi encontrado morto no último sábado, em Los Angeles. Ele tinha 38 anos. De acordo com o site TMZ, o empresário foi encontrado inconsciente por um familiar. A causa da morte está sendo investigada. Relacionadas Julian Assange \"pode morrer na prisão\", dizem médicos em carta ao governo Navio levando mais de 14.000 ovelhas vira na Europa; animais seguem presos Vietnamitas mortos: motorista confessa elo com esquema ilegal de imigração \"Estamos tristes com a morte de Harry Morton, fundador e ex-proprietário da Pink Taco\", disse o porta-voz da empresa. \"Harry era um visionário e um empresário à frente de seu tempo, e suas contribuições, tanto profissional para a nossa marca, como pessoais para aqueles com quem ele trabalhou, foram inúmeras. Nossos pensamentos e condolências estão com sua família e amigos neste período difícil\", termina a nota. Morton era conhecido por seus inúmeros empreendimentos - outro deles era o clube noturno Viper Room, em Hollywood - e sua relação com celebridades. Ele namorou a atriz Lindsay Lohan e ainda Jennifer Aniston, Paris Hilton, Demi Moore e Britney Spears. De uma família de empresários, era filho de Peter Morton, criador do Hard Rock Cafe, e neto de Arnie Morton, co-fundador da rede Morton's The Steakhouse. No Instagram, Lindsay postou uma foto com o ex-namorado onde escreveu: \"Melhores amigos, melhor vida\". View this post on Instagram Best friends. Best life. A post shared by Lindsay Lohan (@lindsaylohan) on Nov 24, 2019 at 3:37pm PST Comunicar erro Newsletters Resumo do Dia Para começar e terminar o dia bem informado. Email inválido Cadastrar As mais lidas agora Mulher deixa marido morto no freezer por quase um ano com medo dos médicos Rio de Janeiro tem recorde de mortes cometidas por policiais na história ID Estudantil: o que é e como fazer a nova carteirinha digital Notícias ID: {{comments.info.id}} URL: {{comments.info.url}} Ocorreu um erro ao carregar os comentários. Por favor, tente novamente mais tarde. {{comments.total}} Comentário {{comments.total}} Comentários Seja o primeiro a comentar Essa discussão está encerrada Não é possivel enviar novos comentários. Avaliar: sair enviar comentário enviar comentário * Ao comentar você concorda com os termos de uso. Os comentários não representam a opinião do portal, a responsabilidade é do autor da mensagem. Leia os termos de uso Escolha do editor {{ comment.created | formatDate | prettyDate}} Responder Respostas ({{ comment.reply_count }}) Excluir Denunciar responder Escolha do editor {{ reply.created | formatDate | prettyDate}} Excluir Denunciar Ver mais respostas Ver comentários do UOL, em São Paulo© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Internacional Reuters Pré-candidata democrata Warren acusa rival Bloomberg de tentar comprar eleições presidenciais dos EUA A pré-candidata democrata à Presidência dos Estados Unidos Elizabeth Warren atacou hoje o bilionário Michael... 25/11/2019 19h44 BBC News Brasil - Internacional A acusação de assassinato que revelou o mundo dos fuzileiros navais de elite dos EUA O secretário da Marinha americana, Richard Spencer, foi demitido neste domingo (24/11) pela forma como lidou com o 25/11/2019 18h50 AFP - Geral Protesto contra a ONU deixa quatro mortos no Congo Beni, RD Congo, 25 Nov 2019 (AFP) - Ao menos quatro manifestantes morreram nesta segunda-feira (25) em protestos... 25/11/2019 18h46 AFP - Geral Tribunal do Peru ordena libertação de filha do ditador Fujimori Lima, 25 Nov 2019 (AFP) - O Tribunal Constitucional do Peru concordou com um recurso que buscava a liberdade da... 25/11/2019 18h43 AFP - Geral Bolívia aprova extradição do traficante Pedro Montenegro para o Brasil La Paz, 25 Nov 2019 (AFP) - O Tribunal Supremo de Justiça (TSJ) da Bolívia informou nesta segunda-feira (25) que... 25/11/2019 18h39 Reuters Colômbia: Protestos entram no 5º dia e presidente se reúne com sindicatos BOGOTÁ (Reuters) - Manifestantes tomaram as ruas da Colômbia nesta segunda-feira (25) para o quinto dia de... 25/11/2019 18h05 UOL Notícias - Internacional Mulher deixa marido morto no freezer por quase um ano com medo dos médicos Uma mulher do Missouri (EUA) deixou o seu marido morto no freezer por quase um ano com medo que os médicos... 25/11/2019 18h02 AFP - Geral Número de mortos nos protestos no Irã supera os 140, calcula Anistia Londres, 25 Nov 2019 (AFP) - Pelo menos 143 pessoas foram mortas pelas forças de segurança durante o movimento de... 25/11/2019 16h54 Reuters Bolívia ensaia gestos de paz após um mês de protestos e confrontos mortais SACABA/LA PAZ (Reuters) - Os bolivianos desmontaram bloqueios vias e fizeram acordos de paz após um mês de... 25/11/2019 16h21 UOL Notícias - Internacional Mulher morre na Índia após escovar os dentes com veneno de rato sem querer Uma mulher morreu na Índia após, acidentalmente, escovar os dentes com veneno de rato em vez de pasta de dente. 25/11/2019 16h02 Diogo Schelp Duque tenta ganhar tempo diante de protestos na Colômbia Com os protestos de rua contra o seu governo entrando no quinto dia consecutivo nesta segunda-feira (25), o... 25/11/2019 15h47 UOL Notícias - Internacional Suástica é encontrada rabiscada dentro de departamento policial em Londres A polícia britânica passou meses investigando quem rabiscou uma suástica em um muro do departamento policial de... 25/11/2019 15h47 AFP - Geral Presidente da África do Sul pede fim do feminicídio e de atitudes sexistas Joanesburgo, 25 Nov 2019 (AFP) - O presidente sul-africano Cyril Ramaphosa lançou nesta segunda-feira (25) uma... 25/11/2019 15h33 AFP - Geral Trump apresenta Conan, o cão que foi ferido durante captura do chefe do EI Washington, 25 Nov 2019 (AFP) - O presidente Donald Trump apresentou nesta segunda-feira Conan, o cachorro que se... 25/11/2019 14h54 AFP Iraquianas enfrentam sozinhas roubo de fotos íntimas na Internet \"Tenho seus vídeos e suas fotos. As envio para seu pai?\". Quando leu essa mensagem de uma conta anônima no... 25/11/2019 14h02 AFP Polícia europeia lança ciberataque mundial contra propaganda do Estado Islâmico O serviço de propaganda do grupo jihadista Estado Islâmico (EI) foi alvo nos últimos dias de um ataque cibernético 25/11/2019 13h51 EFE Polícia diz que 341 agentes ficaram feridos em protestos na Colômbia A polícia da Colômbia divulgou hoje que 341 agentes ficaram feridos durante os quatro dias de protestos contra o... 25/11/2019 13h22 UOL Notícias - Internacional EUA iniciam teste para facilitar entrada de brasileiros no país Os governos do Brasil e dos Estados Unidos assinaram uma declaração para realizar um teste para acelerar a entrada 25/11/2019 13h10 UOL Notícias - Internacional Vovó musculosa quebra mesa na cabeça de assaltante: \"Escolheu casa errada\" Willie Murphy, de 82 anos de idade, fez com que um assaltante se arrependesse de invadir a sua casa em Rochester,... 25/11/2019 13h00 UOL Notícias - Internacional Enfeite de Natal de gelo cai e provoca morte de criança de 2 anos Um enfeite de gelo que fazia parte da decoração de Natal caiu em cima de uma criança de 2 anos e provocou a sua... 25/11/2019 12h11 UOL Notícias - Internacional Homem morre ao contrair infecção rara através de lambida de cachorro Um homem de 63 anos morreu, na Alemanha, após contrair uma infecção rara através da lambida de seu cachorro.... 25/11/2019 12h05 AFP - Geral Colômbia expulsa 59 venezuelanos acusados tumultuar protestos A autoridade de imigração colombiana informou nesta segunda-feira sobre a expulsão de 59 venezuelanos que... 25/11/2019 11h35 UOL Notícias - Colunas - Luiz Felipe de Alencastro Os jesuítas no Japão ontem e hoje: a mensagem do papa Francisco A viagem do papa ao Japão tem um duplo valor simbólico. Depois de desembarcar no sábado em Tóquio, ele esteve... 25/11/2019 11h29 AFP - Geral Homem com rim gigante de 7,4 kg passa por cirurgia na Índia Cirurgiões indianos retiraram um rim com o mesmo peso de uma bola de boliche de um homem com uma condição genética 25/11/2019 11h06 AFP - Geral Turquia testa sistemas russos apesar das ameaças do governo americano A Turquia testará a partir desta segunda-feira sistemas russos de defesa antiaérea, apesar dos reiterados apelos... 25/11/2019 10h41 UOL Notícias - Internacional Papa Francisco diz que próxima guerra será por água e pede diálogo O papa Francisco, que está em viagem apostólica pelo Japão, se encontrou com o imperador Naruhito no palácio... 25/11/2019 10h16 AFP - Geral Israel expulsa representante da Human Rights Watch O diretor da ONG Human Rights Watch (HRW) em Israel e nos Territórios Palestinos, Omar Shakir, se tornará hoje a... 25/11/2019 10h07 AFP - Geral Eleições em Hong Kong são revés para China e aumentam as incertezas O movimento pró-democracia aplicou um golpe no governo de Hong Kong alinhado com Pequim nas eleições locais de... 25/11/2019 10h04 UOL Notícias - Internacional Vietnamitas mortos: motorista confessa esquema de imigração ilegal O motorista do caminhão onde 39 vietnamitas foram encontrados mortos no final de outubro, na Inglaterra, confessou 25/11/2019 09h24 AFP - Geral Manifestantes congoleses atacam base da ONU após novo massacre A polícia abriu fogo contra manifestantes que atacaram uma base da ONU em protesto pela morte de oito civis na... 25/11/2019 09h18 UOL Notícias - Internacional Julian Assange \"pode morrer na prisão\", dizem médicos em carta ao governo Julian Assange está passando por dificuldades de saúde física e psicológica e \"pode morrer na prisão\" caso não... 25/11/2019 09h09 AFP - Geral Menino é morto por escultura de gelo em mercado natalino em Luxemburgo Um menino de dois anos foi morto pela queda de uma escultura de gelo enquanto a família fazia compras no mercado... 25/11/2019 09h01 BBC News Brasil - Internacional Os documentos secretos que revelam sistema de lavagem cerebral de minoria étnica em campos de detenção na China Um vazamento em massa de documentos trouxe à luz, pela primeira vez, o sistema de lavagem cerebral da China contra 25/11/2019 09h00 UOL Notícias - Internacional Navio levando mais de 14.000 ovelhas vira na Europa; animais seguem presos O navio Queen Hind, que carregava mais de 14.000 ovelhas, virou perto do porto de Midia, na Romênia. Enquanto toda 25/11/2019 08h50 BBC News Brasil - Internacional Eleições presidenciais no Uruguai: a situação inédita que adiou definição entre Luis Lacalle Pou e Daniel Martínez Em uma situação inédita, o segundo turno das eleições presidenciais no Uruguai, realizado ontem, não tem ainda um... 25/11/2019 08h26 UOL Notícias - Internacional Roubo em museu alemão pode ser um dos maiores da história: 1 bi de euros O museu Green Vault (Cofre Verde), localizado no Palácio Royal de Dresden, na Alemanha, foi roubado na manhã de... 25/11/2019 07h59 AFP - Geral No Japão, papa Francisco diz que uso de energia atômica gera \"preocupação\" O papa Francisco ressaltou hoje que o uso da energia atômica gera \"preocupação\" e pediu uma mobilização maior para 25/11/2019 06h04 AFP - Geral Comandante da Marinha americana renuncia após divergência com Trump O comandante da Marinha dos Estados Unidos, Richard Spencer, se viu obrigado a renunciar ontem após uma... 25/11/2019 05h57 AFP - Geral Centro-direita lidera eleição no Uruguai mas terá que esperar recontagem O ex-senador de centro-direita Luis Lacalle Pou lidera as eleições presidenciais do Uruguai após o segundo turno... 25/11/2019 05h55 AFP - Geral Médicos manifestam preocupação com saúde de fundador do WikiLeaks Em carta aberta divulgada hoje, mais de 60 médicos manifestaram preocupação com o estado de saúde do fundador do... 24/11/2019 21h24 EFE Lacalle Pou será próximo presidente do Uruguai, indica boca de urna O senador Luis Lacalle Pou, do Partido Nacional (PN), será o próximo presidente do Uruguai, depois de derrotar o... 24/11/2019 21h11 AFP - Geral Tempestades deixam quatro mortos na Costa Azul francesa Chuvas \"de intensidade histórica\" que atingem a Costa Azul francesa desde a última sexta-feira provocaram... 24/11/2019 19h38 AFP - Geral Presidente do México justifica asilo de Morales e cita \"golpes de estado\" O presidente do México, Andrés Manuel López Obrador, disse neste domingo (24) que concedeu asilo político ao... 24/11/2019 18h20 BBC News Brasil Puolanka, a cidade que comemora ser a mais pessimista da Finlândia Quando você se aproxima de Puolanka, uma pequena cidade no meio da Finlândia, grandes placas amarelas aparecem à... 24/11/2019 16h19 Reuters Navio espanhol vaga na costa da Itália com 62 imigrantes africanos a bordo Autoridades italianas retiraram 11 imigrantes do navio Open Armas, mas não garantiram o acesso da embarcação ao... 24/11/2019 15h48 AFP - Geral Presidente do Chile anuncia lei para militares protegerem infraestrutura pública O presidente do Chile, Sebastián Piñera, anunciou neste domingo que enviará ao Congresso um projeto de lei para... 24/11/2019 14h15 Reuters Human Rights Watch vê \"gravíssimas\" violações dos direitos humanos no Chile, diz imprensa local A Human Rights Watch encontrou violações muito graves dos direitos humanos pela polícia durante protestos sociais... 24/11/2019 13h28 ANSA - Brasil Mau tempo castiga região norte da Itália A onda de mau tempo castigou neste domingo (24) a região norte da Itália. As fortes tempestades ocasionaram... 24/11/2019 13h22 ver mais"}
