{"categorias":[""],"corpora":"Apliques de cabelo | Ana Furtado brinca: 'Fiquei mais Xoxoró  ou Chitãozinho?'\nAna Furtado brinca: 'Fiquei mais Xoxoró ou Chitãozinho?'\nAna Furtado brinca ao aparecer com apliques que parecem mullets X Bate-papo UOL UOL Inc. GRÁTIS - Na VER UOL Host PagBank Pagseguro Cursos TV e Famosos sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês da Consciência Negra Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Famosos 00:00 Ana Furtado brinca com apliques: \"Diz se fiquei mais Xoxoró ou Chitão?\" Ana Furtado Imagem: Reprodução/Instagram Colaboração para o UOL 25/11/2019 12h25 Ana Furtado publicou um vídeo divertido no Instagram nesta segunda-feira. Ela mostrou como ficou seu cabelo depois de interpretar a Gerusa, personagem que viveu em A Dona do Pedaço. \" Gerusa se foi, mas eu (quase!!!!) Fiquei Xoxoró! Ou Chitão? Vota aí!\", disse ela na legenda das imagens. Divertidíssima, Ana se divertiu ao gravar o vídeo com apliques que parecem mullets. Relacionadas A Dona do Pedaço: Ana Furtado revela como quase ignorou convite de Walcyr Gianecchini posa com Ana Furtado nos bastidores de A Dona do Pedaço \"É como andar de bicicleta\", diz Ana Furtado sobre voltar a atuar em novela \"Diz se eu não estou igual ao Chitão, hein? Ou seria o Xororó? No rancho fundo, bem pra lá do fim do mundo, onde a dor e a saudade. E nessa loucura, de dizer que não te quero, vou negando as aparências, disfarçando as evidências. Gente, Gerusa se foi, mas eu fiquei Xororó!\", brinca a apresentadora no vídeo. Que animação! Teve até palhinha de hit sertanejo raiz. Ana Furtado divertiu seus seguidores: \"como é bom começar uma segunda sorrindo\", \"ficou ótima kk?kk. Pode virar cover\", \"tá paracendo o Júnior da Sandy\". Ver essa foto no Instagram Gerusa se foi, mas eu (quase!!!!) fiquei Xoxoró! Ou Chitão? Vota aí!! Uma publicação compartilhada por Ana Furtado (@aanafurtado) em 25 de Nov, 2019 às 6:22 PST Comunicar erro Newsletters Vê TV Mauricio Stycer traz análises exclusivas sobre TV e Famosos. Email inválido Cadastrar As mais lidas agora Esporte do Grupo Globo passa por intensas transformações Record confirma exibição da semifinal de Canta Comigo após morte de Gugu Médico de Gugu diz que situação do apresentador era pior do que esperava TV e Famosos ID: {{comments.info.id}} URL: {{comments.info.url}} Ocorreu um erro ao carregar os comentários. Por favor, tente novamente mais tarde. {{comments.total}} Comentário {{comments.total}} Comentários Seja o primeiro a comentar Essa discussão está encerrada Não é possivel enviar novos comentários. Avaliar: sair enviar comentário enviar comentário * Ao comentar você concorda com os termos de uso. Os comentários não representam a opinião do portal, a responsabilidade é do autor da mensagem. Leia os termos de uso Escolha do editor {{ comment.created | formatDate | prettyDate}} Responder Respostas ({{ comment.reply_count }}) Excluir Denunciar responder Escolha do editor {{ reply.created | formatDate | prettyDate}} Excluir Denunciar Ver mais respostas Ver comentários Colaboração para o UOL© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Famosos Leo Dias pede demissão do Fofocalizando Leo Dias surpreendeu a todos e pediu demissão do Fofocalizando, no SBT, nesta segunda-feira (25). Ao UOL, o... 25/11/2019 20h53 Sabrina Sato brinca com pose de Zoe em foto: \"Quem copiou quem?\" Zoe está seguindo os passos da modelo da mãe, Sabrina Sato. 25/11/2019 20h22 Deborah Secco de biquíni é só elogios Deborah Secco postou nessa tarde de segunda-feira, no Instagram, uma foto de fazer inveja a quem está passando o... 25/11/2019 18h30 Xuxa posta foto fofa com filhote de ouriço e o chama de \"bebê\" Xuxa, a rainha dos baixinhos, acabou encantando até um filhote de ouriço. Em visita ao Instituto Vida Livre,... 25/11/2019 18h24 Dennis Quaid defende noivado com mulher 39 anos mais nova Dennis Quaid, de 65 anos, teve de se defender das críticas após anunciar o noivado com a estudante Laura Savoie,... 25/11/2019 18h13 Tatá Werneck relembra personagem Taty Piriguete de programa da MTV Quem lembra de quando Tata Werneck causava na MTV Brasil? Uma das suas personagens mais marcantes foi a Taty... 25/11/2019 17h29 Maria Casavedall muda o visual e aparece de cabeça raspada em foto Maria Casadevall mudou radicamente o visual. Em um clique postado ontem à noite, por uma amiga da atriz, ela... 25/11/2019 16h35 Sandy tatua constelação no braço, e fãs elogiam desenho Sandy fez uma nova tatuagem recentemente. A cantora desenhou no antebraço a constelação de aquário. 25/11/2019 16h34 Médico de Gugu diz que situação do apresentador era pior do que esperava O professor doutor Guilherme Lepski, que foi chamado pela família de Gugu Liberato para analisar o estado clínico... 25/11/2019 16h09 \"O equilíbrio é uma ilusão!\", diz Paolla Oliveira ao praticar ioga As celebridades adoram ioga, hoje foi dia da Paolla Oliveira renovar seu amor pela prática. Agora que Vivi Guedes... 25/11/2019 15h27 Yá Burihan, participante do De Férias com o Ex, mostra bumbum em biquíni Yá Burihan, que entrou no reality \"De Férias com o Ex - Celebs\" (MTV Brasil) na última quinta (21), postou hoje,... 25/11/2019 14h35 Flávia Alessandra tem dificuldade ao pular corda com novo cabelo: \"Desafio\" Que Flávia Alessandra ficou cheia de estilo com o novo corte de cabelo, um \"joãozinho\" todo moderno, isso ninguém... 25/11/2019 13h34 Isabeli Fontana sensualiza ao regar plantas em sua casa Isabeli Fontana inovou no quesito regar plantas. Nesta tarde, a modelo publicou duas fotos onde aparece de maiô,... 25/11/2019 13h31 Anitta faturou em 2019 cerca de 80 milhões só em publicidade A partir de 2015, quando estourou com a música \"Bang\" - e, dizem, perdeu o \"ranço\" de funkeira, passando a ser... 25/11/2019 12h39 Regina Casé parabeniza Tais Araújo: \"Conte comigo pra tudo\" Hoje é aniversário da Tais Araújo. Ela já recebeu os parabéns do maridão, Lázaro Ramos e agora foi a vez da sua... 25/11/2019 12h01 Lexa dá bom dia aos seguidores com pouca roupa e ao som de Combatchy Lexa acordou animadíssima nesta segunda-feira. Ao som de Combatchy, sua nova música de trabalho com Anitta, Luísa... 25/11/2019 11h29 Fernanda Gentil agradece todo o carinho que recebeu em seu aniversário Fernanda Gentil fez aniversário no sábado e a comemoração foi inesquecível com título de futebol. Nesta segunda, a 25/11/2019 11h08 Caio Castro diz que já ficou excitado em cena e foge de pergunta de namoro Caio Castro brincou de \"Verdade ou Consequência\" em um vídeo no canal no YouTube de Giovanna Ewbank. Os atores... 25/11/2019 11h02 Lázaro posta conversa com Taís Araújo para parabenizá-la pelos 41 anos Lázaro Ramos compartilhou no Instagram uma conversa particular pelo WhatsApp com a mulher, Taís Araújo, para... 25/11/2019 09h47 Pai homenageia Rafa Vitti em clique com Clara Maria: \"Sinto tanto orgulho\" João Vitti, pai de Rafael Vitti, fez uma homenagem ao filho ontem. Ele postou no Instagram uma foto fofa, em que... 25/11/2019 09h14 Fátima Bernardes acompanha Túlio Gadêlha em fórum da ONU em Genebra Fátima Bernardes não viaja com o namorado, Túlio Gadêlha, só a lazer! A apresentadora do programa Encontro, da... 25/11/2019 09h07 Carol Dantas faz declaração ao marido: \"Trouxe sentido para minha vida\" Carol Dantas fez uma bela homenagem ao marido, Vinicius Martinez, que completa 26 anos hoje. A digital influencer... 25/11/2019 08h42 Maiara posta beijo em Fernando e cantor comenta: \"Meu grudinho mais linda\" Maiara é daquelas namoradas que vivem se declarando nas redes sociais ao amado e ontem não foi diferente. A irmã... 25/11/2019 08h25 Iza celebra 10 milhões de seguidores com foto usando maiô supercavado Iza está cada vez mais poderosa! A cantora alcançou a marca de 10 milhões de seguidores do Instagram e, para... 25/11/2019 08h01 Tatá e Rafael Vitti comemoram 1º mês da filha com mesa caprichada de doces Tatá Werneck e Rafael Vitti comemoraram ontem o primeiro mês de vida da filha, Clara Maria. A celebração foi uma... 25/11/2019 07h27 \"Grávidos\", Roberto Justus e Ana Paula Siebert revelam sexo e nome do bebê Roberto Justus e Ana Paula Siebert, que anunciaram a gravidez no início do mês, já sabem o sexo e o nome do bebê.... 24/11/2019 19h03 Marcos Mion diz que recusou cachê de Gugu: \"Se alguém tem que pagar sou eu\" Marcos Mion participou do programa Hora do Faro de hoje (24) em homenagem a Gugu Liberato, que morreu na... 24/11/2019 18h09 Família lê carta para Gugu no hospital; veja na íntegra Familiares de Gugu Liberato leram uma carta no hospital Orlando Health, nos Estados Unidos, antes que fosse dado... 24/11/2019 17h19 Gugu: Record confirma que corpo deixou hospital em Orlando O corpo de Gugu Liberato deixou o hospital Orlando Health. A informação foi confirmada hoje (24) pela Record... 24/11/2019 17h08 Ticiane Pinheiro curte 1ª vez da filha Manu na piscina: \"Muito amor\" Ticiane Pinheiro levou a sua filha Manuella ao primeiro banho de piscina. A apresentadora brincou com a pequena,... 24/11/2019 16h36 Crise faz Globo cortar festa de fim de ano de funcionários \"Hoje é um novo dia, de um novo tempo que começou...\": os versos do tema de fim de ano da TV Globo nunca foram tão 24/11/2019 15h42 'O Gugu fez de tudo para que eu acontecesse', relembra Marcelo Augusto Imagine você, ir despretensiosamente assistir a um programa de auditório e ver a sua vida mudar completamente.... 24/11/2019 13h58 Após morte, Gugu Liberato ganha 907 mil seguidores no Instagram Gugu Liberato ganhou quase 1 milhão de seguidores desde o dia 22 de novembro, data em que foi anunciada... 24/11/2019 13h58 Rainer Cadete fica nu para comemorar 1 milhão no Instagram: \"Livres\" Rainer Cadete publicou uma foto nu para comemorar a conquista de 1 milhão de seguidores no Instagram. O ator, que... 24/11/2019 13h23 Simony sobre Gugu, padrinho do seu filho: \"Eu o escolhi pela integridade\" Simony disse como está abalada com a morte de Gugu Liberato, que era padrinho de seu filho, Ryan, de 18 anos. Ela... 24/11/2019 13h03 Bacci diz que falou com mulher de Gugu: \"Ela só lembra da hora do barulho\" Mulher do apresentador Gugu Liberato, a médica Rose Miriam Di Matteo falou pela primeira vez para Luiz Bacci sobre 24/11/2019 12h43 Justin Timberlake aparece de mãos dadas com atriz em bar de Nova Orleans O cantor e ator Justin Timberlake, 38 anos, foi visto ao lado da modelo e atriz Alisha Wainwright, 30 anos, em um... 24/11/2019 12h27 Depois de briga de Lud x Anitta, Warner Music investe pesado em Giulia Be A Warner Music se tornou, de uns anos pra cá, a gravadora do pop do Brasil. Jovens talentos sempre são muito bem... 24/11/2019 11h52 Isis Valverde volta à televisão após virar mãe: \"Me sinto poderosa\" Isis Valverde está de volta à televisão brasileira depois de um ano e meio. Mãe de Rael, que completou um ano, a... 24/11/2019 10h47 Xuxa pede orações para Gugu durante show em Curitiba Xuxa homenageou Gugu Liberato enquanto se apresentava em Curitiba, na noite de ontem. No palco, ela pediu orações... 24/11/2019 09h38 Abatida, Marina Ruy vai a velório de amigos que morreram em queda de avião A atriz Marina Ruy Barbosa esteve hoje à tarde no velório das irmãs Maysa Mussi e Marcela Brandão, duas amigas que 23/11/2019 21h16 Marina, Whindersson, Ludmilla e mais: famosos curtem título do Fla na web O Flamengo sagrou-se campeão da Copa Libertadores na tarde deste sábado de virada por 2 a 1 contra o River Plate... 23/11/2019 20h58 Mulher de Galvão Bueno consola filho de Gugu: \"Não fiquem com medo\" Mulher do narrador Galvão Bueno, Desirée Soares consolou João Augusto, filho mais velho de Gugu Liberato, e pediu... 23/11/2019 18h30 Filho de Gugu após morte de apresentador: \"Era meu herói e inspirador\" João Augusto, filho mais velho de Gugu Liberato, se manifestou pelas redes sociais na tarde de hoje, após morte do 23/11/2019 17h07 Sofia Liberato, filha de Gugu, se pronuncia após morte de apresentador Sofia Liberato, filha de Gugu Liberato e Rose di Matteo, se pronunciou pela primeira vez na tarde de hoje, após... 23/11/2019 15h57 Abraçados, Mariana Goldfarb e Cauã Reymond são flagrados em praia no Rio Mariana Goldfarb e Cauã Reymond aproveitaram o sábado ensolarado e curtiram praia na Barra da Tijuca, zona oeste... 23/11/2019 15h44 Silvio é informado por Íris Abravanel sobre morte de Gugu e fica abalado Silvio Santos foi informado ainda na noite de ontem pela esposa, Íris Abravanel, sobre a morte do apresentador... 23/11/2019 14h07 Prefeito Bruno Covas presta homenagem a Gugu Liberato: \"Brasil de luto\" O prefeito de São Paulo, Bruno Covas (PSDB), homenageou o apresentador Gugu Liberato, que morreu aos 60 anos após... 23/11/2019 13h14 ver mais"}
{"categorias":[""],"corpora":"Mercado da bola | Corinthians procura por Luan, mas salário de R$ 1 mi é empecilho\nCorinthians procura por Luan, mas salário de R$ 1 mi é empecilho\nCorinthians procura Grêmio por Luan, mas salário alto é empecilho UOL Host PagBank Pagseguro Cursos Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês da Consciência Negra Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Pós-jogo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ao vivo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} {{horario.horario}} {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ver mais jogos Topo Futebol Times Corinthians procura Grêmio por Luan, mas salário alto é empecilho Imagem: Lucas Uebel/Grêmio FBPA 00:00 Jeremias Wernek e Samir Carvalho Do UOL, em Porto Alegre e São Paulo 25/11/2019 19h29 O Corinthians procurou o Grêmio nas últimas semanas e fez uma consulta sobre a situação de Luan, em vias de entrar no último ano de contrato em Porto Alegre. O interesse alvinegro esbarra no alto salário do meia-atacante, que está entre os três maiores vencimentos do time. O empecilho contrasta com um cenário que indica saída do camisa 7. Aos 26 anos, Luan puxa a fila de jogadores que devem deixar a Arena do Grêmio em 2020, conforme já mostrou a coluna De Primeira. Segundo ouviu o UOL Esporte, o Corinthians vê o negócio como quase impossível. O valor do salário de Luan, na faixa de R$ 1 milhão, se soma a postura do Grêmio. O clube gaúcho não abre mão de compensação financeira para liberar o jogador antes do fim do contrato. O acordo com o time gremista até pode ser alcançado com jogadores envolvidos. Mas ainda restaria o 'tema salarial'. A política financeira do Corinthians aponta para um valor máximo salarial de R$ 600 mil. Faixa de vencimentos ocupada, atualmente, por Cássio, Fagner e Gil. Todos atletas identificados com o clube e que colecionam conquistas com a camisa alvinegra. O contrato entre Grêmio e Luan termina em dezembro do ano que vem e não existe indicativo de renovação. Os valores atuais são considerados caros e o rendimento do jogador não motiva o clube gaúcho a se mobilizar atrás de uma prorrogação. Comunicar erro Assista aos jogos e programas de ESPN, EI Plus e Fox Sports sem TV a cabo. DESCUBRA COMO As mais lidas agora CBF decide respeitar STF e considera Flamengo hexacampeão brasileiro Neto 'se rende' ao Flamengo e alfineta Globo: \"Mostrou que é flamenguista\" Tironi: \"Estou chegando à conclusão que o Diniz é o Ganso dos treinadores\" Corinthians Esporte Grêmio ID: {{comments.info.id}} URL: {{comments.info.url}} Ocorreu um erro ao carregar os comentários. Por favor, tente novamente mais tarde. {{comments.total}} Comentário {{comments.total}} Comentários Seja o primeiro a comentar Essa discussão está encerrada Não é possivel enviar novos comentários. Avaliar: sair enviar comentário enviar comentário * Ao comentar você concorda com os termos de uso. Os comentários não representam a opinião do portal, a responsabilidade é do autor da mensagem. Leia os termos de uso Escolha do editor {{ comment.created | formatDate | prettyDate}} Responder Respostas ({{ comment.reply_count }}) Excluir Denunciar responder Escolha do editor {{ reply.created | formatDate | prettyDate}} Excluir Denunciar Ver mais respostas Ver comentários Do UOL, em Porto Alegre e São Paulo© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Futebol Timão divulga convocados para a Copa RS com dupla campeã mundial O Corinthians divulgou a lista de atletas convocados para a disputa Copa RS, competição da categoria sub-20 que... 25/11/2019 20h22 As armas de Jorge POR LUCCA BOPP* 25/11/2019 20h00 O goleador oportunista e o governador oportunista 25/11/2019 19h59 Taça do Brasileirão será entregue ao Flamengo após jogo com Ceará O Flamengo vai receber o troféu do Campeonato Brasileiro, na próxima quarta-feira, no reencontro com a torcida no... 25/11/2019 19h46 Notícias do Corinthians: Procura por Luan e Carille com moral pela 1ª vez Após a derrota para o Botafogo por 1 a 0, ontem (24), no Engenhão, o Corinthians voltou de ônibus do Rio de... 25/11/2019 19h43 Presidente do Vasco, Alexandre Campello se diz favorável à eleição direta Alexandre Campello, presidente do Vasco, se pronunciou, hoje (25), afirmando ser favorável à eleição direta no... 25/11/2019 19h39 \"Atletas do Fla insuflaram violência\", diz promotor ao propor torcida única A Polícia Militar e Ministério Público de São Paulo pediram que o jogo entre Palmeiras e Flamengo, marcado para... 25/11/2019 19h32 PM do Rio vai apurar se houve excessos de policiais no desfile do Fla A Polícia Militar do Rio de Janeiro resolveu abrir uma sindicância para investigar se houve excesso de uso de... 25/11/2019 19h23 Bochecha não foi relacionado contra o Corinthians por problema físico Alberto Valentim perdeu uma opção para o meio-campo. Na vitória por 1 a 0 sobre o Corinthians, no último domingo,... 25/11/2019 19h13 Título do Flamengo na Libertadores vira série no GloboPlay O título da Libertadores conquistado pelo Flamengo no último fim de semana será tema da série 'Até o fim',... 25/11/2019 19h02 Para Denílson, empate do São Paulo é resumo do ano: \"Decepção\" Comentarista do Jogo Aberto, da TV Band, Denílson usou suas redes sociais hoje (25) para comentar o momento do São 25/11/2019 19h00 Hepta? Presidente do Sport se irrita com Fla e reacende polêmica sobre 1987 O fim de semana foi especial para o Flamengo. Após faturar a Libertadores no sábado, o Rubro-Negro conquistou o... 25/11/2019 18h52 Villa joga bem, bate Newcastle e se afasta do Z4 da Premier League No encerramento da 13ª rodada da Premier League, o Aston Villa, em casa, bateu o Newcastle sem muitas dificuldades 25/11/2019 18h51 Terceiro título: Liverpool ou Garotos do Ninho? O Flamengo ganhou dois títulos em dois dias. Brasil e Libertadores. E as glórias não param. O terceiro título vem... 25/11/2019 18h36 Lomba calcula 10 pontos para Inter conseguir vaga na Libertadores Marcelo Lomba calcula que se o Inter conquistar 10 pontos nos quatro jogos que restam do Brasileiro, conseguirá a... 25/11/2019 18h26 Pogba comemora título do Flamengo na Libertadores: \"Ganhamos\" Craque do Manchester United, o francês Paul Pogba comemorou o bicampeonato do Flamengo na Libertadores, por meio... 25/11/2019 18h20 Tottenham enfrenta o Olympiacos e Mourinho quer mostrar serviço Após uma estreia dos sonhos no comando do Tottenham, José Mourinho já vai ter mais um grande desafio pela frente... 25/11/2019 18h19 Boselli inicia transição, mas é dúvida no Corinthians para enfrentar o Avaí Centroavante titular do técnico Dyego Coelho, o argentino Mauro Boselli iniciou a transição do departamento médico 25/11/2019 18h17 Robinho promete \"título que o Flamengo ganhou\" para quando voltar ao Santos Um vídeo do atacante Robinho viralizou hoje (25) nas redes sociais e animou parte da torcida do Santos. Nele, o... 25/11/2019 18h14 Rafinha fala sobre importância de Jorge Jesus na final da Libertadores A edição de hoje (25) do Tarde Redonda, dos canais Fox Sports, entrevistou Rafinha, lateral direito do Flamengo. O 25/11/2019 18h09 Torcedor, este ser sádico É perfeitamente compreensível que o vascaíno, o botafoguense e o tricolor não queiram ver o Flamengo campeão. 25/11/2019 18h00 Elenco do Vasco levou 'um susto' ao saber de câncer de Vanderlei Luxemburgo Na última sexta-feira, a notícia de que técnico Vanderlei Luxemburgo teve diagnosticado um câncer de pele pegou o... 25/11/2019 17h48 Robinho empolga torcida do Santos e diz: 'Vou dar o título que o Flamengo ganhou agora' O atacante Robinho resolveu empolgar a torcida do Santos nesta segunda-feira. Em um vídeo, o jogador do Istambul... 25/11/2019 17h48 Após dois títulos, Gerson declara: \"Nasci Flamengo e sempre vou te amar\" Gerson, um dos destaques do Flamengo nas campanhas vitoriosas da Copa Libertadores e do Brasileirão 2019,... 25/11/2019 17h36 Neymar e Mbappé disputam vaga contra o Real: \"Com os dois, não ganharemos\" Neymar pode ser reserva do Paris Saint-Germain no duelo com o Real Madrid no Grupo A da Liga dos Campeões da... 25/11/2019 17h35 O mundo está cada vez mais sem graça 25/11/2019 17h29 Após título, Alex Reinaldo se declara ao São Caetano: 'Amo esse clube' No último sábado (23), a equipe do São Cateano empatou com o XV de Piracicaba e, como tinha ganhado o jogo de ida... 25/11/2019 17h27 Palmeiras tem que recomeçar do dez, não do zero 25/11/2019 17h23 Lesionado, João Pedro deixa o Paraná e volta ao Athletico Sem chances de conquistar o acesso para a elite do futebol nacional, o Paraná começa o seu processo de... 25/11/2019 17h23 Entenda o que aconteceu no Brasileirão de 1987 O velho tema nunca esteve tão atual: cada vez que se discute o título brasileiro de 1987 alguém em interesse em... 25/11/2019 17h16 Médico do Cruzeiro diz que T. Neves está \"normal\" após meia alegar dores Depois que Thiago Neves declarou que estava jogando no sacrifício, pegando Abel Braga e Zezé Perrella de surpresa, 25/11/2019 17h11 Nico López volta e se credencia para ocupar vaga de Pottker no Inter Nico López trabalhou normalmente na atividade do Inter de hoje (25). O uruguaio ficou fora até do banco de... 25/11/2019 17h09 Vitinho explica o belo gol marcado no Mineirão Na tarde do último domingo o Athletico-PR levou a melhor diante do Atlético-MG e confirmou o excelente momento que 25/11/2019 17h04 F. Jonatan revela conversa com Everton por sonho em jogar Liberta Com o Flamengo campeão brasileiro, resta o Santos brigar pelo segundo lugar contra o rival Palmeiras e tentar... 25/11/2019 17h01 Juca Kfouri: \"A camisa do Cruzeiro está pesando para baixo\" Com apenas sete vitórias em 34 rodadas do Campeonato Brasileiro, o Cruzeiro perdeu para o Santos por 4 a 1 na Vila 25/11/2019 17h00 Bastidores: João Paulo lidera preleção e jovens puxam vibração após vitória João Paulo foi um líder além da braçadeira de capitão que estava em seu braço. O meio-campista, que assumiu a... 25/11/2019 16h51 Felipe Jonatan revela sonho de Libertadores e quer repetir amigo Cebolinha O lateral-esquerdo Felipe Jonatan, titular na vaga de Jorge na vitória do Santos por 4 a 1 sobre o Cruzeiro,... 25/11/2019 16h50 Interesse do Boca em Guerrero cresce, mas Inter não teme saída O Boca Juniors mantém interesse em Paolo Guerrero, do Internacional. Para 2020, o clube argentino entende que a... 25/11/2019 16h46 CBF decide respeitar STF e considera Flamengo hexacampeão brasileiro A Confederação Brasileira de Futebol (CBF) decidiu que irá considerar o Flamengo hexacampeão brasileiro com a... 25/11/2019 16h44 Jovem de 18 anos tatua lance que deu título ao Flamengo na Libertadores Eufórico com a vitória do Flamengo em cima do River Plate, em jogo válido pela final da Libertadores no último... 25/11/2019 16h43 Gabigol repete feito histórico de Riquelme na Libertadores Os dois gols de Gabigol na grande final da Libertadores, contra o River Plate, se tornou histórico por diversos... 25/11/2019 16h39 \"É difícil ver um futuro do PSG sem Neymar e Mbappé\", diz Marquinhos O zagueiro brasileiro Marquinhos afirmou hoje, na véspera de enfrentar o Real Madrid pela Liga dos Campeões, que... 25/11/2019 16h39 Cruzeiro adota toque de silêncio e proíbe entrevistas dos jogadores Em situação bastante complicada no Brasileirão, podendo retornar para a zona de rebaixamento na noite desta... 25/11/2019 16h34 Barcelona publica 1ª foto oficial com equipes feminina e masculina juntas O Barcelona publicou hoje uma foto em que suas equipes masculina e feminina aparecem juntas pela primeira vez. 25/11/2019 16h31 Witzel acompanha homenagem a Jorge Jesus na Câmara: \"Honraria merecida\" O governador do Rio, Wilson Witzel (PSC), acompanhou hoje o técnico do Flamengo, Jorge Jesus, que recebeu o título 25/11/2019 16h28 Fica? Landim fala sobre negociações do Fla para Gabigol permanecer Os primeiros passos para o Flamengo manter Gabigol já começaram. De acordo com o presidente do clube, Rodolfo... 25/11/2019 16h24 Para conseguir classificação, Real Madrid enfrenta o PSG, na estreia de Neymar na Liga dos Campeões Nesta terça-feira, o Real Madrid entra em campo para garantir a classificação para a fase de oitavas de finais da... 25/11/2019 16h22 Tironi: \"Estou chegando à conclusão que o Diniz é o Ganso dos treinadores\" O São Paulo vencia o Ceará por 1 a 0 no primeiro tempo, recuou na volta do intervalo com o técnico Fernando Diniz... 25/11/2019 16h15 ver mais"}
