{"categorias":[""],"corpora":"Meia-atacante brasileiro | Lucas Moura exalta gol  e começo com José Mourinho no Tottenham\nLucas Moura exalta gol e começo com José Mourinho no Tottenham\nMourinho no Tottenham: Lucas Moura exalta gol e começo com português nos Spurs UOL Host PagBank Pagseguro Cursos Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês da Consciência Negra Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Pós-jogo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ao vivo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} {{horario.horario}} {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ver mais jogos Topo Esporte Times Lucas Moura exalta gol e começo com José Mourinho no Tottenham Lucas Moura conversa com José Mourinho Imagem: David Klein/Reuters 00:00 25/11/2019 15h04 O meia-atacante Lucas Moura deu seu cartão de visitas ao técnico José Mourinho, que estreou no comando do Tottenham na vitória sobre o West Ham por 3 a 2, fora de casa, pelo Campeonato Inglês. Titular no duelo, o camisa 27 brasileiro fez o segundo gol dos Spurs. Foi o terceiro gol de Lucas na temporada, o segundo na Premier League. Ele também balançou a rede na Liga dos Campeões uma vez. Relacionadas Mourinho fez churrasco e foi pra balada no Brasil quando era \"anônimo\" Mourinho explica por que Tottenham contratar Ibrahimovic \"não faz sentido\" José Mourinho é proibido de usar microfone e gravar bastidores de partida \"Muito feliz com a vitória, atuação da equipe e de ter ajudado com gol. Foi um começo muito positivo com o Mourinho e a expectativa é muito grande. Todo mundo sabe da história e currículo dele. Ele tem muita coisa para nos ensinar, acrescentar. Estamos otimistas e empolgados com o trabalho. É um começo promissor\", ressaltou Lucas. Lucas foi um dos grandes nomes do Tottenham na última temporada. Na semifinal da Liga dos Campeões, o histórico hat-trick diante do Ajax, na Holanda. A equipe inglesa perdia por 2 a 0 quando Lucas iniciou seu show e fez o gol da classificação no último minuto da partida. Multicampeão no PSG, da França, Lucas chegou ao Tottenham na temporada 2017/2018. Ao todo, ele disputou 78 partidas pelo clube inglês e marcou 19 gols, além de sete assistências. Comunicar erro Assista aos jogos e programas de ESPN, EI Plus e Fox Sports sem TV a cabo. DESCUBRA COMO As mais lidas agora Com fala machista, Edílson critica vídeo de Leila Pereira: \"vá lavar roupa\" Entenda o que aconteceu no Brasileirão de 1987 Libertadores: Vídeo mostra gesto que fez Gabigol ser expulso; assista ID: {{comments.info.id}} URL: {{comments.info.url}} Ocorreu um erro ao carregar os comentários. Por favor, tente novamente mais tarde. {{comments.total}} Comentário {{comments.total}} Comentários Seja o primeiro a comentar Essa discussão está encerrada Não é possivel enviar novos comentários. Avaliar: sair enviar comentário enviar comentário * Ao comentar você concorda com os termos de uso. Os comentários não representam a opinião do portal, a responsabilidade é do autor da mensagem. Leia os termos de uso Escolha do editor {{ comment.created | formatDate | prettyDate}} Responder Respostas ({{ comment.reply_count }}) Excluir Denunciar responder Escolha do editor {{ reply.created | formatDate | prettyDate}} Excluir Denunciar Ver mais respostas Ver comentários do UOL© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Esporte Após citar Fla como hexa, CBF esclarece: \"a título de opinião, é hepta\" Após informar ao UOL Esporte que classificava o Flamengo como hexacampeão brasileiro, a CBF voltou a entrar em... 25/11/2019 20h48 Neymar Jr abre a carteira e adquire novos itens no Counter-Strike: Global Offensive Atacante do PSG é apaixonado pelo jogo e aproveitou para se divertir comprando novas armas 25/11/2019 20h30 \"Cristiano Ronaldo está melhorando\", diz Sarri, sem confirmar atacante na Champions Da AFP - \"Ele treinou com os companheiros ontem, parece estar melhorando, mas ainda temos que ver entre hoje e... 25/11/2019 20h28 Timão divulga convocados para a Copa RS com dupla campeã mundial O Corinthians divulgou a lista de atletas convocados para a disputa Copa RS, competição da categoria sub-20 que... 25/11/2019 20h22 Ronaldo Fenômeno deseja tirar Gabigol do Flamengo, diz jornal italiano Negociação envolvendo atacante e a Inter de Milão já estaria em andamento 25/11/2019 20h13 As armas de Jorge POR LUCCA BOPP* 25/11/2019 20h00 Tuchel diz para Zidane manter seus olhos distantes de Mbappé MADRI (Reuters) - O técnico do Paris St Germain, Thomas Tuchel, pediu que Zinedine Zidane pare de sonhar com o... 25/11/2019 19h59 O goleador oportunista e o governador oportunista 25/11/2019 19h59 Viñales lidera teste da MotoGP em Jerez com presença de Granado; Márquez cai e desloca ombro A MotoGP realizou o primeiro dia de testes de pós-temporada em Jerez, após passagem por Valência. E assim como... 25/11/2019 19h55 Papo de Bola (25/11/19) | Completo 25/11/2019 19h50 Tio vascaíno veste cores do Flamengo para alegrar sobrinho Quais razões te fariam vestir uma camisa do time rival? O vascaíno Pedro Lelis trocou as cores da equipe... 25/11/2019 19h49 Taça do Brasileirão será entregue ao Flamengo após jogo com Ceará O Flamengo vai receber o troféu do Campeonato Brasileiro, na próxima quarta-feira, no reencontro com a torcida no... 25/11/2019 19h46 Pikachu acredita que Vasco pode alcançar vaga para a Libertadores 2020 Equipe vascaína está a seis pontos do G-8, zona de classificação para o torneio continental 25/11/2019 19h46 Vascaíno veste camisa do Flamengo para torcer com sobrinho órfão Quais razões te fariam vestir uma camisa do time rival? O vascaíno Pedro Lelis trocou as cores da equipe... 25/11/2019 19h46 Notícias do Corinthians: Procura por Luan e Carille com moral pela 1ª vez Após a derrota para o Botafogo por 1 a 0, ontem (24), no Engenhão, o Corinthians voltou de ônibus do Rio de... 25/11/2019 19h43 Polícia Militar e Ministério Público de São Paulo querem torcida única em Palmeiras x Flamengo Autoridades temem violência por conta das recentes provocações entre torcidas 25/11/2019 19h39 Presidente do Vasco, Alexandre Campello se diz favorável à eleição direta Alexandre Campello, presidente do Vasco, se pronunciou, hoje (25), afirmando ser favorável à eleição direta no... 25/11/2019 19h39 Brasileiros passam em branco, e Aston Villa vence Newcastle no Inglês Redação Central, 25 nov (EFE).- O duelo entre os atacantes Joelinton, do Newcastle, e Wesley, do Aston Villa - que 25/11/2019 19h38 Eder Jofre é o 1º integrante do Hall da Fama do Esporte de São Paulo Ex-pugilista nascido na capital paulista conquistou três títulos mundiais 25/11/2019 19h37 Flamengo receberá a taça do Brasileiro após o jogo contra o Ceará Após conquistar o título brasileiro sem entrar em campo, o Flamengo já sabe quando receberá a taça. A CBF... 25/11/2019 19h36 \"Atletas do Fla insuflaram violência\", diz promotor ao propor torcida única A Polícia Militar e Ministério Público de São Paulo pediram que o jogo entre Palmeiras e Flamengo, marcado para... 25/11/2019 19h32 Corinthians procura Grêmio por Luan, mas salário alto é empecilho O Corinthians procurou o Grêmio nas últimas semanas e fez uma consulta sobre a situação de Luan, em vias de entrar 25/11/2019 19h29 PM do Rio vai apurar se houve excessos de policiais no desfile do Fla A Polícia Militar do Rio de Janeiro resolveu abrir uma sindicância para investigar se houve excesso de uso de... 25/11/2019 19h23 Daniel Alves projeta recuperação: 'Todo suor vai valer a pena' Sem vencer há quatro jogos, Tricolor luta para conquistar vaga na fase de grupos da Libertadores 25/11/2019 19h14 Daniel Alves projeta recuperação: 'Todo suor vai valer a pena' Sem vencer há quatro jogos, Tricolor luta para conquistar vaga na fase de grupos da Libertadores 25/11/2019 19h14 Bochecha não foi relacionado contra o Corinthians por problema físico Alberto Valentim perdeu uma opção para o meio-campo. Na vitória por 1 a 0 sobre o Corinthians, no último domingo,... 25/11/2019 19h13 Vice de futebol do Grêmio afirma não ter conhecimento de interesse do Corinthians por Luan Duda Kroeff declarou que não recebeu proposta do Corinthians: \"Não sabemos de nada oficialmente\" 25/11/2019 19h11 UFC e USADA realizam grandes mudanças no controle antidoping da entidade Novas regras visam evitar o alto número de atletas pegos no doping por suplementos contaminados 25/11/2019 19h10 São Paulo tentou contratar Diego Ribas no início do ano Decisivo na vitória do Flamengo na Libertadores, meia quase foi parar na equipe tricolor 25/11/2019 19h06 Zidane quer saída de Vinícius Jr do Real Madrid, diz jornal Jogador não tem tido muitas oportunidades com o técnico francês no comando da equipe madrilenha 25/11/2019 19h05 Sport mira contratação de dupla do Palmeiras para volta à Série A! O time pernambucano garantiu o acesso para a elite nacional em 2020 e começa a definir os primeiros nomes 25/11/2019 19h04 Título do Flamengo na Libertadores vira série no GloboPlay O título da Libertadores conquistado pelo Flamengo no último fim de semana será tema da série 'Até o fim',... 25/11/2019 19h02 Para Denílson, empate do São Paulo é resumo do ano: \"Decepção\" Comentarista do Jogo Aberto, da TV Band, Denílson usou suas redes sociais hoje (25) para comentar o momento do São 25/11/2019 19h00 Gabriel Veron passa a treinar junto com os profissionais do Palmeiras Destaque das categorias de base do clube, atacante foi eleito o craque do Mundial Sub-17 25/11/2019 18h58 Gabriel Veron passa a treinar junto com os profissionais do Palmeiras Destaque das categorias de base do clube, atacante foi eleito o craque do Mundial Sub-17 25/11/2019 18h58 Sport se reapresenta com três ausências no treinamento O elenco do Sport se reapresentou na tarde desta segunda-feira (25), no CT José de Andrade Médicis. Com o acesso... 25/11/2019 18h53 Hepta? Presidente do Sport se irrita com Fla e reacende polêmica sobre 1987 O fim de semana foi especial para o Flamengo. Após faturar a Libertadores no sábado, o Rubro-Negro conquistou o... 25/11/2019 18h52 Villa joga bem, bate Newcastle e se afasta do Z4 da Premier League No encerramento da 13ª rodada da Premier League, o Aston Villa, em casa, bateu o Newcastle sem muitas dificuldades 25/11/2019 18h51 Alvo de racismo até no próprio clube, Balotelli pode sair do Brescia A trajetória do atacante italiano Mario Balotelli pelo Brescia, da Itália, está cada vez mais próxima de um ponto... 25/11/2019 18h49 UFC e USADA estipulam mudanças drásticas na política de controle antidoping Com o número cada vez maior de atletas flagrados com substâncias proibidas em seus exames em razão de suplementos... 25/11/2019 18h46 Terceiro título: Liverpool ou Garotos do Ninho? O Flamengo ganhou dois títulos em dois dias. Brasil e Libertadores. E as glórias não param. O terceiro título vem... 25/11/2019 18h36 \"O Flamengo tem que respeitar, não é assim não\", diz Sport sobre 87 A conquista do Campeonato Brasileiro de 2019 pelo Flamengo, no último domingo (24), reacendeu a discussão entre... 25/11/2019 18h27 Zidane quer emprestar Vinicius Junior, afirma jornal espanhol Após uma primeira temporada de muitos minutos em campo e grandes atuações com a camisa do Real Madrid, Vinicius... 25/11/2019 18h27 Pogba comemora título do Flamengo e clube convida jogador para atuar na equipe Jogador do Manchester United estava ouvindo música de Kevin O Chris em seu carro 25/11/2019 18h27 Lomba calcula 10 pontos para Inter conseguir vaga na Libertadores Marcelo Lomba calcula que se o Inter conquistar 10 pontos nos quatro jogos que restam do Brasileiro, conseguirá a... 25/11/2019 18h26 VÍDEO: Veja detalhes do Toyota Corolla da temporada 2020 da Stock Car Conforme antecipado pelo Motorsport.com, a Toyota retornará à Stock Car em 2020. Com o anúncio, a categoria máxima 25/11/2019 18h23 Marquinhos não imagina PSG sem Neymar e Mbappé: \"É difícil ver um futuro sem eles\" Zagueiro concedeu entrevista coletiva nesta segunda-feira, 25, e aproveitou para falar sobre os dois craques do... 25/11/2019 18h22 Pogba comemora título do Flamengo na Libertadores: \"Ganhamos\" Craque do Manchester United, o francês Paul Pogba comemorou o bicampeonato do Flamengo na Libertadores, por meio... 25/11/2019 18h20 ver mais"}
