{"categorias":[""],"corpora":"Vai substituir o primo | Filha caçula assume o comando do Grupo Silvio Santos em 2020\nFilha caçula assume o comando do Grupo Silvio Santos em 2020\nFilha caçula substitui primo e assume\r\n o comando do Grupo Silvio Santos · Notícias da TV Daniel Castro CANAIS Televisão Novelas Celebridades A Fazenda Séries Daniel Castro NTV Recomenda Audiências Mercado Filmes Todas as notícias INSTITUCIONAL Quem somos Como anunciar Contato Televisão Novelas Celebridades A Fazenda Séries Daniel Castro Audiências Mercado Filmes Todas as notícias Anuncie RENATA ABRAVANEL Filha caçula substitui primo e assume o comando do Grupo Silvio Santos Reprodução/SBT Renata Abravanel em rara aparição na TV, no Programa Silvio Santos, em outubro de 2017 DANIEL CASTRO - Publicado em 25/11/2019, às 05h26 Filha número seis de Silvio Santos, Renata Abravanel, de 34 anos, já tem data para assumir o comando do grupo de empresas criado pelo pai há 60 anos: março de 2020. Ao voltar de licença-maternidade, Renata substituirá Guilherme Stoliar, sobrinho e homem de confiança de Silvio há mais de três décadas. Assim, a caçula se tornará a executiva mais poderosa do SBT. Renata vem sendo preparada para ser presidente do Grupo Silvio Santos desde 2010, logo após Stoliar socorrer o tio e assumir o comando da holding, então envolvida em um dos maiores escândalos financeiros do país, o rombo de R$ 3,8 bilhões no Banco Panamericano. Atualmente, ela é vice-presidente do grupo. Se confirmada a promoção de Renata, ela regerá um conglomerado de empresas que já teve mais de 20 mil funcionários e atua em ramos diversos, como mídia, títulos de capitalização, hotelaria, empreendimentos imobiliários e cosméticos. O SBT, que fatura mais de R$ 1 billhão por ano e deu lucro de R$ 41,9 milhões em 2018, é a joia do grupo, mas há também a Liderança/Tele Sena (lucro de R$ 12,6 milhões em 2018), a Jequiti (que também fatura pouco mais de R$ 1 bilhão por ano), a incorporadora Sisan e o hotel Jequitimar, entre outras empresas. Renata estudou Administração de Empresas na Liberty University, na Virgínia (EUA), entre 2004 e 2007. Na volta, em 2008, foi trainee em várias áreas do SBT, até assumir a gestão e transformar o setor de novas mídias em uma fonte de receitas. O escândalo no Banco Panamericano, que antecipou sua ida para o Grupo Silvio Santos, frustrou seu plano de fazer uma pós-graduação no exterior. Aposentadoria ameaçada Guilherme Stoliar, presidente do Grupo Silvio Santos Apesar dos quase dez anos de treinamento de Renata, fontes no SBT duvidam que o planejamento se concretize em março de 2020. Apostam que Silvio Santos irá convencer Stoliar a adiar a aposentadoria, haja vista o momento delicado pelo qual passa a TV aberta (que perdeu mais de 30% das receitas nos últimos cinco anos) e a sua importância para o grupo na década, resolvendo os principais problemas das empresas. O fato é que Stoliar está decidido a se aposentar e Renata se acha pronta para assumir seu maior desafio. A mudança no comando do grupo está prevista, mas com Silvio Santos nem tudo é previsível. Guilherme Stoliar construiu toda a sua carreira profissional com o tio. Ao lado de Luciano Calegari, foi o principal executivo do SBT em seus 16 primeiros anos, desde a fundação em 1981. Saiu em 1997 e voltou em 2002, após se reaproximar de Silvio e atuar como negociador do resgate de Patricia Abravanel, sequestrada em 2001. De volta ao SBT, Stoliar dirigiu o departamento comercial e articulou, junto ao governo federal, uma distribuição mais justa das verbas de publicidade oficial, pelo critério de audiência, o que tirou dinheiro da Globo e o injetou no SBT e Record, principalmente. No comando do Grupo Silvio Santos, Stoliar tomou as principais decisões sobre o SBT nos últimos anos, com demissões para compensar a queda nas receitas. © 2019 Notícias da TV | Proibida a reprodução DANIEL CASTRO transformou a coluna de Televisão da Folha de S.Paulo na mais relevante do país durante sua passagem pelo jornal, entre 1991 e 2009. Trabalhou no Notícias Populares (1995-96) e R7 (2009-13). E-mail: dcastro@noticiasdatv.com Leia também FORA DESDE JUNHO Analice Nicolau retorna ao SBT após demissão: 'Mágoa nenhuma' ESTREIA NESTA SEGUNDA Amor de Mãe desafia maldições e busca nova fórmula para o horário LETÍCIA TOMAZELLA Atriz de Poliana usa experiência de madrasta em livro de maternidade Dickinson Por que série da Apple ambientada no século 19 toca músicas modernas? Comentários Mostrar + Lidas Emília fica chocada ao reencontrar filha que desafia padrões Filha caçula substitui primo e assume o comando do Grupo Silvio Santos Segredo de Alberto é revelado e provoca conflito na família Camila Pitanga é vista com a namorada pela primeira vez Bom Sucesso: Filha de Paloma salva Alberto e fica à beira da morte Carregando... 394.623 curtidas 450.302 seguidores Follow @DanielKastro Canais Televisão Novelas Celebridades A Fazenda Séries Daniel Castro Audiências NTV Recomenda Mercado Filmes Todas as notícias Institucional Quem somos Como anunciar Contato"}
