{"categorias":[""],"corpora":"Flávio Ricco | Opinião: Esporte do Grupo Globo passa por mudanças profundas\nOpinião: Esporte do Grupo Globo passa por mudanças profundas\nEsporte do Grupo Globo passa por intensas transformações - 25/11/2019 - UOL TV e Famosos X Bate-papo UOL UOL Inc. GRÁTIS - Na VER UOL Host PagBank Pagseguro Cursos TV e Famosos sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês da Consciência Negra Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Coluna Flávio Ricco 00:00 Esporte do Grupo Globo passa por intensas transformações Narradores do Grupo Globo, Galvão Bueno e Gustavo Villani Imagem: Divulgação Flávio Ricco Flávio Ricco http://tvefamosos.uol.com.br/colunas/flavio-ricco/ Jornalista, passou por algumas das mais importantes empresas de comunicação do país, como Tupi, Globo, Record e SBT. Dirigiu o \"Programa Ferreira Netto\" e integrou a equipe do \"SBT Repórter\". Escreve sobre televisão desde 2003. colunaflavioricco@uol.com.br Colunista do UOL* 25/11/2019 00h06 Já de algum tempo o esporte do Grupo Globo vem apresentando algumas surpresas na escalação das suas equipes. Por exemplo: Gustavo Villani, cada vez mais acionado em jogos importantes do campeonato brasileiro, no SporTV e Premiere, ou mesmo em amistosos da seleção brasileira, dá toda a impressão que foi colocado na condição de narrador número um. Talvez não ainda de direito, mas de fato. Ou aquele que, em se tratando da TV Globo, também é o primeiro a ser chamado. Fez, recentemente, a final do mundial sub 17. Os até então titulares, Milton Leite e Luiz Carlos Jr., têm se revezado no chamado \"segundo jogo\". Ora um, ora outro. Assim como se percebe que entre os comentaristas acontece a mesma coisa. Bob Faria, Ana Thaís Matos e Maurício Saraiva são sempre mais lembrados para programas ou transmissões, enquanto que os também muito bons, Maurício Noriega e Lédio Carmona, cada dia menos. Só o tempo para dizer como tudo ficará. Mas a tendência, pelo que acontece, é diminuir o espaço dos mais rodados. Renovação A Rede TV! trabalha para seguir com as transmissões da Sul-Americana e campeonato italiano na próxima temporada. Está quase tudo fechado. Problema Em se tratando das transmissões esportivas da Rede TV!, o estranho é o tratamento destinado a elas. Parece só mais um entre os tantos concessionários, ou compradores de espaço, da sua programação. Não existe nenhum trabalho mais cuidadoso em torno. Adriana Esteves, Thelma, em \"Amor de Mãe\" Imagem: João Cotta/TV Globo Primeiro capítulo \"Amor de Mãe\", primeira novela de Manuela Dias na faixa das 21h, é a estreia da Globo nesta segunda-feira. No detalhe, uma das protagonistas, Thelma, vivida por Adriana Esteves, no Bairro do Passeio, onde mora e tem seu restaurante. Cena em cidade cenográfica com o viaduto construído especialmente para a novela. Último da série No próximo sábado a Globo encerra a série especial \"50 Anos\" do \"Jornal Nacional\" relativa aos apresentadores de telejornais de outras capitais do país. Lídia Pace (Rio Grande do Norte) e um outro profissional, que será anunciado no decorrer desses próximos dias, fecharão o revezamento. Vácuo A BandNews ainda não repôs completamente as peças importantes perdidas para a CNN Brasil. Por exemplo, um alguém para o espaço deixado pela apresentadora Roberta Russo. Evento A Record realiza nesta terça-feira, a partir das 19h, na sua sede de São Paulo, a oitava edição do \"Ressoar Solidário\", com apresentação de Sabrina Sato e Rodrigo Faro. O evento tem como finalidade apoiar projetos sociais do Instituto Ressoar, como o Projeto Nova Canaã, que beneficia mais de 600 crianças e suas famílias em Irecê, na Bahia. Agora é ordem No SBT, desde muito tempo, alguns sempre se acostumaram a usar o nome de Silvio Santos, para tirar proveito ou se safar de algumas situações. O acesso restrito ao dono acabava facilitando. Agora, com o novo código de comportamento que o Grupo Silvio Santos adotou, isto passou a ser considerado falta grave. Só quero ver. O talentoso Antonio Calloni Imagem: Raquel Cunha / TV Globo Início do fim A partir da próxima sexta-feira, \"Éramos Seis\" começa a se despedir de Júlio, personagem de Antonio Calloni. Já muito debilitado, ele precisará de doação de sangue e só Alfredo (Nicolas Prattes) tem o mesmo tipo sanguíneo que o pai. O menino fica feliz em finalmente poder demonstrar seu afeto, doa o sangue, mas Júlio não resiste e morre, em cenas que vão ao ar no dia 2 de dezembro. Streaming Gabriel Leone, que não renovou com a Globo, e Mayana Neiva, em cartaz na novela \"Éramos Seis\", são nomes que poderão aparecer em projetos do streaming. Ambos, assim como outros, estão cotados para próximos trabalhos da Netflix. Bate - Rebate * A repórter Eleonora Paschoal, experiente e com história em muitas coberturas, mais uma vez foi precisa no acompanhamento do triste caso de Gugu Liberato... * ... Alguém que, sempre que acionada, sabe dignificar a prática do bom jornalismo... * ... Orgulho de você... * ... Ao contrário de outros que, mesmo em ocasiões tão lamentáveis como esta, tentam tirar proveito pessoal da situação. Vergonha. * Sobre a Eleonora, já há alguns anos morando nos Estados Unidos, o filho dela, Adriano Santiago, é o seu cinegrafista... * ... No primeiro dia da cobertura, falando com Datena no \"Brasil Urgente\", ela se emocionou... * ... Na sua entrada, veio à cabeça que, pelo bem da educação dos filhos, ela largou tudo no Brasil e foi morar nos Estados Unidos ... * ... Naquela hora, lembrou que, também em relação aos filhos, Gugu deve ter feito o mesmo. * A Record deu início às gravações de \"Gênesis\", a próxima novela bíblica, no Sul do país e logo depois a produção seguirá para o Marrocos... * ... Enquanto isso, Paula Richard, autora, trabalha no roteiro da substituta, \"Atos dos Apóstolos\", já com capítulos bem adiantados. * Jornalismo esportivo também de luto com a morte de Kitty Balieiro, aos 62 anos, vítima de infarto. Kitty trabalhou na Globo, SBT, Cultura e muitos anos na ESPN Brasil. *Colaborou José Carlos Nery ** Este texto não reflete, necessariamente, a opinião do UOL Comunicar erro As mais lidas agora Família de Hariany divulga comunicado: \"Ficamos preocupados e apreensivos\" Médico de Gugu diz que situação do apresentador era pior do que esperava Resumo da novela Topíssima: 25 a 29 de novembro TV e Famosos ID: {{comments.info.id}} URL: {{comments.info.url}} Ocorreu um erro ao carregar os comentários. Por favor, tente novamente mais tarde. {{comments.total}} Comentário {{comments.total}} Comentários Seja o primeiro a comentar Essa discussão está encerrada Não é possivel enviar novos comentários. Avaliar: sair enviar comentário enviar comentário * Ao comentar você concorda com os termos de uso. Os comentários não representam a opinião do portal, a responsabilidade é do autor da mensagem. Leia os termos de uso Escolha do editor {{ comment.created | formatDate | prettyDate}} Responder Respostas ({{ comment.reply_count }}) Excluir Denunciar responder Escolha do editor {{ reply.created | formatDate | prettyDate}} Excluir Denunciar Ver mais respostas Ver comentários Colunista do UOL*© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Flávio Ricco Globo define última dupla do \"JN 50 Anos\" No próximo sábado a Globo encerra a série especial \"50 Anos\" do \"Jornal Nacional\" relativa aos apresentadores de... 25/11/2019 17h18 Morte de tio-amigo, leva Carlos Alberto cancelar gravações no SBT As gravações de \"A Praça é Nossa\", na última semana, foram canceladas. 25/11/2019 00h05 Record escala \"garota de programa\" para enfrentar JN e Rebeca Abravanel A Record promove no próximo dia 10, às 20h30, a estreia de \"Amor Sem Igual\", novela de Cristianne Fridman,... 25/11/2019 00h05 Depois de Malhação, Globo poderá recorrer a outros textos de fora Entre 7 de março de 2018 e 15 de abril de 2019, a Globo exibiu \"Malhação: Vidas Brasileiras\", escrita por Patrícia 24/11/2019 00h06 Atores encontram dificuldades para contratos longos, Santoro é exceção Os agentes de atores estão encontrando sérias dificuldades para fechar contratos longos (3 ou 4 anos) com TVs como 24/11/2019 00h05 Rafael Ilha e Aline Kezh estarão na nova temporada de Troca de Esposas O casal Rafael Ilha e Aline Kezh se prepara para mais um reality show na Record. 24/11/2019 00h05 \"Jornal da Band\" peca por tamanha falta de atenção e melhores cuidados Têm chamado atenção os tantos erros cometidos durante a exibição do \"Jornal da Band\". 23/11/2019 00h06 O imperdoável e parece que eterno não reconhecimento aos antigos Ontem, no \"Seleção SporTV\", só se falou no jogo de hoje, Flamengo e River. 23/11/2019 00h05 Juliana Paiva encara furacão e bandidos na próxima novela das sete Depois de protagonizar \"O Tempo Não Para\"(2018), Juliana Paiva agora está às voltas com as gravações de \"Salve-se... 23/11/2019 00h05 Até 50 pessoas podem ser beneficiadas com órgãos de Gugu, dizem médicos Segundo informações dos médicos do Orlando Health Medical Center à família de Gugu Liberato, a decisão de doar... 22/11/2019 22h33 Chamado pela família, médico brasileiro viaja para atender Gugu A informação, inclusive confirmada pela jornalista Esther Rocha, assessora de Gugu Liberato, é que um... 22/11/2019 15h56 Globo e Fox esperam recordes de audiência com a final da Libertadores Flamengo e River Plate, final da Libertadores da América, neste sábado, jogo único em Lima, no Peru, sem dúvida,... 22/11/2019 00h06 Mico na Band: Milton Neves dá presente para o \"inimigo\" Roberto Justus A saia-justa não foi apenas nos bastidores do especial de Natal do \"Aqui na Band\", gravado na última quarta-feira... 22/11/2019 00h05 Record escolhe novo diretor para o \"Domingo Show\" da Sabrina Fepa Soares acaba de ser designado pela Record para ser o novo diretor geral do programa \"Domingo Show\", em... 22/11/2019 00h05 Gugu Liberato sofre acidente doméstico e está hospitalizado O apresentador Gugu Liberato sofreu um acidente doméstico nos Estados Unidos no dia de ontem e encontra-se... 21/11/2019 13h48 Especial da Globo tem sábios conselhos do experiente Milton Gonçalves Gabriely Mota é a novidade do especial \"Juntos a Magia Acontece\", que a Globo levará ao ar no dia 25 de dezembro,... 21/11/2019 00h06 Record estuda possibilidade de produzir sequência de \"Topíssima\" A Teledramaturgia da Record, satisfeita com os resultados de audiência e crítica da novela \"Topíssima\", escrita... 21/11/2019 00h05 Gravação de especial na Band rende ciumeira e saia-justa nos bastidores Ontem, por aqui, falou-se da gravação de um especial do programa \"Aqui na Band\" realizada no mesmo dia. 21/11/2019 00h05 A Fazenda 2019 alcança mais de 100 milhões de pessoas em 2 meses Ao longo de dois meses no ar, \"A Fazenda 2019\", que estreou no dia 17 de setembro, foi assistida por mais de 100,2 20/11/2019 00h07 Fox Sports faz \"Big Brother\" com torcedores de Flamengo e River Plate O canal Fox Sports apresenta a partir desta quarta-feira um \"Big Brother\" reunindo torcedores de Flamengo e River... 20/11/2019 00h06 Equipes do TV Fama sofrem com contenção de gastos na Rede TV! Em função da contenção de gastos colocada em prática recentemente na Rede TV!, a ordem, para o pessoal do \"TV... 20/11/2019 00h05 Diretor de Conteúdo pede demissão da Band O diretor Patrício Diaz, argentino, conhecido como Pato, se prepara para deixar o Grupo Band, após passagem de... 19/11/2019 15h10 Globo dá por encerrados os trabalhos de \"A Dona do Pedaço\" A diretora Amora Mautner pretende encerrar nesta terça-feira as gravações de \"A Dona do Pedaço\" e já dar férias... 19/11/2019 00h06 Filme Os Parças 2, com Tom Cavalcante, estreia em segundo nas bilheterias A sequência do filme \"Os Parças\", protagonizado por Tom Cavalcante, Whindersson Nunes, Tirulipa e Bruno de Luca,... 19/11/2019 00h05 ESPN Brasil prepara novos cenários para o \"SportsCenter\" Marca global do jornalismo da ESPN, o \"SportsCenter\" completou 19 anos na América Latina. Por aqui, o programa... 19/11/2019 00h05 Principais TVs travam briga de audiência das mais preguiçosas Está cada dia mais impossível imaginar, para os próximos tempos, e ponha-se tempo nisso, qualquer alteração no... 18/11/2019 00h06 Rede TV! estreia atração sobre diversidade cultural com digital influencer A Rede TV! estreia quarta-feira (20) o programa \"Trace Trends\", uma atração multiplataforma que aposta em... 18/11/2019 00h05 Ausências de Anitta e Ludmilla chamam atenção em lista de Show da Virada Duas das artistas mais populares e comentadas das redes sociais, Anitta e Ludmilla, não foram chamadas para o... 17/11/2019 00h06 Big Brother Brasil 20 promete intensidade e início \"arrasador\" na Globo A palavra \"intensidade\", tão falada no nosso futebol, também será aplicada ao \"BBB20\", comemorativo à vigésima... 17/11/2019 00h05 Globo faz mistério sobre destino de perfil de Vivi Guedes no Instagram Faltando poucos dias para o encerramento de \"A Dona do Pedaço\", a Globo esconde o jogo sobre o que vai acontecer... 17/11/2019 00h05 Produções de novelas prometem grandes disputas nos próximos tempos A Netflix começou a dar os primeiros passos no projeto de fazer novelas aqui no Brasil. A ideia, inicialmente, é... 16/11/2019 00h06 Ronnie Von está muito próximo de ser anunciado pela Band Na Band, em vários dos seus setores, se tem como certeza que o acordo com o cantor e apresentador Ronnie Von está... 16/11/2019 00h05 Fora da ESPN, Canalha escreve livro e investe em canal na internet João Carlos Albuquerque, conhecido como Canalha, após deixar a ESPN Brasil em agosto, como parte de um processo de 16/11/2019 00h05 Rede TV!, 20 anos, tem tudo para ser a nova TV Manchete A TV Manchete saiu do ar por problemas administrativos, que já vinham da Bloch Editores e apenas aumentaram com a... 15/11/2019 00h06 Camila Rodrigues sai de \"Topíssima\" para nova novela bíblica da Record Camila Rodrigues, protagonista de \"Topíssima\", acaba de ser convocada para mais uma novela da Record. A atriz foi... 15/11/2019 00h05 Cidade Alerta ganha especial - retrospectiva em horário nobre da Record O telespectador já se acostumou a acompanhar na programação de dezembro, em quase todas as emissoras,... 15/11/2019 00h05 Fórmula 1: Globo Esporte será apresentado diretamente de Interlagos O Grande Prêmio do Brasil de Fórmula 1 movimenta a programação da Globo. 14/11/2019 00h06 \"Tá corado e bonitinho\", diz Carlinhos Aguiar sobre volta de Silvio ao SBT Durante o lançamento do livro \"No Rastro da Notícia\", do Roberto Cabrini, terça-feira no Shopping Eldorado, em São 14/11/2019 00h05 CNN Brasil completa quadro de correspondentes internacionais Depois de definir Luíza Duarte e Diego Rezende em Nova York e Buenos Aires, respectivamente, a CNN Brasil acaba de 14/11/2019 00h05 Cirurgia afasta Rachel Sheherazade do SBT e Analice volta A jornalista Analice Nicolau, que foi demitida em junho passado, juntamente com Karyn Bravo, está de volta ao... 13/11/2019 11h52 \"Lady Night\", da Tatá Werneck, já tem período definido para novas gravações A manchete acima não deve ser encarada por Tatá Werneck como motivo de preocupação - afinal, a atriz e... 13/11/2019 00h06 CNN contrata apresentador e repórter de afiliadas da Globo A CNN Brasil contratou o jornalista e apresentador Evandro Cini, conhecido de Bauru e região pelo trabalho à... 13/11/2019 00h05 Laura Cardoso volta às gravações de \"A Dona do Pedaço\" Domingo passado, aqui foi informado que Laura Cardoso estava afastada das gravações de \"A Dona do Pedaço\" para... 13/11/2019 00h05 Hoje, no SBT, \"A Praça é Nossa\" vai gravar o programa de número 1600 Como em todas as quartas-feiras, logo mais, à tarde, tem a gravação de \"A Praça é Nossa\" no SBT, mas hoje em um... 13/11/2019 00h05 Record contrata apresentador do Bom Dia DF, da Globo, Guilherme Portanova A Record contratou, nesta terça-feira, o jornalista Guilherme Portanova. Até ontem, ele era o titular do \"Bom Dia... 12/11/2019 19h18 Um furacão vai \"sacudir\" os primeiros capítulos de nova novela da Globo A primeira etapa de gravações de \"Salve-se Quem Puder\", a próxima das sete na Globo, do Daniel Ortiz, foi... 12/11/2019 00h06 Há 8 meses, Celso Portiolli vence a Record na guerra de audiência Neste último final de semana, o \"Domingo Legal\", de Celso Portiolli, exibido entre 11h e 15h, completou 36 semanas 12/11/2019 00h05 Record vai reprisar todas as temporadas da saga \"Os Mutantes\" A Record já tem decidido que, logo após a exibição de \"Caminhos do Coração\" entrará \"Os Mutantes\", obedecendo a... 12/11/2019 00h05 ver mais"}
