{"categorias":[""],"corpora":"Saúde mental | Maioria dos psicopatas vive bem por aí e sequer é diagnosticada\nMaioria dos psicopatas vive bem por aí e sequer é diagnosticada\nPsicopatas vivem bem com sua condição e muitos não são diagnosticados - Blog do Luiz Sperry - UOL Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Bate-papo Outros canais UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Outros canais UOL Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Outros canais UOL Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Outros canais UOL Universa Página principal Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês da Consciência Negra Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL Página principal Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Tilt Página principal Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Página principal Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Outros canais UOL Vídeos Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! Educação Outros canais UOL Educação Página principal Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB TAB Outros canais UOL TAB Página Principal Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Urban Taste Outros canais UOL Urban Taste Página principal Comidas Drinques Blogs e colunas Últimas notícias Receitas Outros canais UOL Receitas Página principal Todas as receitas Acompanhamentos Arroz Bebidas Bolos Carnes Cozinha Típica Doces e Sobremesas Frangos e Outras Aves Hambúguer e Lanches Leite Condensado Massas e Molhos Pães Peixes e Frutos do Mar Petiscos e Entradas Saladas Tortas Sopas e Caldos Receitas Vegetarianas Últimas notícias Start Outros canais UOL Start Página principal Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Viagem Outros canais UOL Viagem Página Principal Ecoturismo Roteiros Culturais Roteiros em Família Roteiros Gastronômicos Roteiros de Luxo Mochileiros Roteiros para Badalar Roteiros para Descansar Roteiros Românticos Vídeos Últimas Notícias UOL Host UOL Meu Negócio PagBank PagSeguro Cursos sac Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Topo Blog do Luiz Sperry Seguir Categorias Sem categoria Histórico Psicopatas vivem bem com sua condição e muitos não são diagnosticados 00:00 Luiz Sperry 25/11/2019 04h00 Crédito: iStock Entre as questões psicopatológicas todas que aparecem na mídia, talvez a mais emblemática seja a dos chamados psicopatas. Ao lado do fogo pirotécnico das psicoses e da estranha normalidade dos neuróticos, os psicopatas conseguem assustar e encantar ao mesmo tempo. O termo psicopata é altamente impreciso. Em tradução literal significa \"doente mental\", o que não nos leva a lugar nenhum. Por isso inclusive o termo foi abandonado há um bom tempo pela comunidade científica, e chamamos a esse quadro Transtorno de Personalidade Antissocial. Mas sem dúvida permaneceu no imaginário popular. Quem não se lembra da célebre acusação: \"Você é uma pessoa horrível, mistura do mal com atraso e pitadas de psicopatia\", proferida recentemente em sessão do STF? Quando alguém, como nesse caso, fala em psicopatia, em geral está fazendo um juízo de valor sobre o outro. Está conferindo ao outro um traço de maldade. Maldade e bondade são conceitos que dependem muito do ponto de vista das pessoas, de modo que são parâmetros frágeis quando se quer fazer uma análise mais técnica sobre a personalidade de alguém. É mais interessante se a gente observar como a personalidade das pessoas se forma. No início somos todos bebês. Nossa noção sobre o que somos nós e sobre o que é o outro é bastante grosseira. Aos poucos vamos aprendendo o espaço que cada um ocupa no grupo e o que a gente pode e não pode fazer. O conceito de certo e errado vai se construindo junto com a capacidade de empatia, a compreensão do sentimento do outro. O que em última instância é uma forma de ligação amorosa entre as pessoas. E não só entre pessoas. Temos a capacidade de nos comover com a morte de um animal, de uma árvore ou mesmo com a demolição de uma casa que represente algo para nós. As regras da convivência social são desenvolvidas de modo a compor um código ético que está desde cedo arraigado dentro de nós. Mesmo que ninguém nos repreenda, ficamos muitas vezes culpados somente por imaginarmos a possibilidade de transgredir as regras estabelecidas. Claro que se formos pegos em alguma situação flagrante os sentimentos de culpa ou vergonha se tornam ainda mais intensos e angustiantes. Essas duas capacidades estão prejudicadas nos psicopatas. O psicopata não quer saber do sofrimento alheio, não se compadece com problemas que não sejam seus. Não está nem aí para gente em situação de rua, queimada na Amazônia, tartaruga engasgada com petróleo ou criança que morre de bala perdida. Em geral são pessoas muito autocentradas nas suas próprias questões e nos seus próprios problemas. Os sentimentos dos outros, quando são percebidos, não se tornam motivo de angústia, mas muitas vezes motivo de prazer. Gostam de assistir gente perdendo a prova do Enem como um gato brincando com um inseto antes de matá-lo. Ao mesmo tempo, as regras sociais não constituem um obstáculo à realização dos seus desejos. Ao contrário dos psicóticos, que eventualmente podem quebrar alguma regra por conta da distorção da realidade, e por consequência da própria regra, o psicopata sabe exatamente o que é certo e o que é errado. Mas aquele freio interno que nós temos que nos causa angústia quando andamos fora da linha não funciona para eles. O limite é dado pela contenção externa, pelo medo de ser preso ou se dar mal, mas não por uma questão moral. Daí a necessidade frequente do uso de força contra essas pessoas. Como nós somos todos neuróticos, via de regra, ficamos assombrados com esse funcionamento tão pouco usual. Pois o que nós temos de sobra é justamente capacidade de empatia e desejo de adequação social. E é justamente daí que surge esse grande fascínio que os psicopatas exercem sobre nós: eles estão livres das amarras que nós identificamos como fraquezas e que nos fazem sofrer. Eles vão a lugares que nós nem nos permitimos pensar em ir. Mas é claro que esse desejo é ambivalente. Ao mesmo tempo nós nutrimos uma ojeriza quase que orgânica ao comportamento perverso do psicopata, ele é socialmente inaceitável. Precisamos ter certeza que ele perde para inclusive justificar a nossa renúncia a tantas coisas em benefício da convivência e do bem-estar comum. Mas daí pode-se notar que o que dá limite ao psicopata é o meio, e não o sofrimento pessoal. O psicopata não tem angústia. Quer dizer, se a mulher o deixar, se for demitido ou assaltado vai ficar na pior, como todos nós ficaríamos. O que eu quero dizer é que ele não se angustia por ser psicopata. Por conta disso eles quase nunca procuram o psiquiatra. Em geral são trazidos porque estão causando algum transtorno ao seu redor, sendo obviamente o caso mais comum quando cometem algum crime. Mas essa é uma minoria. A maior parte deles está por aí, vivendo muito bem. Como eles não têm pudores em passar a perna nos outros e levar vantagem, vão galgando rapidamente cargos de chefia. Estudos mostram que a presença de psicopatas em cargos de chefia pode ser até vinte vezes maior que na população geral. Sorte nossa que é um evento raro, em geral acomete apenas 1% da população geral. ** Este texto não reflete, necessariamente, a opinião do UOL Comunicar erro As mais lidas agora Personagem de Adriana Esteves terá aneurisma em nova novela; entenda o caso Psicopatas vivem bem com sua condição e muitos não são diagnosticados Chips de legumes e frutas nem sempre são saudáveis: veja como escolher Sobre o autor Luiz Sperry é médico psiquiatra formado pela USP em 2003. Adora a cidade de São Paulo, onde nasceu e cresceu. Já trabalhou nos 4 cantos dela, inclusive plantão em pronto-socorro (tipo ER mesmo), Unidade Básica, HC, Emílio Ribas, hospícios e hospitais gerais. Foi professor de psicopatologia na Faculdade Paulista de Serviço Social e hoje em dia trabalha em consultório e supervisiona residentes do HC. Sobre o blog Um espaço para falar das coisas psi em interface com o que acontece no dia a dia, trazendo temas da atualidade sem ser bitolado. ID: {{comments.info.id}} URL: {{comments.info.url}} Ocorreu um erro ao carregar os comentários. Por favor, tente novamente mais tarde. {{comments.total}} Comentário {{comments.total}} Comentários Seja o primeiro a comentar Essa discussão está encerrada Não é possivel enviar novos comentários. Avaliar: sair enviar comentário enviar comentário * Ao comentar você concorda com os termos de uso. Os comentários não representam a opinião do portal, a responsabilidade é do autor da mensagem. Leia os termos de uso Escolha do editor {{ comment.created | formatDate | prettyDate}} Responder Respostas ({{ comment.reply_count }}) Excluir Denunciar responder Escolha do editor {{ reply.created | formatDate | prettyDate}} Excluir Denunciar Ver mais respostas Ver comentários Blog do Luiz Sperry Psicopatas vivem bem com sua condição e muitos não são diagnosticados Entre as questões psicopatológicas todas que aparecem na mídia, talvez a mais emblemática seja a dos chamados... 25/11/2019 04h00 Por que algumas pessoas não seguem o tratamento psiquiátrico? Sempre se fala que uma quantidade enorme de pessoas toma remédio psiquiátrico. Outra parcela considerável faz... 18/11/2019 04h00 Psiquiatria infantil merece cuidado para evitar diagnósticos errados Não é propriamente segredo que cada vez mais as crianças têm ido ao psiquiatra e têm tomado cada vez mais... 11/11/2019 04h00 Quando tentamos reprimir algum desejo, ele pode 'escapar': eis o ato falho Aconteceu com uma amiga minha, dentista. O avô levou o neto ao seu consultório, por ocasião de uma obturação que... 04/11/2019 04h00 Qual o risco real da tecnologia? Não é segredo que as novas mídias têm se tornado um problema para inúmeras pessoas. Como o seu impacto e... 28/10/2019 04h00 Meditação veio para ficar porque funciona mesmo Podemos dizer que a meditação está na moda novamente. O que é algo estranho de se colocar, pois as práticas... 21/10/2019 04h00 Psicanálise serve para quê? Método investiga o inconsciente Para quem tem um olhar atento, não é difícil perceber dentro dos meios psicanalíticos libelos e manifestos \"em... 14/10/2019 04h00 Antidepressivos funcionam? A pergunta é mais complexa do que parece A ciência médica é baseada em dogmas, assim como a ciência psicanalítica. Acreditamos que certos pressupostos são... 07/10/2019 04h00 A doença imaginária pode ser um transtorno real Eu tinha mais ou menos uns 10 anos quando fui assistir ao Doente Imaginário de Moliére. Já era um evento coberto... 30/09/2019 04h00 Serotonina é famosa por trazer bem-estar, mas também possui outras funções 23/09/2019 04h00 Crises de pânico passam e não deixam sequelas, mas é preciso tratar a causa A cena era frequente. Entrava uma mulher, jovem pela emergência, normalmente em maca ou cadeira de rodas, trazida... 16/09/2019 04h00 Em tempos de fake news tão enraizadas, a recusa da realidade se torna comum Uma das questões centrais do debate social e político que temos acompanhado é aquela que se dá a respeito da... 09/09/2019 04h00 Amazônia e você, tudo a ver: natureza é aliada de nossa saúde mental Fogo na Amazônia! Não se falou de outra coisa nessas últimas semanas. Dessa vez a questão extrapolou as fronteiras 02/09/2019 04h00 As dificuldades de cada geração Não é de hoje que existe uma nova onda na psiquiatria. Existe uma quantidade assustadora de quadros graves,... 26/08/2019 04h00 Vivemos a \"era do ego\", mas isso não é necessariamente ruim Tem alguns anos já que me deparei com uma pichação curiosa no muro: 19/08/2019 04h00 Estudos dizem que vegetarianos têm mais depressão; não se sabe bem por que Quando eu era pequeno, nos anos 80, vegetarianismo era uma excentricidade. Quase não se falava sobre e ao que eu... 12/08/2019 04h00 Depressão pode receber diferentes classificações: conheça 5 delas Muitas vezes o que parece óbvio para mim não é óbvio para todo mundo. Digo isso porque, quando estamos imersos no... 05/08/2019 04h00 MD e dipirona: a psiquiatria busca novos remédios em velhas substâncias Sexta-feira, um jovem comum se prepara para sair de casa. Já combinou com os amigos que vai sair para a balada à... 29/07/2019 04h00 Como a resposta imune pode afetar nossos sentimentos Não deixa de ser um certo lugar comum a já tão falada relação entre as doenças mentais e as doenças do corpo.... 22/07/2019 04h00 Depressão pós-parto: porque muitas vezes os sintomas são menosprezados Não tenho inveja da maternidade Nem da lactação Não tenho inveja da adiposidade Nem da menstruação Só tenho inveja 15/07/2019 04h00 Por que não podemos simplificar o suicídio? Fatores importantes sobre isso Durante um evento em Aracaju, com a presença do governador de Sergipe e do Ministro de Minas e Energia, o... 08/07/2019 04h00 Quando o efeito colateral de um remédio é a alteração do humor Não é todo mundo que sabe, mas antes de ser psiquiatra eu quase fui infectologista. Até hoje tenho uma especial... 01/07/2019 04h00 Antipsiquiatria diz que saúde mental é mito: não concordo, mas faz sentido \"Saúde Mental é um mito\". Quem diz isso é a professora Bonnie Burstow, da Universidade de Toronto. Ela é uma das... 24/06/2019 04h00 Você sabe a diferença de impulsividade e compulsão? Hoje um paciente entrou na sala e disse para minha que tinha muitas compulsões. Como já o conhecia há algum tempo... 17/06/2019 04h00 Entenda porque a felicidade é um conceito superestimado Recentemente tive a felicidade de saber que foi relançada toda a coleção do \"Príncipe Valente\", pela editora... 10/06/2019 04h00 A psiquiatria é uma ciência e seu debate se faz com dados e com democracia Existem algumas desavenças no campo científico que dividem quem trabalha com doenças mentais. Um exemplo claro... 03/06/2019 04h00 Tarja preta e vermelha: entenda por que os remédios são classificados assim “Nossa doutor, o senhor nem parece psiquiatra”. Já perdi a conta de quantas consultas começaram com essa frase.... 27/05/2019 04h00 Ansiedade pode surgir em diversas situações; saiba mais sobre ela A ansiedade é sem dúvida o sintoma psiquiátrico mais presente nas pessoas. E aí podemos elencar tanto as pessoas... 20/05/2019 04h00 A paquera virtual substitui a angústia do rompimento pela do desencontro Dizia o Tweet: \"uma coisa que nunca consegui entender direito; como é que o homem hétero tranca o Instagram, sai... 13/05/2019 04h00 Maconha é inofensiva? Estudos a relacionam com esquizofrenia Não foi sem polêmica que surgiu um vídeo do Dr. Drauzio Varella sobre o uso de maconha e seus prejuízos. Na... 06/05/2019 04h00 Por que a psiquiatria não olha tanto para o combate ao tabagismo? Apesar do tabagismo ser em última instância uma dependência de substância psicoativa (nicotina), poucas vezes ele... 29/04/2019 04h00 Por que começar a fazer análise? Veja alguns motivos e benefícios Estreou recentemente como colunista da Folha a genial Flavia Boggio. E começou justamente falando de um tema tão... 22/04/2019 04h00 Comunidades terapêuticas podem ser perigosas e não trazer resultados Tenho utilizado este espaço com alguma frequência para comentar as mudanças nas políticas de saúde mental que vêm... 15/04/2019 04h00 Remédios psiquiátricos podem engordar? Entenda como influenciam no peso Tem vezes que não nos atentamos para pequenos detalhes da clínica cotidiana e ficamos presos a grandes questões.... 08/04/2019 04h00 Dormimos cada vez menos, e isso traz implicações para a saúde O sono é o primeiro a ser sacrificado. Entre os estímulos vertiginosos que se apresentam na contemporaneidade,... 01/04/2019 04h00 E se a psiquiatria estiver errada e suas doenças não forem só cerebrais? \"E se a psiquiatria estiver errada?\" Esbarrei esses dias nessa provocação deliciosa e pertinente. Apesar de ser... 25/03/2019 04h00 Massacre em Suzano, espancamentos e barbáries: afinal, de quem é a culpa? Vivemos num tempo difícil. Quando comentar o noticiário muitas vezes se confunde com um blog sobre saúde mental e... 18/03/2019 04h00 Spray nasal pra depressão pode viciar e têm mais benefícios em curto prazo Parece que a grande notícia da semana na psiquiatria foi a aprovação do spray nasal de esquetamina nos EUA. O... 09/03/2019 04h00 TOC não é engraçado: entenda mais sobre o transtorno obsessivo-compulsivo Certamente uma das questões de saúde mental mais abordadas no cinema e na TV é o que nós chamamos de TOC... 04/03/2019 04h00 Surto psicótico justifica uma agressão, como no caso de Elaine Caparroz? Uma das notícias que chamou a atenção nessa última semana foi o espancamento brutal da empresária Elaine Caparroz... 25/02/2019 04h00 Reforma psiquiátrica: o que é verdade e mentira na polêmica Essa semana a mídia foi inundada com notícias e opiniões sobre as propostas de reforma no sistema de atendimento... 18/02/2019 04h00 Como a farmacogenética ajuda no tratamento da depressão? Eventualmente eu expresso uma certa desconfiança com a psicofarmacologia atual. Reparando bem, não há nada de... 11/02/2019 04h00 Transtornos mentais são considerados doenças? Entenda Nessa semana que se passou fui informado que uma leitora protestou a respeito do meu texto anterior: \"TDAH não é... 04/02/2019 04h00 Qual o melhor tratamento para o TDAH? Não é a primeira vez que falo aqui sobre TDAH (transtorno do déficit de atenção e hiperatividade), nem a segunda.... 28/01/2019 04h00 Quando a matemática abraça a medicina para, juntas, salvarem sua vida A medicina e as áreas da saúde se usam eventualmente de modelos matemáticos que hoje em dia são fundamentais para... 20/01/2019 04h00 O papel da família no surgimento de doenças mentais Uma das críticas que sem dúvida é muito pertinente quando pensamos a maneira que a psiquiatria funciona hoje em... 14/01/2019 04h00 O que há por trás da polêmica do rosa e do azul Às vezes alguns assuntos se tornam tão pertinentes que acabo sendo meio que obrigado a escrever sobre eles. Foi... 07/01/2019 04h00 Saiba como equilibrar sua economia psíquica em 2019 Escrevo essas mal traçadas linhas no clima opressivo da capital paulistana de pós-Natal. Calor insuportável, tempo 31/12/2018 04h00 ver mais"}
