{"categorias":[""],"corpora":"Brasil estuda construir usina binacional com Bolívia inspirada em Itaipu\nBrasil estuda construir uma usina hidrelétrica binacional com a Bolívia no Rio Madeira, acima do município de Guajará-Mirim (RO), contando com experiência e investimentos de Itaipu. A possibilidade ...\nBrasil estuda construir usina binacional com Bolívia inspirada em Itaipu Já vai? Fica mais um pouco! O UOL produz conteúdo de qualidade sobre tudo Algumas sugestões para você: Como o Brasil se compara com os países mais endividados do mundo A incrível história do homem que deu prejuízo de US$ 1 bi a Wall Street sentado em seu quarto Toyota retomará produção em três fábricas da China na próxima semana PUBLICIDADE UOL Host PagBank Pagseguro Cursos Economia sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos UOL de Primeira Olimpíadas Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem IPCA 0,21 Jan.2020 Topo Economia Brasil estuda construir usina binacional com Bolívia inspirada em Itaipu \"Itaipu pode ajudar muito. O Brasil precisa de energia segura\", disse o diretor-geral brasileiro da usina, general Joaquim Silva e Luna Imagem: Nilton Rolin/Itaipu 00:00 Agência Brasil 14/02/2020 19h57 O Brasil estuda construir uma usina hidrelétrica binacional com a Bolívia no Rio Madeira, acima do município de Guajará-Mirim (RO), contando com experiência e investimentos de Itaipu. A possibilidade foi comentada nesta sexta-feira (14) pelo diretor-geral brasileiro de Itaipu, general Joaquim Silva e Luna, durante solenidade de comemoração da geração recorde de 2,7 bilhões de megaWatts/hora (MW/h) produzidos desde o início de sua operação, em 1984. \"Ela [a nova usina] vai ser necessária. Itaipu pode servir de referência, inclusive de relações [internacionais], que é uma construção de longo prazo. Itaipu pode ajudar muito se for tomada essa decisão. A previsão é que sejam duas hidrelétricas, de 5 mil MW a 6 mil MW [no total]. O Brasil precisa de energia segura\", disse Luna. Relacionadas Energia acumulada por Itaipu abasteceria o mundo por 43 dias Emissões de gases do efeito estufa de setor energético pararam de aumentar em 2019 Economia desacelera no final de 2019, e prévia do PIB é a menor em 3 anos Em termos de comparação, Itaipu tem potência de 14 mil MW. Segundo o general, Itaipu poderia ser o agente brasileiro na futura usina binacional com a Bolívia. \"Se houver isso aí, Itaipu tem muito a contribuir. Na hora em que for decidido, estamos prontos. Havendo essa demanda, Itaipu está em condições de se debruçar sobre essa hipótese. A interconexão energética do continente é irreversível, é questão de tempo\", comentou. Dentro de três anos, Itaipu terá quitada a dívida para a construção da usina, o que vai liberar cerca de US$ 2 bilhões por ano, metade para o Paraguai e metade para o Brasil, que passará a contar com US$ 1 bilhão para investimentos. O dinheiro, segundo o general, poderia ser aplicado na construção da usina binacional, se for o caso, ou em melhorias na usina de Itaipu. Custo O diretor-técnico executivo de Itaipu, Celso Villar Torino, estimou em cerca de US$ 5 bilhões o valor de construção da usina binacional com a Bolívia, tomando-se em conta o valor das grandes usinas recentes. \"Teria que fazer uma análise detalhada do local, mas as grandes usinas, como referência, custaram cerca de US$ 5 bilhões. O Brasil tem mercado crescente [de energia]. Uma hidrelétrica de 5 mil MW a 6 mil MW, não há dúvida, que o país tem mercado para absorver\", disse Torino. Segundo ele, a conexão da futura usina poderia ser feita utilizando a linha das usinas de Jirau e Santo Antônio, ou construindo outras linhas de transmissão. Anexo C Em 2023, haverá a revisão do Anexo C do Tratado de Itaipu, de abril de 1973, que trata das bases de comercialização da energia gerada pela hidrelétrica. Atualmente, o Paraguai é obrigado a vender para o Brasil a parte de sua produção que não consome. A energia de Itaipu abastece 85% da demanda paraguaia, vendendo para o Brasil 35% do total da produção paraguaia. De acordo com o general Luna, a questão está sendo bem conduzida e não deverá causar maiores problemas: \"Teremos um grupo de trabalho único binacional. Se chega [a um consenso] através de conversa, diálogo, convencimento. Eu vejo isto com total otimismo\". Outro assunto abordado foi o possível aumento do nível do reservatório, em um metro de altura, a fim de conferir maior estabilidade e potência. A obra custará cerca de R$ 4 milhões e não deverá causar impacto ambiental de alagamento além das terras da própria usina. Além disso, haverá, a partir do segundo semestre deste ano, a modernização de cada uma das 20 unidades geradoras onde ficam as turbinas, a um custo de US$ 700 milhões. Cada unidade é responsável pela geração aproximada de 5% do total e deverá ficar parada até seis meses. No total, o processo vai durar 14 anos e será feita uma licitação internacional para a realização da modernização. Recorde A produção recorde de 2,7 bilhões de MWh atingida hoje coloca Itaipu como a maior usina hidrelétrica do mundo em produção, superando até a gigantesca usina chinesa de Três Gargantas. O feito foi comemorado pelos diretores e funcionários da usina em solenidade que reuniu brasileiros e paraguaios. O diretor-geral paraguaio de Itaipu, Ernst Bergen, destacou a colaboração de todos os funcionários da usina para o atingimento da meta. \"Os paraguaios e brasileiros, como países-irmãos, têm sido capazes de construir uma hidroelétrica que hoje é a número um no mundo em produção de energia acumulada, a número um em produção de energia por ano, a número um em eficiência\", disse Bergen. Luna também salientou a parceria entre os países para os resultados da usina: \"É um aprendizado contínuo, que une cada vez mais o Brasil e o Paraguai. Olhando para o futuro, vamos preparar nossa empresa para chegar em 2023 em condições de tratar dos novos arranjos financeiros do tratado, podendo trazer ainda mais benefícios para os nossos povos\". *O repórter viajou a convite da Itaipu Binacional Comunicar erro Newsletters Investimentos Receba dicas para investir e fazer o seu dinheiro render. Email inválido Cadastrar As mais lidas agora Heineken faz recall de garrafa que pode soltar lasca de vidro na abertura Empregados da Petrobras em greve não atendem chamado para assinar rescisão Sistema falho faz você ser caloteiro num lugar e bom pagador em outro Notícias PUBLICIDADE Agência Brasil© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Economia BBC News Brasil A incrível história do homem que deu prejuízo de US$ 1 bi a Wall Street sentado em seu quarto O ex-operador da Bolsa Navinder Sarao foi condenado a um ano de prisão domiciliar por ajudar a causar um colapso... 15/02/2020 18h59 Estadão Conteúdo EUA consideram negar entrega de motores da GE para avião fabricado na China O governo do presidente dos EUA, Donald Trump, está considerando uma proposta para interromper as entregas de... 15/02/2020 16h46 Reuters Bolsonaro diz que preços de pedágios extrapolam o razoável no Brasil O presidente Jair Bolsonaro (sem partido) afirmou neste sábado (15) que os preços dos pedágios no Brasil em sua... 15/02/2020 16h02 Reuters Toyota retomará produção em três fábricas da China na próxima semana A Toyota Motor Corp anunciou neste sábado (15) que planeja retomar a produção em três de suas quatro principais... 15/02/2020 15h47 BBC News Brasil Como o Brasil se compara com países mais endividados do mundo Uma década de baixas taxas de juros facilitou o crédito a governos, empresas e indivíduos, elevando o... 15/02/2020 15h42 do UOL Heineken faz recall de garrafa que pode soltar lasca de vidro na abertura A Heineken alertou os consumidores, principalmente para o Carnaval, sobre um recall voluntário de lotes... 15/02/2020 14h41 do UOL Aposentado que ganha mínimo recebe novo piso de R$ 1.045 a partir de 4ª Os aposentados e pensionistas do INSS que ganham um salário mínimo vão começar a receber a partir da próxima... 15/02/2020 04h00 Todos a Bordo Boeing queria ter seu próprio Concorde, mas supersônico nunca saiu do papel Os Estados Unidos sempre foram um dos países mais inovadores na indústria aeronáutica, mas há um fato que gera... 15/02/2020 04h00 EFE Acordo entre EUA e China começa a vigorar com dúvidas sobre covid-19 Washington, 14 fev (EFE).- A primeira fase do acordo comercial entre Estados Unidos e China entrou em vigor hoje... 14/02/2020 20h20 Reuters Tendência de real mais fraco não acabou, avalia Citi SÃO PAULO (Reuters) - A tendência de um real mais fraco provavelmente ainda não acabou, em razão da rápida... 14/02/2020 19h04 do UOL Abastecimento de frutas e verduras em SP deve ser normalizado na segunda Até segunda-feira (17), o abastecimento de frutas, verduras e legumes em São Paulo deve estar completamente... 14/02/2020 18h49 do UOL IBGE: um a cada quatro desempregados procura emprego há mais de dois anos Cerca de 25% dos desempregados no Brasil estão à procura de emprego há dois anos ou mais. Esse contingente chega a 14/02/2020 18h08 do UOL Dólar cai para R$ 4,301, após atuação do BC; é a 1ª semana de queda do ano O dólar comercial caiu pelo segundo dia seguido, fechando o dia em baixa de 0,79%, cotado a R$ 4,301 na venda,... 14/02/2020 17h01 Estadão Conteúdo Mudanças no FGTS levam governo a revisar subsídios do Minha Casa Minha Vida O Ministério da Economia confirmou por meio de nota que estuda mudanças no volume de subsídios do Fundo de... 14/02/2020 16h16 do UOL Empresa desafia Guedes e sorteia viagem à Disney para empregadas domésticas A startup Simplypag decidiu \"desafiar\" o ministro da Economia, Paulo Guedes, e levar uma empregada doméstica à... 14/02/2020 14h47 Estadão Conteúdo Desemprego de pretos e pardos continua bem maior do que o de brancos, mostra IBGE A taxa de desemprego entre os brasileiros que se declaram brancos (8,7%) permaneceu significativamente abaixo no... 14/02/2020 13h19 Estadão Conteúdo Desemprego no 4º tri foi de 9,2% para homens e 13,1% para mulheres, diz IBGE A taxa de desemprego entre as mulheres brasileiras foi de 13,1% no quarto trimestre do ano, significativamente... 14/02/2020 13h01 Estadão Conteúdo No NE, quase 3 milhões desistiram de procurar trabalho; em SE, foram 900 mil O Nordeste tinha quase três milhões de pessoas em situação de desalento (que desistiram de procurar trabalho) no... 14/02/2020 12h46 José Paulo Kupfer Dados indicam freada na economia em dezembro e reduzem previsões para 2020 Conhecidos os números da produção em dezembro, os sinais são de que a economia deu uma freada no último mês de... 14/02/2020 11h41 Plano de Carreira - Polito Paulo Guedes começa a aprender que o peixe morre pela boca Se soubéssemos quantas e quantas vezes as nossas palavras são mal interpretadas, haveria muito mais silêncio neste 14/02/2020 11h05 do UOL Brahma entra de vez no mercado das \"puro malte\" A Ambev dá mais um passo na disputa pelo mercado das cervejas \"puro malte\". Depois de lançar a Skol Puro Malte, em 14/02/2020 09h13 do UOL Economia desacelera no final de 2019, e prévia do PIB é a menor em 3 anos O IBC-Br (Índice de Atividade Econômica do Banco Central), considerado uma \"prévia\" informal do PIB (Produto... 14/02/2020 09h08 Empregos e Carreiras - do UOL Desemprego cai em 16 estados em 2019, mas 20 têm informalidade recorde A taxa média de desemprego caiu em 16 estados do Brasil em 2019, acompanhando a média nacional, que recuou de... 14/02/2020 09h02 Econoweek Medo de ir da poupança para a Bolsa? Saiba diversificar para cortar riscos 14/02/2020 04h00 Tudo Golpe Golpe do falso sequestro ainda causa pânico, prejuízo e até morte Talvez por ser muito antigo, sempre que eu comento sobre o golpe do Falso Sequestro, identifico reações de... 14/02/2020 04h00 do UOL Sistema falho faz você ser caloteiro num lugar e bom pagador em outro O cadastro positivo começou a valer no Brasil há pouco mais de um mês e já está afetando a vida de quem precisa de 14/02/2020 04h00 do UOL Troca de cartão, valor errado, app do banco: evite golpes durante Carnaval Fevereiro é mês de folia para os brasileiros, mas também é preciso tomar cuidado com os principais golpes... 14/02/2020 04h00 do UOL Tem vários cartões de crédito e usa até o limite? Seu bolso corre risco A taxa média do rotativo do cartão de crédito ficou em 318,9% ao ano em 2019, tomando o lugar do cheque especial... 14/02/2020 04h00 Como diversificar a carteira para reduzir riscos nos investimentos 14/02/2020 04h00 Estadão Conteúdo CNI considera 'inoportuna' decisão de adiar julgamento sobre tabelamento de frete A Confederação Nacional da Indústria (CNI) avaliou como \"inoportuna\" a decisão do ministro Luiz Fux, do Supremo... 13/02/2020 21h02 Estadão Conteúdo CGU identifica pagamento indevido de R$ 149 mi em seguro-desemprego em 2018 A União pode ter pago de forma indevida R$ 149 milhões em seguro-desemprego no ano de 2018. A conclusão faz parte... 13/02/2020 21h00 Estadão Conteúdo Indenizações por planos Bresser, Verão e Collor 2 chegam a R$ 1,6 bilhão O Conselho Nacional de Justiça (CNJ) informou hoje que indenizações decorrentes do acordo entre credores e a União 13/02/2020 19h03 do UOL FGV: jovens foram os mais atingidos por piora no mercado de trabalho Os jovens foram a parcela da população que mais perdeu renda no trabalho nos últimos cinco anos e é entre a... 13/02/2020 18h56 do UOL Mercado de seguros cresceu 12,1% em 2019 O mercado de seguros nacional fechou o ano de 2019 com arrecadação de R$ 270,1 bilhões, excluindo saúde... 13/02/2020 17h15 do UOL Dólar chega a bater R$ 4,38, mas cai após atuação do BC e fecha a R$ 4,336 O dólar comercial fechou o dia em queda de 0,34%, cotado a R$ 4,336 na venda, após ter duas altas seguidas e bater 13/02/2020 17h01 do UOL A pedido da União, Fux adia julgamento de ações contra tabela do frete O ministro Luiz Fux, do Supremo Tribunal Federal (STF), decidiu hoje (13) adiar mais uma vez o julgamento das... 13/02/2020 17h00 do UOL Lucro dos 4 maiores bancos sobe 13% em 2019 e bate recorde, a R$ 81,5 bi Os quatro maiores bancos do país com ações listadas na Bolsa —Banco do Brasil, Bradesco, Itaú Unibanco e Santander 13/02/2020 16h49 Agência Brasil STF exclui verba de combate à pobreza da dívida de estados com a União O Supremo Tribunal Federal (STF) decidiu hoje (13) que os valores do Fundo do Erradicação da Pobreza dos estados... 13/02/2020 16h41 Reuters Agências de risco aprovam queda de dívida brasileira, mas aguardam PIB mais vigoroso BRASÍLIA (Reuters) — Em meio a indicações do governo de que a dívida bruta cairá em proporção ao PIB em 2020 pelo... 13/02/2020 16h19 BBC News Brasil Empregadas na Disney? Viagem internacional foi item mais raro no auge do consumo da nova classe média Além de despertar críticas pelo tom considerado classista com que se referiu a funcionários domésticos, o ministro 13/02/2020 16h19 do UOL Guedes foi a Miami e Weintraub, à Disney; veja onde ministros passam férias \"Vai passear ali em Foz de Iguaçu, vai passear ali no Nordeste, tá cheio de praia bonita\". A frase foi dita pelo... 13/02/2020 15h54 do UOL Pesquisa: pessoas de baixa renda têm conta no banco, mas quase nunca usam Cerca de 3/4 das pessoas com renda familiar de até R$ 10 mil têm conta bancária, mas a movimenta menos de uma vez... 13/02/2020 15h48 Estadão Conteúdo Entidade de domésticas contesta fala de Guedes e cobra redução da informalidade O presidente da ONG Instituto Doméstica Legal, Mario Avelino, distribuiu nesta quinta-feira, 13, nota em resposta... 13/02/2020 15h07 do UOL Aérea low cost Flybondi diz que não pretende deixar o Brasil A empresa área argentina de baixo custo Flybondi disse, em comunicado divulgado nesta quinta-feira (13), que não... 13/02/2020 14h28 do UOL Ambev demite funcionário que fez comentário homofóbico em rede social A Ambev demitiu um funcionário após tomar conhecimento de que ele havia feito postagens homofóbicas em uma rede... 13/02/2020 14h27 Reuters Apple reabrirá algumas lojas na China a partir de sexta-feira XANGAI (Reuters) — A Apple reabrirá algumas lojas em Pequim a partir de 14 de fevereiro, com o horário de... 13/02/2020 14h12 AFP Máscaras de proteção viram prioridade para fábricas chinesas Pequim, 13 Fev 2020 (AFP) — A demanda de máscaras faciais de proteção se multiplica e, com isso, as fábricas... 13/02/2020 14h08 do UOL Domésticas sobre Guedes: \"Se a gente tiver condições, pode ir aonde quiser\" \"Se a gente tiver condições, vai aonde a gente quiser\", disse Antônia da Silva, 49, de Maceió. \"Sendo empregada ou 13/02/2020 13h43 ver mais PUBLICIDADE"}
