{"categorias":[""],"corpora":"Menos impacto ambiental: cientistas estudam opção barata para energia solar\nraças ao seu potencial de aplicação no campo da tecnologia fotovoltaica, as perovskitas são um dos materiais funcionais mais estudados na atualidade. Células solares de perovskitas já alcançam uma ef...\nMenos impacto ambiental: cientistas estudam opção barata para energia solar - 15/02/2020 - UOL TILT PUBLICIDADE Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Bate-papo Outros canais UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Outros canais UOL Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Outros canais UOL Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos UOL de Primeira Olimpíadas Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Outros canais UOL Universa Página principal Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Página principal Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Página principal Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Página principal Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! Educação Outros canais UOL Educação Página principal Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB TAB Outros canais UOL TAB Página Principal Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Urban Taste Outros canais UOL Urban Taste Página principal Comidas Drinques Blogs e colunas Últimas notícias Receitas Outros canais UOL Receitas Página principal Todas as receitas Acompanhamentos Arroz Bebidas Bolos Carnes Cozinha Típica Doces e Sobremesas Frangos e Outras Aves Hambúguer e Lanches Leite Condensado Massas e Molhos Pães Peixes e Frutos do Mar Petiscos e Entradas Saladas Tortas Sopas e Caldos Receitas Vegetarianas Últimas notícias Start Outros canais UOL Start Página principal Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Viagem Outros canais UOL Viagem Página Principal Ecoturismo Roteiros Culturais Roteiros em Família Roteiros Gastronômicos Roteiros de Luxo Mochileiros Roteiros para Badalar Roteiros para Descansar Roteiros Românticos Vídeos Últimas Notícias UOL Host UOL Meu Negócio PagBank PagSeguro Cursos O canal sobre tecnologia do UOL sac Fique por dentro Fique por dentro 5 coisas sobre Lançamentos Isso é Golpe! Tec a seu favor Tec a seu favor Baixe estes apps A tecnologia por trás Truques de tecnologia Review Só Tilt salva #ficadica Comparativo Novos hábitos Papo cabeça Papo cabeça Fala, chefia Ficção científica? Ficção científica? O que Steve diria Isso é tão Black Mirror Blogs Vídeos Últimas Topo Inovação Menos impacto ambiental: cientistas estudam opção barata para energia solar Pesquisa tem sido feita por vários cientistas brasileiros Imagem: Getty Images 00:00 José Tadeu Arantes Da Agência Fapesp 15/02/2020 12h06 Graças ao seu potencial de aplicação no campo da tecnologia fotovoltaica, as perovskitas são um dos materiais funcionais mais estudados na atualidade. Células solares de perovskitas já alcançam uma eficiência de 25% na conversão de energia luminosa em elétrica, ultrapassando o porcentual das células de silício policristalino - ainda as mais comercializadas no mundo. O grande diferencial da nova tecnologia é a fabricação mais simples, barata e menos impactante para o meio ambiente. \"As células de silício só podem ser fabricadas em ambientes com elevado controle de particulados e demandam temperaturas que vão a mais de 1.500º C. Por isso, embora seu preço tenha caído bastante nos últimos anos, os painéis solares à base de silício são muito caros. Em nosso laboratório, estamos produzindo filmes de perovskita a partir de soluções, também chamadas de tintas, em temperatura ambiente\", disse Ana Flávia Nogueira, professora do Instituto de Química da Universidade Estadual de Campinas (IQ-Unicamp) e pesquisadora responsável pela Divisão de Portadores Densos de Energia do Centro de Inovação em Novas Energias (CINE). Relacionadas E se toda essa chuvarada virasse energia? Chineses descobriram como fazer Planeta 'gigante bebê\" é descoberto por cientistas perto do Sistema Solar Óculos conectados ao cérebro fazem mulher voltar a enxergar após 16 anos O CINE é um Centro de Pesquisa em Engenharia (CPE) constituído pela FAPESP e pela Shell. Juntamente com os pesquisadores Hélio Tolentino e Raul de Oliveira Freitas, do Laboratório Nacional de Luz Síncrotron (LNLS), Nogueira coordenou um estudo de caracterização de filmes de perovskita híbrida. O trabalho resultou no artigo Nanoscale mapping of chemical composition in organic-inorganic hybrid perovskite films, publicado no periódico Science Advances, do grupo Science. O estudo foi realizado com apoio da FAPESP durante o doutorado de Rodrigo Szostak. \"Nos últimos cinco anos, houve uma corrida de todos os grupos de pesquisa para ver quem conseguia a maior eficiência. Estamos próximos do limite teórico de eficiência, em torno de 30%. No entanto, a tendência atual é dar um passo atrás para entender melhor esses materiais. O trabalho realizado por Szostak está inserido nessa nova tendência. A técnica empregada por ele, que envolve luz síncrotron e nanoespectroscopia com infravermelho, foi usada pela primeira vez na caracterização de perovskitas\", afirmou Nogueira. Szostak usou o aparato do LNLS, que lhe permitiu mapear grãos nanométricos individuais nos filmes. Isso foi importante porque o método de fabricação dos filmes, que consiste em depositar uma solução dos precursores do material sobre um substrato, em camadas com espessuras da ordem de nanômetros, pode originar tanto a fase estrutural de interesse quanto fases indesejáveis. Fatores circunstanciais, como umidade ou temperatura, influenciam a forma de organização dos átomos, fazendo com que possam passar de uma estrutura com atividade fotovoltaica para uma estrutura inativa. O objetivo do estudo foi investigar como essas diferentes fases se distribuem no filme e, consequentemente, como influenciam o desempenho do dispositivo. Classe diversa A perovskita propriamente dita é um óxido de cálcio e titânio, com fórmula molecular CaTiO3. Foi descoberta nos montes Urais, na Rússia, em 1839. E recebeu esse nome em homenagem ao mineralogista russo Lev Perovski (1792-1856), ministro do czar Nicolau I. O que os pesquisadores do CINE e outros chamam de perovskita é, na verdade, uma classe de materiais diversos sintetizados em laboratório que apresentam a mesma estrutura cristalina da perovskita original. São substâncias constituídas por dois cátions (íons positivos) de diferentes tamanhos, que podem ser genericamente descritos pela fórmula molecular ABX3, na qual A e B representam os cátions e X representa halogênios. As pesquisas conduzidas no CINE, com vista à potencial utilização em dispositivos fotovoltaicos, enfocam perovskitas híbridas, com um cátion inorgânico (sem carbono) e um cátion orgânico (com carbono). \"Szostak trabalhou com perovskitas tridimensionais. Outro trabalho de nosso grupo, realizado por Raphael Fernando Moral, resultou na síntese de um novo material, uma perovskita bidimensional. Moral também usou a luz síncrotron para caracterizar o material, mas com espalhamento de raios X\", contou Nogueira. O trabalho de Moral também recebeu apoio da FAPESP por meio de bolsa de mestrado e bolsa estágio de pesquisa no exterior. Os resultados renderam destaque na capa do periódico Chemistry of Materials, da American Chemical Society, onde foi publicado o artigo Synthesis of Polycrystalline Ruddlesden-Popper Organic Lead Halides and Their Growth Dynamics. Moral usou, nos Estados Unidos, o equipamento do Stanford Synchrotron Radiation Lightsource para acompanhar o crescimento do material no momento exato em que a reação química acontecia, por meio de uma técnica chamada de espalhamento de raios X a baixos ângulos (do inglês, SAXS). De volta ao Brasil, o pesquisador e colaboradores prosseguiram o estudo no LNLS, para avaliar a estabilidade do material sob diversas condições de contorno. \"Moral conseguiu determinar até a velocidade média com a qual as placas 2D se sobrepõem durante a formação do material. Quando atravessada pela corrente elétrica, essa perovskita emite luz muito fortemente e pode ser um ótimo material para a fabricação de LEDs [light-emitting diodes]\", disse Nogueira. O artigo Nanoscale mapping of chemical composition in organic-inorganic hybrid perovskite films pode ser acessado em https://advances.sciencemag.org/content/5/10/eaaw6619. E o artigo Synthesis of Polycrystalline Ruddlesden-Popper Organic Lead Halides and Their Growth Dynamics em https://pubs.acs.org/doi/pdf/10.1021/acs.chemmater.9b03439. SIGA TILT NAS REDES SOCIAIS Twitter: https://twitter.com/tilt_uol Instagram: https://www.instagram.com/tilt_uol/ WhatsApp: https://uol.page.link/V1gDd Grupo no Facebook Deu Tilt: http://bit.ly/FacebookTilt Comunicar erro Newsletters Perdeu algum assunto de tec na semana? Sem crise. Tilt explica, complica um pouco e explica de novo. Toda sexta. Email inválido Cadastrar As mais lidas agora Esqueceu a senha de desbloqueio do celular? Saiba como resolver Astrônomos em alerta: conheça a super estrela que pode explodir Você usa soda cáustica na limpeza? Faz sabão? Entenda o perigo químico Ciência Fotos Tilt PUBLICIDADE Da Agência Fapesp© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Inovação Até \"balé\" de drones: como a tecnologia vai tomar conta do Carnaval 15/02/2020 15h08 Crispr: o que falta para a edição de genes ser usada em nossas vidas? 14/02/2020 04h00 E se toda essa chuvarada virasse energia? Chineses descobriram como fazer 14/02/2020 04h00 China usa drones para caçar infectados por coronavírus 13/02/2020 04h00 E-commerce elimina atravessadores e muda produção rural na China 13/02/2020 04h00 Bom de jogo? Cérebro de gamers será usado para treinar exército de robôs 13/02/2020 04h00 Da lama à patente: cientistas fizeram tragédia de Brumadinho virar inovação 12/02/2020 04h01 Prefeita promete menos espaço para carros para se reeleger. Votaria nela? 11/02/2020 04h00 A ideologia da revolução cognitiva IV: biometria facial, espelho do selfie 11/02/2020 04h00 Óculos conectados ao cérebro fazem mulher voltar a enxergar após 16 anos 11/02/2020 04h00 Estudo em humanos sugere que Crispr pode ser tratamento viável para câncer 10/02/2020 12h25 Nojinho, que nada! Sua casa no futuro pode ser feita de fungos vivos 10/02/2020 04h00 Como o Google quer usar IA para detectar câncer sem invadir a privacidade 09/02/2020 11h11 Do tamanho de um polegar, adesivo inteligente pode revolucionar diabetes 09/02/2020 04h00 Inovadora pistola 3D imprime pele artificial diretamente em feridas graves 08/02/2020 04h00 Gravidade desligada: construir discos voadores está longe de ser real? 07/02/2020 04h00 Batendo um papo com o seu alter ego 06/02/2020 04h00 Tem novelo aí: técnica faz \"tricô\" com a pele para produzir tecido humano 06/02/2020 04h00 Como as techs ajudam a reduzir o impacto econômico do coronavírus na China 06/02/2020 04h00 Como um app gerou o caos logo no início da corrida presidencial dos EUA 05/02/2020 11h12 Reconhecimento facial em local público: o quanto vale a sua privacidade? 04/02/2020 04h00 Come placa! Nanopartícula faz célula limpar artéria e evita ataque cardíaco 04/02/2020 04h00 Choveu e a luz piscou? Como a tecnologia impede que a energia caia de vez 04/02/2020 04h00 EUA avaliam arma que só dispara quando tem certeza de que vai acertar alvo 03/02/2020 15h41 Caderno infinito e mais: veja gadgets que todo aluno quer na volta às aulas 03/02/2020 04h00 Coronavírus: vídeo mostra drone falando com chineses que não usam máscara 02/02/2020 11h38 Uma criança tem que morrer na África para você ter um celular? Como resolver 01/02/2020 11h34 Parece um pombo voando, mas é um pássaro-robô com asas revolucionárias 01/02/2020 04h00 O que morcego, ebola e o \"olhar do vírus\" nos ensinam sobre a nova epidemia 31/01/2020 04h00 IA que detecta epidemia nos traz novos desafios morais, éticos e legais 31/01/2020 04h00 Estamos vivendo o melhor momento da humanidade Sempre me perguntam onde buscar informações sobre futuros, tendências e quem seguir nas redes sociais, e por isso... 30/01/2020 04h00 Qual é o segredo da China para ser capaz de erguer um hospital em 6 dias? 30/01/2020 04h00 Lenda da NBA, Kobe era mão santa nos negócios e injetou milhões em startups 29/01/2020 04h00 Avalanche de dados: é possível inovar sem acabar com o planeta? 28/01/2020 10h39 Cidade digitalizada identifica até a janela de um prédio: isto é Cingapura 28/01/2020 04h00 Para evitar contágio, paciente com coronavírus nos EUA é tratado por robô 27/01/2020 16h17 Nem dinheiro e cartão: estrangeiros também usam app de pagamento na China 26/01/2020 04h00 Ele criou luva revolucionária para músico, mas não lucra nada com invenções 26/01/2020 04h00 Tchau, patinetes: as novas startups que podem virar unicórnios no Brasil 24/01/2020 11h03 A vez dos pirralhos: Molecada toma a liderança de \"gente grande\" em Davos 23/01/2020 04h00 Só uma foto? Sua selfie é um recado para dominar o mundo e você nem notou 23/01/2020 04h00 Seu corpo não envelhece por igual. E isso pode ser a sua fonte da juventude 23/01/2020 04h00 Como a modificação genética poderá proteger soldados de armas químicas 22/01/2020 19h38 Maravilha técnica, maior mapa de conectividade cerebral animal é publicado 22/01/2020 14h43 Como a tecnologia vai impedir que o coronavírus se torne epidemia na China 22/01/2020 04h00 Sonho de pedir um táxi voador está mais próximo até para os brasileiros 21/01/2020 04h00 \"YouTube acoppalipse\": é difícil saber quem vai ganhar com as novas regras 21/01/2020 04h00 Empresa alemã lança scooter subaquática 75% fabricada em impressora 3D 20/01/2020 11h09 ver mais PUBLICIDADE"}
