{"categorias":[""],"corpora":"Em quarentena  | Madonna diz que testou positivo para anticorpos de covid\nMadonna diz que testou positivo para anticorpos de covid\nCoronavírus: Madonna diz que teve teste positivo para anticorpos PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Entretê sac Produtos Conteúdo Exclusivo UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Avenida Brasil Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Música 00:00 Madonna diz que teve teste positivo para anticorpos de coronavírus Imagem: Jeenah Moon/Reuters Do UOL, em São Paulo 01/05/2020 08h29 Madonna revelou em um vídeo no Instagram que realizou um teste de anticorpos para o novo coronavírus que apresentou resultado positivo. A revelação foi feita no 14º vídeo diário que a cantora postou com o título \"Quarentena\". \"Fiz um teste no outro dia. E descobri que tenho os anticorpos. Então amanhã, vou apenas dar uma volta longa em um carro, vou abrir a janela e respirar, vou respirar no ar da covid-19. Sim. Espero que o sol esteja brilhando\", disse. Relacionadas Madonna posta foto da adolescência, no quintal de sua casa Madonna posta foto da adolescência, no quintal de sua casa Em 'diário', Madonna afirma ter perdido três amigos em 24 horas Madonna não deu mais detalhes se sentiu algum sintoma da doença ou se ficou assintomática. Segundo a agência americana de controle de doenças, um resultado positivo deste teste \"mostra que você tem anticorpos que provavelmente resultaram de uma infecção pela covid-19\". Segunda a Organização Mundial de Saúde, não há indícios suficientes para afirmar que uma pessoa fica imune ao vírus depois de desenvolver anticorpos para ele após uma infecção. Ver essa foto no Instagram #staysafe #staysane Uma publicação compartilhada por Madonna (@madonna) em 30 de Abr, 2020 às 1:46 PDT As mais lidas agora Live 'Cabaré': Eduardo Costa e Leonardo voltam a cantar juntos após 2 anos Aquecimento para o Emmy: 5 séries aclamadas pela crítica no UOL Play Gay e drag queen, filho de Eyshila fala da mãe: 'Não apoia, mas respeita' Coronavírus Entretenimento PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Música Eduardo Costa se arrepende de falar de política: 'Errei, sei que me excedi' O sertanejo Eduardo Costa afirmou hoje, em live ao lado de Leonardo, que se arrepende de ter falado de política no 01/05/2020 21h17 Bieber e Ariana Grande lançarão música para ajudar afetados por pandemia Justin Bieber e Ariana Grande vão lançar uma música nova, \"Stuck With U\", na próxima sexta (8). E por uma causa... 01/05/2020 17h39 Live de Thaeme e Thiago tem hits de Sandy e Junior e pedido de Neymar A dupla Thaeme e Thiago seguiu o passo de vários sertanejos e fez hoje, neste 1 de maio, sua primeira live. O... 01/05/2020 14h37 Live de Léo Santana, Parangolé e Harmonia: Veja data e como assistir O \"Encontro de Fenômenos\", projeto que reúne Léo Santana, Parangolé e Harmonia do Samba, fará hoje, às 21h, uma... 01/05/2020 09h00 Lives de hoje: Jota Quest, Léo Santana, Parangolé e Harmonia e mais Lives de diversos estilos musicais estão programadas para hoje. 01/05/2020 08h00 Live do Jota Quest: Veja data, horário e como assistir A banda Jota Quest fará hoje, às 17h30, uma live especial de quarentena no Youtube, seguindo a tendência de... 01/05/2020 05h30 Estúdio UOL Em Casa: Qual música não pode faltar na live de Dudu Nobre? Dudu Nobre é o convidado de domingo (3) do Estúdio UOL Em Casa, que acontece às 17h com um show exclusivo em que o 01/05/2020 04h00 Morre Óscar Chávez, principal nome da música de protesto do México O cantor e compositor mexicano Óscar Chávez, que com sua música acompanhou lutas sociais e cantou para Macondo - a 01/05/2020 02h40 Morre Tony Allen, baterista que ajudou a criar afrobeat O músico nigeriano Tony Allen, baterista e criador do Afrobeat com seu compatriota Fela Kuti, morreu nesta... 30/04/2020 22h27 Beyoncé deseja parabéns a Lizzo e cantora comemora: 'Sabe que eu existo' A cantora Lizzo, que completou 32 anos na última segunda-feira, recebeu \"parabéns\" de uma das suas maiores... 30/04/2020 18h46 Um ano sem Beth Carvalho: dez pérolas da cantora que nunca serão esquecidas Há exatamente um ano, Beth Carvalho partia do mundo dos bambas terrenos para figurar para sempre no templo dos... 30/04/2020 14h52 Avil Lavigne celebra profissionais de saúde em clipe de 'We Are Warriors' Avril Lavigne lançou hoje o clipe de \"We Are Warriors\", que mistura cenas de performances caseiras da cantora... 30/04/2020 13h39 ver mais PUBLICIDADE"}
