{"categorias":[""],"corpora":"Samba, suor e Corote azul de mirtilo\nCarnaval não combina com comida. Alimentar-se é só uma necessidade fisiológica nos dias em que os blocos arrastam a galera da purpurina. Como é impossível não falar de Carnaval, deixemos a comida de lado nesta semana. Falemos de bebida. Pelas banhas flácidas do Rei Momo, como se bebe porcaria no Carnaval! Comparada aos venenos [...] ... Leia post completo no blog Leia mais (02/22/2020 - 02h00)\nSamba, suor e Corote azul de mirtilo – Cozinha Bruta Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Cozinha Bruta Comida de verdade, receitas e papo sobre gastronomia com humor (bom e mau) Marcos Nogueira Perfil do blogueiro Ícone fechar Marcos Nogueira é jornalista profissional e cozinheiro amador. O blog aborda a gastronomia de forma crítica e original Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre perfil do blogueiro no Facebook Link externo, abre perfil do blogueiro no Twitter Link externo, abre perfil do blogueiro no Instagram Link externo, abre página RSS do blog Ícone RSS Home crônica comer fora beber receita Sem categoria agenda Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 22.fev.2020 às 2h00 Samba, suor e Corote azul de mirtilo compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link O famigerado Corote azul (Divulgação) Marcos Nogueira Carnaval não combina com comida. Alimentar-se é só uma necessidade fisiológica nos dias em que os blocos arrastam a galera da purpurina. Como é impossível não falar de Carnaval, deixemos a comida de lado nesta semana. Falemos de bebida. Pelas banhas flácidas do Rei Momo, como se bebe porcaria no Carnaval! Comparada aos venenos desta temporada, a catuaba de folias passadas é champanhe. Não que degustássemos bebidas finas nos Carnavais do século passado. Quem corre atrás do trio elétrico é jovem, e jovem faz escolhas que poupam o bolso para detonar o fígado. Teve um ano em que acampei –não recomendo– com amigos em Laguna, no litoral de Santa Catarina. Começamos com os dois pés esquerdos ao abrir uma garrafa de Old Eight antes de montar a barraca. Ela permaneceu torta até a hora de viajar de volta. Um dos amigos havia afanado um uísque pretensamente escocês do pai –que não era muito chegado na manguaça, mas ganhava várias garrafas de seus clientes. Ele abriu o “scotch”, que foi passando de bico em bico. Do alto de nossos 19 anos de idade, todos percebemos que se tratava do mais puro néctar de Puerto Stroessner. O dono da birita se ofendeu e foi beber tudo sozinho. No dia seguinte, precisou se medicar com um farmacêutico que tinha a seringa na mão direita e, na esquerda, um copo americano cheio de cachaça. Se hoje a garotada se entope de químicas pesadas, a gente consumia as frutas da estação. Lembro de um Carnaval em Ilhabela, quando comprávamos batida de abacaxi pelo litro no bar Borrachudo. Era beber e devolver o líquido à natureza, agachado no píer sobre o canal de São Sebastião. Falando nisso, os corantes da indústria do mé deram origem ao “gorfo” de unicórnio, com todos os tons do arco-íris. “Seu amigo acabou de vomitar um bagulho azul, não é melhor levá-lo para o hospital?” “Relaxa, é só Corote.” Normalizaram o Corote. O Brasil está tão zoado que fascismo e bebida de alcoólatra terminal se tornaram coisas banais. Corote, para quem não conhece, é uma caninha industrial vendida em garrafinhas pet com formato de barril. De tão barata, virou a bebida oficial dos moradores de rua. Foi descoberta pelos jovens festivos e se multiplicou em sabores e cores. Azul para blueberry (mirtilo). Rosa para tutti-frutti. Hoje, o Corote já não habita o rés do chão dos gorós. Seu sucesso fez surgir imitações ainda mais baratas. No Carnaval passado, fui convidado pelo UOL para provar algumas dessas fórmulas infernais. Um genérico de Corote verde, com gosto de dropes de menta. Catuaba sabor piña colada –coco e abacaxi. Um coquetel alcoólico de “frutas roxas”, eufemismo para vinho químico. O pior de todos se chamava Pedacinho do Céu. Era azul leitoso, turvo, com a exata aparência de amaciante de roupa. Na boca, caramelo de leite com notas de metanol. Alguém me devolva o Corote de mirtilo, por favor. (Siga e curta a Cozinha Bruta nas redes sociais. Acompanhe os posts do Instagram, do Facebook e do Twitter.) Envie sua notícia Erramos? Busca Busca no blog Mais lidas A festa das domésticas brasileiras na Disney 7 comidas meia-boca que todo mundo adora Aprenda a fazer o miojo turbinado do filme ‘Parasita’ A insuportável chatice dos chefs Os 5 melhores jeitos de aproveitar as sobras do churrasco Tags restaurantes pizza hambúrguer churrasco natal restaurante restaurantes de são paulo receita ceia vegano feijoada veganismo ceia de natal burger cerveja vegetarianismo comida brasileira comida vegetariana são paulo coxinha Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress"}
