{"categorias":[""],"corpora":"#BoasNotícias | Estudo brasileiro medirá impacto da pandemia na saúde mental\nEstudo brasileiro medirá impacto da pandemia na saúde mental\nCoronavírus: estudo brasileiro medirá impacto da pandemia na saúde mental PUBLICIDADE Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Coronavírus Outros canais UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Outros canais UOL Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Outros canais UOL Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Outros canais UOL Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos MOV.doc Entrevistas Parceiros Band Caras RedeTV! Nossa Outros canais UOL Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias TAB Outros canais UOL TAB Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Start Outros canais UOL Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Educação Outros canais UOL Educação Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB UOL Host UOL Meu Negócio PagBank PagSeguro Cursos sac Pessoas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Na prática Sim ou não? Como fazer Destretando Final feliz Reportagens especiais Blogs e colunas Últimas Topo Boas notícias 00:00 Importante estudo brasileiro medirá impacto da pandemia na saúde mental Sob pressão e maior exposição ao vírus, profissionais de saúde podem desenvolver problemas de saúde mental de longo prazo Imagem: Reuters Carina Martins Colaboração para o UOL, em São Paulo 13/05/2020 17h47 Não é preciso ser ou estar doente para ser abalado por uma alteração radical da realidade . Incerteza sobre o futuro, medo por si e pelos entes queridos, dificuldades concretas e estressantes como o desemprego e a diminuição de renda, luto. Tudo isso já é difícil o suficiente. Mas temos mais. Entre as coisas que não ajudam a saúde mental de ninguém está o estresse adicional de ser levado a uma sensação agravada de insegurança, deliberadamente, por seus líderes e representantes. Difícil imaginar, por exemplo, o estado emocional de uma família que, impactada por boatos e pela morte de um ente querido, chegam ao extremo de abrir um caixão. É precisamente por conta desse cenário agudo e singular que um dos maiores estudos epidemiológicos do Brasil dará início a uma nova onda de pesquisas, dessa vez com foco no impacto da pandemia na saúde mental. O Estudo Longitudinal de Saúde do Adulto (ELSA Brasil) é uma investigação que acompanha, desde 2008, aspectos da saúde de de 15 mil pessoas das regiões Nordeste, Sul e Sudeste do Brasil. Originalmente, a pesquisa tem o propósito de investigar a incidência e os fatores de risco para doenças crônicas, em particular, as cardiovasculares e a diabete. As doenças relacionadas à saúde mental são fatores indiretos de doenças crônicas. Relacionadas Como e para quem fazer doações na crise do coronavírus em todo o Brasil Mulheres formam redes de apoio contra a violência doméstica na pandemia Prefeituras alugam hotéis para cuidar de desabrigados na pandemia Para acompanhar os impactos da pandemia, a estrutura ELSA dará início nos próximos dias a uma nova onda de exames e entrevistas dos milhares de participantes. Além dos dados, que serão usados para pesquisa e desenvolvimento de políticas públicas, haverá apoio aos casos mais graves. Em entrevista ao Jornal da USP, o médico psiquiatra André Russowsky Brunoni, professor associado da Faculdade de Medicina (FMUSP) e coordenador da pesquisa, diz que os que solicitarem auxílio psicológico, \"pontuarem sintomas graves ou muito graves e apresentarem piora superior a 50% nas escalas de depressão, serão convidados a passar por até cinco intervenções psicológicas on-line, com duração de 45 minutos, com profissionais de saúde mental experientes no manejo desses sintomas\". Diariamente, Ecoa selecionará boas notícias como essas para te ajudar a ter um pouco de esperança e mais informação no meio da pandemia de Covid-19. Anônimos on-line Se o isolamento e a pandemia são duros para qualquer um, imagine para as pessoas que já têm que lidar com questões como alcoolismo e outras adições. O impedimento das reuniões presenciais é um enorme obstáculo para organizações como Alcoólicos Anônimos, que têm no encontro uma base importante de sua estratégia e rede de apoio. Para contornar isso, estão sendo realizadas, diariamente, reuniões a distância, que podem ser acessadas pelo computador ou celular. Só nas primeiras duas semanas de maio, mais de 20 mil pessoas já participaram das reuniões virtuais. Caminho mais suave Sentir-se irritado, com medo, angústia, tristeza; perder o sono ou a paciência: tudo isso é considerado normal numa situação anormal como a que vivemos. Segundo a Fiocruz, estima-se que, numa situação como essa, se não houver intervenções, até metade da população pode vir a sofrer algum problema psicológico e social. Pensando nessa parcela - que, convenhamos, inclui basicamente todos os lares e na importância dos cuidados em saúde mental e psicossocial neste momento, pesquisadores colaboradores do Centro de Estudos e Pesquisas em Emergências e Desastres em Saúde (Cepedes/Fiocruz) produziram uma cartilha sobre o assunto para o público geral. As mais lidas agora Reinfecção de recuperados de covid-19 são falsos positivos, diz OMS Educação Infantil: o cuidado com as atividades no período da pandemia 13 de maio, mentira, cinismo e resistência Boas notícias Coronavírus Ecoa PUBLICIDADE Boas notícias Importante estudo brasileiro medirá impacto da pandemia na saúde mental 13/05/2020 17h47 Pesquisadores da Unicamp sabem como salvar 1,3 vida/minuto; e você também 12/05/2020 17h10 Jornal comunitário lança app e painel com dados sobre Covid-19 nas favelas 11/05/2020 18h36 Projeto transforma cidadãos comuns em agentes populares de saúde 08/05/2020 18h19 Governos, cientistas e WhatsApp se mobilizam por informação de qualidade 07/05/2020 19h38 Exemplos de quem combateu o bom combate dão caminho contra Covid-19 06/05/2020 18h24 Alertas sobre riscos futuros são boas notícias 05/05/2020 18h30 Decisão do STF dá mais recursos a empregados contra exposição à Covid-19 04/05/2020 19h54 Reinfecção de recuperados de covid-19 são falsos positivos, diz OMS 04/05/2020 10h08 Trabalhadores essenciais são, ao mesmo tempo, heróis e reféns 01/05/2020 18h21 Mais de um milhão de pessoas já estão curadas da Covid-19 30/04/2020 19h12 Grupos criam memorial virtual para vítimas da Covid-19 no Brasil 29/04/2020 18h24 ver mais PUBLICIDADE"}
