{"categorias":[""],"corpora":"Exclusivo  | Thelma fala sobre pandemia: 'Não me sinto preparada para linha de frente'\nThelma fala sobre pandemia: 'Não me sinto preparada para linha de frente'\nBBB 20: Thelma fala sobre pandemia: \"Não me sinto preparada para linha de frente\" PUBLICIDADE X Bate-papo UOL UOL Inc. GRÁTIS - Na VER BATE-PAPO UOL Host Cursos Pagseguro PagBank TV e Famosos sac Produtos Conteúdo Exclusivo UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Especial BBB20 Thelma fala sobre pandemia: \"Não me sinto preparada para linha de frente\" Thelma, a campeã do 'BBB 20' Imagem: Artur Meninea/Globo/Divulgação 00:00 Beatriz Amendola Do UOL, em São Paulo 13/05/2020 04h00 Um \"BBB\" histórico terminou com uma vitória histórica. Há duas semanas, Thelma Assis, médica e única anônima a chegar até a final do programa, se consagrou como a grande campeã da 20ª edição do reality show, superando as já famosas Rafa Kalimann e Manu Gavassi. Foi uma vitória dos posicionamentos coerentes e do carisma de Thelminha, que acabou se tornando inspiração para muita gente do lado de fora da casa mais vigiada do Brasil. Em meio à correria pós-programa e ao seu segundo confinamento, Thelma conversou com o UOL sobre o choque com a pandemia de covid-19, a luta contra preconceitos dentro e fora do programa e quais serão seus próximos passos. Relacionadas Manu sobre 'BBB': 'Eu irritava o Boninho mesmo, mas viramos grandes amigos' Campeã do 'BBB', Thelma está com a agenda lotada mesmo na quarentena Giovanna Ewbank diz que ficou emocionada ao conversar com Thelma, do BBB 20 Como médica, como foi para você sair da casa e ver a situação instaurada aqui fora pela pandemia de covid-19? Eu não imaginava a proporção que essa pandemia fosse tomar. Não imaginava a gravidade da situação. Quando nos foi anunciado pelo Tiago Leifert, nós imaginamos que pudesse ser algo mais resolutivo a curto prazo. E foi um impacto muito grande esse conflito com a realidade pós-confinamento, tendo que iniciar, então, um novo confinamento forçado. Neste momento, você cogita voltar a trabalhar para colaborar no combate à pandemia ou ajudar seus colegas de alguma outra forma? A rotina de trabalho da minha especialidade mudou muito. Eu também estou desatualizada, não me sinto 100% preparada para encarar uma linha de frente nesse momento. Porém, eu tenho utilizado meu lugar de fala para contribuir de outras formas, que é a orientação. Então, eu tenho feito lives na minha página do Instagram sempre abordando o tema de covid-19 e tentando orientar as pessoas da importância do uso das máscaras, da importância do confinamento e pretendo continuar fazendo isso, além de me engajar em campanhas que possam arrecadar fundos em prol das pessoas que vêm sofrendo dificuldades financeiras em decorrência dessa pandemia. A entrevista foi feita dias antes de Thelma ser parte de uma campanha da prefeitura de São Paulo, cidade onde mora, a favor do isolamento social. #FiqueEmCasa pic.twitter.com/KsdACosL85 ? Thelma (@thelminha) May 12, 2020 A longo prazo, como você gostaria de encaminhar a sua carreira? Você pensa em seguir na medicina ou tem outros planos? Thelma Campeã Thelma Regina GIF from Thelmacampeã GIFs Eu fiquei muito feliz com a bandeira de representatividade que foi levantada em torno do meu nome e eu quero usufruir, sim, desse lugar de fala que eu conquistei, que as pessoas me deram por identificação com a minha história. Quero ficar ativa nas redes sociais, em todos os espaços e plataformas, para poder incentivar outras pessoas a conquistarem tudo o que elas almejam. Pretendo muito atuar nessa parte, com palestras, medidas sociais. Ainda não consegui desenhar cem por cento. E aos poucos, sim pretendo voltar a fazer anestesia, mas um pouco mais para a frente e de forma um pouquinho mais devagar. Como você tem passado a quarentena após ter saído do \"BBB\"? Você conseguiu já voltar para casa e ver a sua família? Voltei para casa, minha família é bem pequena. Eu estou confinada no meu apartamento com meu marido, e a minha mãe mora no mesmo prédio. Nós nos encontramos em um primeiro momento, mas por ela fazer parte do grupo de risco -ela é idosa e diabética- eu tenho optado em deixá-la confinada no apartamento dela e a gente se comunica por telefone ou interfone. Como o Tiago Leifert bem colocou no dia da final, sua vitória no \"BBB\" foi histórica. Como é saber que a partir de agora você é, também, uma inspiração e um exemplo para muita gente que acompanhou sua trajetória, incluindo meninas negras que não costumam se ver tanto na TV? Thelma Thelma Bbb GIF from Thelma GIFs É uma honra saber que eu servi de inspiração. Tenho recebido vídeos com mensagens de muitas crianças, meninos e meninas negras, que vivem realidades parecidas com as quais eu vivi quando eu também era criança. Vejo nessas pessoinhas o incentivo e a inspiração para não desistirem do que elas têm vontade de fazer na vida. E isso me motiva muito, me motiva a continuar, a desenvolver ações para que eu continue servindo de incentivo e inspiração para essas pessoas. O \"BBB 20\" ficou marcado, dentro e fora da casa, por discussões importantes sobre machismo e racismo. Como foi levantar essas bandeiras lá dentro e, depois, ver como elas repercutiram aqui fora? Eu tenho escutado de muitas pessoas que elas voltaram a assistir \"BBB\" um pouco por conta da quarentena, que forçou esse confinamento nas pessoas, mas muito pelas causas que foram discutidas lá dentro. Thelma com Rafa Kalimann e Manu Gavassi, finalistas do 'BBB20' Imagem: Globo/Divulgação Eu acho que foi uma grande edição que colocou personalidades muito fortes lá dentro, com perfis conflitantes e eu acho que essa era a intenção mesmo, de que esses conflitos em determinado momento viessem à tona. A gente só não imaginava que fosse tomar a repercussão que tomou e eu fico feliz de ter levantado essas bandeiras contra o machismo e contra o racismo. Eu sempre fui contra todo e qualquer tipo de discriminação e fico feliz de ter sido coerente nos meus posicionamentos. Pretendo manter a coerência aqui fora e continuar levantando a bandeira de que a gente não tolera mais todo e qualquer tipo de preconceito. Aqui fora, famosos como Iza, Taís Araújo e Giovanna Ewbank torceram por você. Como foi receber o carinho dessas pessoas? Foi muito bom, porque todas essas pessoas já eram pessoas que eu admirava profissionalmente —e admirava o posicionamento delas também. Essas pessoas se identificaram comigo e escolheram torcer por mim, escolheram me defender nas redes sociais. É muito bom quando você se encontra em uma posição de admirar uma pessoa e percebe que essa pessoa também te admira e também se inspira em você. Então, é um sentimento muito, muito bom. Isso aconteceu com todas essas personalidades, com a Preta Gil e com muitos outros. Eu fico muito honrada e feliz. eu to todo arrepiado com essa live, thelma assis e tais araújo são necessárias demais!!! pic.twitter.com/DpqIH1ajKs -- samuel (@nationmaraj) May 8, 2020 Você e a Marcela acabaram se afastando em determinado momento do jogo. Você tem o desejo de se reaproximar dela? Já conversaram depois do programa? Nós já tivemos um primeiro contato aqui fora, rápido devido à correria do trabalho que, graças a Deus, tem chegado para as duas, mas acima de tudo tem prevalecido a admiração e o respeito. As mais lidas agora Ex-BBB Paulinha diz ter ganhado 36 vezes na loteria e lembra maior prêmio Gusttavo Lima e Leonardo passam apuros durante voo: 'Como é que pousa?' Monalisa dá lição em Caio Coppolla ao vivo durante 'O Grande Debate' Coronavírus Reality shows TV e Famosos PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Especial BBB20 Ex-BBB Daniel fala sobre a 'cultura do cancelamento': 'Espero que acabe' 13/05/2020 20h09 Mari Gonzalez mostra look arrojado de quarentena: vestido de gala e tênis 13/05/2020 17h36 Marcela diz que dará 'abraços grátis' quando puder sair da quarentena 13/05/2020 17h24 Não é só Prior e Rafa: Saiba quem não segue quem do 'BBB 20' 13/05/2020 13h08 Mari e Jonas contam que fazer 'número 2' no BBB é muito estranho 13/05/2020 11h34 Marcela desabafa após reality: 'Não fui ao BBB pra ser celebridade' 13/05/2020 10h54 Quantos desses ex-BBBs você consegue reconhecer? 13/05/2020 04h00 Babu confirma que fará uma live: 'Cozinhar, cantar e fazer aquela resenha' 12/05/2020 22h34 BBB 20: Thelma se arrepende de briga com Flay e diz que quer adotar criança 12/05/2020 17h03 Humorista tira sarro de Flayslane e é alvo de xingamentos 12/05/2020 16h27 Daniel fala sobre relacionamento com Marcela: 'Falo com ela todos os dias' 12/05/2020 16h17 Pyong Lee vê vitória 'necessária' de Thelma no BBB 20, mas apostava em Rafa 12/05/2020 16h11 Prior vai morar sozinho após 'BBB'; conheça o novo apartamento do arquiteto 12/05/2020 12h00 Marcela gosta de dominar e ser submissa na cama: 'Depende da situação' 12/05/2020 09h14 Namorada de Babu exibe fotos do ator com dreads no cabelo 12/05/2020 08h06 Ex-BBB Ivy Moraes desmente romance com Eduardo Costa: 'Inverdades' 11/05/2020 16h59 Pyong diz que mandava nudes com rosto; fala sobre 1ª vez e ménage 11/05/2020 14h54 Rafa, Flay, Globo: As brigas que Felipe Prior comprou fora do 'BBB' 11/05/2020 12h00 Manu sobre 'BBB': 'Eu irritava o Boninho mesmo, mas viramos grandes amigos' 11/05/2020 12h00 Flayslane diz que surtou ao interagir com Tiago Iorc no Instagram 11/05/2020 09h54 Gizelly, do BBB 20, cogita carreira no humor: 'Descobri que sou engraçada' 11/05/2020 09h15 Bianca Andrade se muda para casa de 3 andares com piscina; veja fotos 11/05/2020 08h55 Ex-BBBs Felipe Prior e Rafa Kalimann lavam roupa suja no Twitter 10/05/2020 23h09 Flay diz que está solteírissima: \"Pós-BBB é muito difícil até de flertar\" 10/05/2020 14h25 Rafa Kalimann fala sobre espiritualidade no BBB: \"Poderia até ser julgada' 10/05/2020 10h13 Babu Santana ganha contrato com a Globo e mostra crachá: 'Gratidão' 08/05/2020 17h03 Flayslane se diz 'desmerecida' por Neymar após polêmica: 'Achava gato' 08/05/2020 16h56 Ex-BBB Gizelly Bicalho diz: 'Vivemos numa sociedade misógina' 08/05/2020 16h20 Babu 'revive' Bubu e promete interação nas redes: 'Aprendendo a mexer' 08/05/2020 15h18 Gabi Martins ganha outdoor para celebrar 7 milhões de fãs 08/05/2020 09h11 Victor Hugo rebate ofensas e quer se acertar com Manu: 'Tinha pôster dela' 08/05/2020 04h00 Campeã do BBB 20, Thelma chega a 6 milhões de seguidores e comemora 07/05/2020 23h00 Manu Gavassi alfineta Hadbala e outros desafetos do BBB durante live 07/05/2020 20h16 Manu Gavassi posa com colar escrito 'ex-BBB' em nova postagem 07/05/2020 18h37 Ex-BBB Pyong diz que fala em coreano e em inglês com filho: 'Vou variando' 07/05/2020 18h03 Depois do BBB, live é mais um importante rito de passagem para Manu Gavassi 07/05/2020 15h31 Rafa Kalimann: 'O confinamento floresceu minha vontade de ser mãe' 07/05/2020 15h20 Ex-BBB Marcela diz que conversou com mulher dopada e agredida por marido 07/05/2020 14h37 Gizelly sobre choros no 'BBB 20': 'Achava que o Brasil não gostava de mim' 07/05/2020 11h24 Prior descobre que Rafa não o segue nas redes: 'Fiz nada pra ninguém' 07/05/2020 10h44 Rafa Kalimann troca de roupas com o pai em desafio na web 07/05/2020 09h49 Flayslane abre o jogo sobre homens mais velhos: 'Não sinto atração' 07/05/2020 09h18 Campeã do 'BBB', Thelma está com a agenda lotada mesmo na quarentena 07/05/2020 04h00 Thelma: 'Tenho usado o meu lugar de fala para ajudar no combate à covid-19' 07/05/2020 00h30 Ivy faz reflexão sobre BBB: 'Sei que errei e sem isso a gente não aprende' 06/05/2020 21h30 Ex-BBB Daniel desabafa sobre mudanças, e Gui se oferece para conversar 06/05/2020 20h49 Ex-BBB Babu Santana posa com camisa do Flamengo em homenagem a Gabigol 06/05/2020 18h58 Giovanna Ewbank diz que ficou emocionada ao conversar com Thelma, do BBB 20 06/05/2020 16h40 ver mais PUBLICIDADE"}
