{"categorias":[""],"corpora":"Volta à TV complica | 29 autores da Globo assinam repúdio a Regina Duarte \n29 autores da Globo assinam repúdio a Regina Duarte\n29 autores da Globo assinam repúdio\r\n a Regina Duarte e complicam volta à TV · Notícias da TV Televisão CANAIS Televisão Novelas Celebridades Big Brother Brasil A Fazenda Séries NTV Recomenda Daniel Castro Audiências Mercado Filmes NTV Stories Todas as notícias INSTITUCIONAL Quem somos Como anunciar Contato Televisão Novelas Celebridades BBB Séries Daniel Castro Audiências Mercado Filmes Todas as notícias Anuncie EX-NAMORADINHA DO BRASIL 29 autores da Globo assinam repúdio a Regina Duarte e complicam volta à TV DIVULGAÇÃO/TV GLOBO Os roteiristas globais Alcides Nogueira, Walcyr Carrasco, Maria Helena Nascimento, Paulo Halm e Lícia Manzo DANIEL FARAD - Publicado em 13/05/2020, às 05h18 A atuação de Regina Duarte como secretária especial de Cultura do governo de Jair Bolsonaro deve complicar um eventual retorno da atriz às novelas da Globo. Ao todo, 29 autores titulares da emissora assinaram nota de repúdio juntamente com mais de 500 artistas contra as declarações que ela deu em entrevista à CNN na última quinta (7). A carta divulgada no sábado (9) reuniu atores, cantores, intelectuais, produtores, diretores e também uma série de roteiristas. \"Como artistas, formamos a maioria que repudia as palavras e as atitudes de Regina Duarte como Secretária de Cultura. Ela não nos representa\", diz trecho do texto assinado por alguns nomes importantes da Globo, como Alcides Nogueira. Nos últimos anos, o veterano se converteu em um dos parceiros mais habituais da mãe de Gabriela Duarte na rede carioca. De suas últimas cinco novelas, a atriz foi escalada para O Astro (2011) e Tempo de Amar (2017), em que ele dividiu os roteiros com Geraldo Carneiro e Bia Corrêa Lago, respectivamente --ambos também são signatários da missiva. Dos três trabalhos restantes de Regina, dois também são de autoria de escritores que rechaçam a sua atividade política: Maria Adelaide Amaral e Vincent Villari, de A Lei do Amor (2016), além de Lícia Manzo, de Sete Vidas (2015). O folhetim das seis, aliás, lhe deu um de seus últimos papéis de destaque, a bissexual Esther --uma personagem que também não concordaria com os seus atuais posicionamentos. Apesar de seu trabalho como intérprete não ser mérito da manifestação, a atriz pode perder papéis justamente por se associar a uma gestão fortemente questionada pela classe artística. O clima nos bastidores também pode não ser dos melhores, já que ela também é veemente criticada por nomes fortes da dramaturgia como o galã Fabio Assunção, que já a chamou de \"fantoche\". CAROLINA ANTUNES/PR Regina Duarte é a secretária especial de Cultura na atual gestão do presidente Jair Bolsonaro Tensão nos bastidores Regina não foi rechaçada, entretanto, por autores medalhões do horário nobre como Gloria Perez, Aguinaldo Silva, Manoel Carlos e Gilberto Braga. Enquanto o autor de Império (2014) já não tem mais vínculos com a casa, os outros três diminuíram o seu volume de trabalho nos últimos anos e também cederam espaço para novos nomes na faixa das 21h. Nesse esteio, Walcyr Carrasco e Maria Helena Nascimento, que têm sinopse aprovada para o horário, também questionaram as declarações da secretária. Entre os mais experientes, Braga voltará com Fogueira das Vaidades às 18h, porém a produção é de coautoria de Denise Bandeira, mais uma signatária da nota. Depois de anunciar a sua demissão em pleno Jornal Nacional, a Globo não tem dado sinais de que pretende retomar o vínculo com Regina. No mesmo telejornal, a repórter Delis Ortiz chegou a se referir à \"namoradinha do Brasil\", alcunha que a artista ganhou com suas protagonistas água com açúcar, como uma ex-atriz. A intéprete já disse à CNN Brasil que pretende continuar no cargo, mas os bastidores políticos não são os mais favoráveis à sua permanência. Em um áudio divulgado pela imprensa, ela já admitiu que as ações de Bolsonaro indicam que o presidente a quer fora do governo. Declarações polêmicas A entrevista de Regina Duarte ao jornalista Daniel Adjuto foi considerada desastrosa --ela teria jogado 50 anos de carreira fora em apenas 40 minutos. A atriz chocou o público ao cantar uma música tema da Ditadura Militar (1964-1985) e minimizar as torturas e execuções do Estado no período. Ela também citou ditadores genocidas como Adolf Hitler (1989-1945) e Josef Stalin (1878-1953). Em suas próprias palavras, ela \"deu um chilique\" ao ser questionada por Maitê Proença, uma das poucas artistas que a apoiou em sua empreitada. A atriz também levou um puxão de orelha de Daniela Lima pela falta de sensibilidade em usar a metáfora \"cemitério nas costas\" diante das milhares de mortes causadas pela pandemia de coronavírus (Covid-19). Confira os 29 autores que repudiaram a secretária de Cultura: Alcides Nogueira e Bia Corrêa Lago (Tempo de Amar); Alessandra Poggi (Além da Ilusão); Alessandro Marson e Thereza Falcão (Novo Mundo); Cao Hamburger (Malhação); Carlos Gregório (Além do Horizonte); Daniel Adjafre (Deus Salve o Rei); Daniel Ortiz (Salve-se Quem Puder); Duca Rachid e Thelma Guedes (Órfãos da Terra); Denise Bandeira (Fogueira das Vaidades); Emanuel Jacobina (Malhação); George Moura (Onde Nascem os Fortes); Geraldo Carneiro (O Astro); Izabel de Oliveira (Verão 90); Julio Fischer e Suzana Pires (Sol Nascente); Lícia Manzo (Sete Vidas); Márcia Prates (Liberdade, Liberdade); Marcos Bernstein (Orgulho & Paixão); Maria Helena Nascimento (Rock Story); Miguel Falabella (Aquele Beijo); Paulo Halm e Rosane Svartman (Bom Sucesso); Priscila Steinman (Malhação); Vincent Villari e Maria Adelaide Amaral (A Lei do Amor) e Walcyr Carrasco (A Dona do Pedaço). © 2020 Notícias da TV | Proibida a reprodução Tudo sobre Alcides Nogueira Globo Lícia Manzo Maria Helena Nascimento Regina Duarte Walcyr Carrasco Leia também BRIGA SEM FIM 'Viúva' acusa irmã de Gugu de fazer baixaria na Justiça ao expor filhas CORONAVÍRUS TV do auditório, SBT enfrenta a pandemia com colega de trabalho virtual VISTA PRIVILEGIADA Casa de Bibi Ferreira está à venda por R$ 5 mi; veja o valor do condomínio Era de Ouro Após quase uma década como heróis no cinema, astros da Marvel estão na TV + Lidas CNN Brasil faz nova dança das cadeiras e promove comentarista Márcio Gomes dá fora em internauta no Combate ao Coronavírus: 'É higiene' Novo Mundo: Anna faz descoberta macabra sobre Thomas De cueca, Tonico Pereira reclama da Globo: 'Muito tempo sendo o pior cachê' Aposta de Silvio Santos, Triturando afunda no Ibope e deixa SBT atrás da Band Anuncie no Notícias da TV Clique aqui e baixe o mídia kit. Comentários Política de comentários Este espaço visa ampliar o debate sobre o assunto abordado na notícia, democrática e respeitosamente. Não serão aceitos comentários anônimos nem que firam leis e princípios éticos e morais ou que promovam atividades ilícitas. Assim, comentários caluniosos, difamatórios, preconceituosos, ofensivos, agressivos etc. serão excluídos pelos moderadores do site. Também não serão aceitos comentários com links e propaganda de produtos, serviços e dietas. Enquete Você cansou de lives na quarentena? Cansei, eu não aguento mais De jeito nenhum, adoro ver lives Nunca tive paciência de assistir Eu gosto de ver, mas não muitas no mesmo dia Votar Últimas notícias FILME DEPOIS DA NOVELA Globo exibe a ação Dupla Explosiva no Cinema Especial desta quarta-feira Tá com tudo Fina Estampa: Celeste faz sucesso, pisa em Baltazar e se surpreende RIVAIS Gabriela Prioli e Augusto Botelho debocham de Caio Coppola: 'Frustração' ADRIANA SANT'ANNA Ex-BBB é acusada de racismo após comparar escravidão a conforto SUSTO Jatinho com Leonardo e Gusttavo Lima faz pouso de emergência CILADA PURA As Aventuras de Poliana: Iludida por Waldisney, Nancy corre perigo Follow @NoticiasdaTV 431.518 curtidas 459.682 seguidores Follow @NoticiasdaTV Canais Televisão Novelas Celebridades Big Brother Brasil A Fazenda Séries Daniel Castro NTV Recomenda Audiências Mercado Filmes Todas as notícias Institucional Quem somos Como anunciar Contato"}
