{"categorias":[""],"corpora":"Atrito no STF | Marco Aurélio e Moraes batem boca, e Cármen pede direito a mulheres\nMarco Aurélio e Moraes batem boca, e Cármen pede direito a mulheres\nMarco Aurélio e Moraes batem boca no STF, e Cármen pede direito a mulheres PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Notícias sac Produtos Conteúdo Exclusivo UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Política Marco Aurélio e Moraes batem boca no STF, e Cármen pede direito a mulheres Os ministros Marco Aurélio Mello e Alexandre de Moraes durante sessão no plenário do STF Imagem: 22.out.2019 - Fátima Meira/Futura Press/Folhapress 00:00 Felipe Amorim Do UOL, em Brasília 13/05/2020 19h45Atualizada em 13/05/2020 19h52 Ministros do STF (Supremo Tribunal Federal) elevaram o tom da discussão na sessão por videoconferência da tarde de hoje. Após Marco Aurélio Mello dizer que o colega Alexandre de Moraes \"gosta muito de falar, mas não gosta de ouvir\", ouviu em resposta que ele fala \"demais\" para a imprensa. A discussão entre os ministros foi interrompida pelo presidente do tribunal, Dias Toffoli, que retomou a contagem de votos do julgamento como forma de dissipar a hostilidade. Relacionadas Thaís Oyama: A chave para entender o depoimento dos generais Moraes centraliza inquérito sobre fake news e nem delegados sabem detalhes Pressão de Bolsonaro contra isolamento 'não fez diferença', diz Barroso O breve bate-boca ocorreu quando se encaminhava para o fim o julgamento sobre a flexibilização de regras da Lei de Responsabilidade Fiscal durante a pandemia do novo coronavírus. Marco Aurélio divergia sobre a decisão da maioria dos ministros de manter a validade da decisão de Alexandre de Moraes, que deu aval à flexibilização das regras. Aparentemente, Marco Aurélio se irritou com uma tentativa de interrupção de sua fala por Moraes. Na transmissão da sessão feita pelo STF não é possível perceber se houve a tentativa de interrupção. Veja como foi a discussão: \"Vossa excelência vai ouvir, vossa excelência gosta muito de falar, mas não gosta de ouvir\", afirmou Marco Aurélio. \"Nem vossa excelência, que gosta muito de falar, inclusive para a imprensa, falar para a imprensa demais\", respondeu Moraes. \"Não estou falando à imprensa, estou falando aos integrantes do Supremo, e estou falando com a capa sobre os ombros\", rebateu Marco Aurélio. \"Nesse momento\", devolveu Moraes. \"Sempre, e quando eu falo à imprensa, não falo em off [off the records, jargão jornalístico para o anonimato da fonte]\", disse Marco Aurélio \"Será?\", perguntou Moraes, para em seguida ser interrompido por Toffoli, que deu continuidade à sessão. A capa citada por Marco Aurélio é a peça de vestimenta tradicionalmente utilizada pelos ministros durante as sessões do STF. Na última semana, em entrevista ao UOL, Marco Aurélio criticou pela imprensa a decisão de Alexandre de Moraes que barrou a posse de Alexandre Ramagem na chefia da Polícia Federal. Pouco tempo depois na sessão, quando já se analisava outro processo, foi a vez de Toffoli ouvir uma resposta da ministra Cármen Lúcia. Antes de passar a palavra à ministra, Toffoli afirmou que \"as mulheres têm preferência sempre\", disse o presidente do Supremo. \"Nós queremos outro tipo de igualdade\", rebateu Cármen Lúcia. A sessão de hoje foi realizada por videoconferência. Os ministros falaram de suas casas ou de seus gabinetes. A medida foi adotada pelo STF como forma de evitar o risco de contágio pelo coronavírus. O que foi julgado Na sessão de hoje o STF referendou a decisão do ministro Alexandre de Moraes que suspendeu durante a pandemia exigências da Lei de Responsabilidade Fiscal e da LDO (Lei de Diretrizes Orçamentárias). A ação foi apresentada pela AGU (Advocacia-Geral da União), para fazer frente aos gastos emergenciais no enfrentamento da crise econômica e sanitária provocada pelo vírus. As mais lidas agora Estados e municípios negam plano de isolamento e Teich cancela apresentação Deputada diz à PF que não pediu a Bolsonaro para nomear Moro no STF OMS: coronavírus pode \"nunca desaparecer\" e virar doença \"endêmica\" Coronavírus Notícias PUBLICIDADE Do UOL, em Brasília© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Política Josias de Souza Teich virou uma demissão esperando para acontecer Na origem da pandemia, Jair Bolsonaro acorrentou-se a um negacionismo tosco. Desde então, sempre que não sabe o... 13/05/2020 20h30 Reinaldo Azevedo O É DA COISA: Na quarentena, a gente quer vídeo com pipoca, ministro Celso! 13/05/2020 20h27 UOL Notícias - Política Sob investigação do MP, consulta médica virtual atende menos que o esperado 13/05/2020 19h58 Josias de Souza Sobre saúde pessoal, o capitão exige o que sonega 13/05/2020 19h51 UOL Notícias - Política Janaína Paschoal diz apoiar governo federal, mas critica 'pensamento único' 13/05/2020 19h05 UOL Notícias - Política MP chama \"300 do Brasil\" de milícia armada e pede fim de acampamento 13/05/2020 18h56 Reinaldo Azevedo Exames de Bolsonaro: resultado vale nota R$ 3. Questão legal era relevante 13/05/2020 18h54 Agência Brasil Senado aprova uso de R$ 8,6 bi de Fundo Monetário para combate à covid-19 13/05/2020 18h20 UOL Notícias - Política Delegado que chefiou PF no caso Adélio é dispensado de depoimento 13/05/2020 18h05 Balaio do Kotscho Resumo da ópera: Bolsonaro precisava rifar Moro e Moro já queria cair fora Todo o teatro armado em torno do rompimento de Moro com Bolsonaro, criador e criatura, se resume a um fato bem... 13/05/2020 17h56 Estadão Conteúdo Heleno: Bolsonaro disse precisar de um delegado 'mais ativo' no comando da PF 13/05/2020 17h50 Chico Alves Juíza proíbe Crivella de instalar tomógrafo em templo da Universal 13/05/2020 17h40 Constança Rezende Estados e municípios negam plano de isolamento e Teich cancela apresentação 13/05/2020 17h36 Estadão Conteúdo Ramos diz que 'não se lembra' de Bolsonaro falar de troca dechefe da PF no Rio 13/05/2020 17h28 UOL Notícias - Política 'Viagem do coronavírus': Mandetta faz críticas a Bolsonaro em TV dos EUA 13/05/2020 17h01 do UOL Saúde anuncia que entrevista do dia sobre coronavírus foi cancelada 13/05/2020 16h56 UOL Notícias - Política Depoimentos de ministros confirmam resistência de Moro para troca na PF 13/05/2020 16h35 UOL Notícias - Política Bolsonaro se manifesta no Twitter após divulgação de exames de covid-19 13/05/2020 16h04 Reuters Em sessão do Congresso, Câmara aprova projeto que autoriza aumento para policiais do DF 13/05/2020 15h49 UOL Notícias - Política TCE recomenda afastar secretária do Amazonas por sobrepreço em respiradores 13/05/2020 15h17 UOL Notícias - Política Lewandowski torna públicos os exames de Bolsonaro; todos deram negativo 13/05/2020 14h53 Reinaldo Azevedo Contrariando Teich, Bolsonaro volta a defender uso da cloroquina Após o ministro da Saúde, Nelson Teich, ter alertado sobre riscos da cloroquina no tratamento da covid-19, o... 13/05/2020 14h42 Reinaldo Azevedo Bolsonaro diz que militares que receberam R$600 são pobres do alistamento O presidente Jair Bolsonaro afirmou nesta quarta-feira, 13, que os militares que receberam o auxílio emergencial... 13/05/2020 14h38 Reinaldo Azevedo Governo revisa PIB deste ano de alta de 0,02% para queda de 4,7% O governo federal revisou a estimativa oficial para o Produto Interno Bruto (PIB) de 2020 e passou a prever um... 13/05/2020 14h34 UOL Notícias - Política Janaina Paschoal questiona Jefferson aliado a Bolsonaro: 'nunca foi burro' 13/05/2020 14h28 Reinaldo Azevedo Presidente pede dados de produtividade à PF e prepara contra-ataque a Moro Jair Bolsonaro enviou nesta segunda-feira (11) um ofício solicitando relatórios de produtividade da Polícia... 13/05/2020 14h25 Reinaldo Azevedo Bolsonaro diz que Enem pode ser adiado, mas ainda ocorrerá em 2020 O presidente Jair Bolsonaro (sem partido) disse nesta quarta-feira (13) que o Enem (Exame Nacional do Ensino... 13/05/2020 14h20 UOL Notícias - Política Moro quer vídeo liberado e diz que ele era alvo das cobranças de Bolsonaro 13/05/2020 14h14 Reinaldo Azevedo Bolsonaro diz que general se enganou e anuncia fim de reuniões ministeriais O presidente Jair Bolsonaro (sem partido) disse nesta quarta-feira (13) que seu ministro da Secretaria de Governo, 13/05/2020 13h40 Estadão Conteúdo Doria manifesta solidariedade a Witzel: 'Covardemente ofendido pelo presidente' 13/05/2020 13h37 Tales Faria Ministro Teich, da Saúde, é nova 'bola da vez' se insistir em ser técnico 13/05/2020 13h33 Chico Alves GSI não pode dar segurança a amigos do presidente, como alega Bolsonaro 13/05/2020 13h03 Estadão Conteúdo Bolsonaro recebe convite para posse de Barroso e Fachin no TSE 13/05/2020 12h46 UOL Notícias - Política Crivella diz que só reabrirá Rio com queda da curva de casos e novos leitos 13/05/2020 12h25 Diogo Schelp Ministros militares arriscam reputação na defesa de Bolsonaro 13/05/2020 12h15 UOL Notícias - Política Senador teme aumento do trabalho escravo durante pandemia 13/05/2020 11h48 Estadão Conteúdo 'Estou fazendo valer a lei', diz Bolsonaro sobre mostrar exames de covid-19 13/05/2020 10h21 UOL Notícias - Política Mourão defende depoimento de ministros: 'Quem alinha discurso é bandido' 13/05/2020 10h05 UOL Notícias - Política 'Quem não quiser trabalhar, que fique em casa', diz Bolsonaro 13/05/2020 09h48 UOL Notícias - Política 'Vão cair do cavalo sobre o vídeo', diz Bolsonaro sobre reunião ministerial 13/05/2020 09h32 UOL Notícias - Política Ex-superintendente do RJ é nomeado para cargo 'número 2' da PF 13/05/2020 08h49 Reinaldo Azevedo Que Mello divulgue vídeo inteiro. Há algo mais sério do que eventual crime 13/05/2020 08h39 UOL Notícias - Política Rosângela Moro deixa cargo não remunerado no governo federal 13/05/2020 07h36 Reinaldo Azevedo Bolsonaro falava de segurança familiar? Lorota! É tarefa do GSI, não da PF 13/05/2020 05h29 Josias de Souza Moro e Moraes facilitam socorro de Aras a Bolsonaro Pilhado num caso de aparelhamento familiar da Polícia Federal, Jair Bolsonaro inscreveu os nomes de Sergio Moro e... 13/05/2020 04h26 UOL Notícias - Política Centrão reclama que ministros seguram indicações; Planalto pede calma 13/05/2020 04h00 Josias de Souza Bolsonaro revela-se um chefe de organização familiar 13/05/2020 02h45 Reinaldo Azevedo AGU entrega exames de Bolsonaro a Lewandowski e diz: resultado é negativo 13/05/2020 00h11 ver mais PUBLICIDADE"}
