{"categorias":[""],"corpora":"'Quero ser paizão da galera' | Babu faz live com Thelma e Gabigol na estreia no Youtube\nBabu faz live com Thelma e Gabigol na estreia no Youtube\nBabu Santana lança canal no YouTube com culinária, música e bate-papo – Inteligência de Mercado Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Inteligência de Mercado Blog sobre publicidade, marketing e ações de marcas Amon Borges Perfil do blogueiro Ícone fechar Amon Borges é jornalista Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre página RSS do blog Ícone RSS Home marketing cases publicidade mercado redes sociais influencer questão de gênero Sem categoria Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 13.maio.2020 às 12h00 Babu Santana lança canal no YouTube com culinária, música e bate-papo compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link Ator e cantor Babu Santana cria canal no YouTube (Christoffer Pixinine/Divulgação) Amon Borges O ator e cantor Babu Santana vai lançar um canal que leva seu próprio nome no YouTube. Um dos principais nomes do Big Brother Brasil 20 apresenta o novo projeto audiovisual com uma live intitulada Quintal do Paizão, no domingo (17), às 14h. Com culinária, bate-papo, dança e música, o artista receberá na estreia convidados como a apresentadora Ana Maria Braga, o jogador Gabigol, o cantor Xande de Pilares e suas ex-companheiras de confinamento no BBB Thelma Assis e Manu Gavassi. Com clima intimista e descontraído, a ideia de Babu é o público saber mais sobre sua rotina e seus sentimentos com uma programação semanal e conteúdo novo a cada domingo inicialmente. “O público me apelidou de Paizão e eu gostei disso. Então eu quero ser isso para galera, mostrar esse meu lado, levando alegria, boa música, diálogos bacana e que fala a língua do povo”, afirma. Babu Santana Ícone grid Ícone tela cheia Ícone fechar Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar ✕ Veja novamente Ícone seta para esquerda Volte Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Volte Compartilhe Ícone Facebook Facebook Ícone Twitter Twitter Ícone Whatsapp Whatsapp Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de messenger Messenger Ícone de linkCadeado representando um link Copiar link Ícone fechar Temas considerados mais sérios e discussões atuais —como o racismo, bastante abordado no BBB— devem estar presentes também no canal. “É muito bom ver que estamos em um momento onde o mundo fala mais sobre muitas questões, inclusive sobre racismo, machismo, entre outras importantes”, indica. “Penso que falar sobre estes assuntos é uma forma de ajudar a refletir sobre discursos e atitudes que oprimem. E podemos falar de questões importantes também com leveza e humor.” Alexandre da Silva Santana, mais conhecido como Babu, ficou pouco mais de três meses confinado por causa do programa da Globo, até ser eliminado em 25 de abril. Ao deixar “a casa mais vigiada do Brasil” teve de enfrentar outra realidade de isolamento com o novo coronavírus. “Esse retorno a rotina tem sido diferente, mas muito bom. Estou feliz por conseguir tocar meus projetos e estar perto das pessoas que amo. Esse é um momento difícil para o mundo, mas vamos vencendo um dia de cada vez.” Com isso, ele ressalta que as gravações em casa seguem as recomendações da OMS (Organização Mundial da Saúde), mantendo distanciamento social, somente com os profissionais indispensáveis. Ator e cantor Babu Santa cria canal no YouTube (Christoffer Pixinine/Divulgação) Após sua saída, foi contratado pela Globo —ainda não divulgou o que fará exatamente— e procurado por algumas marcas, entre elas a PicPay, que o também o contratou como embaixador e está com o artista nesta empreitada no YouTube. Babu justifica o interesse em sua figura: “Acredito que sou um cara espontâneo, de verdade, sabe? Que busca passar essa verdade na fala e no olhar. Isso o público curte e se identifica. As pessoas gostam, hoje em dia, de gente sem filtro. E eu sou esse cara”, diz. “Gosto de me envolver com uma marca que tem uma comunicação transparente com as pessoas, bem real. Isso é o que faz sentido para mim. E acredito que as marcas que querem estar mais próximo do povo, vê que eu também quero. Então nos unimos”, afirma. Ator e cantor Babu Santana cria canal no YouTube (Christoffer Pixinine/Divulgação) Agora ele conta que tenta entender o funcionamento das redes sociais, estudando como funcionam. “Elas me deixam perto do público. E nesse mundo digital, que estou curtindo muito, eu quero descobrir cada vez mais formas de fazer bons conteúdos para a galera.” Nascido e criado no Vidigal, no Rio, o Paizão tem três filhos e já trabalhou em mais de 40 filmes, como “Estômago” (2008) e “Cidade de Deus” (2002), e esteve em novelas como “I Love Paraisópolis” (Globo, 2015) e “Novo Mundo” (Globo, 2017), e também no teatro. Sua veia musical também é forte e com seu papel de protagonista em “Tim Maia” (2014) venceu o Festival de Cinema do SESC e o Grande Prêmio do Cinema Brasileiro. + Mais Inteligência de Mercado Sugestões, críticas ou dúvidas? Envie para folha.inteligenciademercado@gmail.com Siga também no Linkedin, Twitter e Instagram Envie sua notícia Erramos? Busca Busca no blog Mais lidas Suvinil cria fundo e doa R$ 600 a pintores durante quarentena por coronavírus Ivete Sangalo e Luan Santana fazem campanha por uso de máscara Taís Araújo é dirigida por Lázaro Ramos em comercial gravado em casa na quarentena Campanha com Milton Nascimento e Criolo pede doação para mostrar que existe amor em SP Chilli Beans promove doação em evento de lançamentos e show de Gloria Groove Tags copa do mundo neymar mcdonalds publicidade anitta marketing copa 2018 uber futebol tite seleção brasileira instagram netflix futebol feminino skol Carnaval feminismo rússia vivo Lollapalooza Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress"}
