{"categorias":[""],"corpora":"Deixou Palmeiras | 'Uma das melhores decisões que tomei', diz Barrios sobre Grêmio\n'Uma das melhores decisões que tomei', diz Barrios sobre Grêmio\nGrêmio: 'Uma das melhores decisões que tomei', diz Barrios sobre ida para o clube gaúcho PUBLICIDADE X Placar UOL de Futebol UOL Inc. GRÁTIS - Na VER BATE-PAPO UOL Host Cursos Pagseguro PagBank Esporte sac Produtos Conteúdo Exclusivo UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo UOL Esporte vê TV Times 00:00 'Uma das melhores decisões que tomei', diz Barrios sobre ida para o Grêmio Lucas Barrios comemora gol pelo Grêmio Imagem: Jefferson Bernardes/AFP Colaboração para o UOL, em São Paulo 13/05/2020 19h33 O atacante Lucas Barrios, do Gimnasia y Esgrima (ARG), declarou que trocar o Palmeiras pelo Grêmio foi uma das melhores decisões que ele já tomou. O argentino naturalizado paraguaio contou que abriu mão de parte do seu salário para jogar no time gaúcho, mas que não se arrepende da escolha. Barrios chegou ao Palmeiras em 2015 e conquistou a Copa do Brasil (2015) e o Campeonato Brasileiro (2016) pelo clube. Em 2017, com pouco espaço, rescindiu seu contrato para defender o Grêmio, onde foi campeão da Copa Libertadores da América no ano de sua chegada. Relacionadas Ex-preparador de goleiros do Grêmio entra na Justiça de olho em ação Clubes aprovam retomada do Campeonato Gaúcho 2020 a partir de julho \"Eu abri mão de parte do meu salário para jogar no Grêmio. Às vezes, a gente abre mão de algumas coisas para se sentir bem. Mas foi uma das melhores decisões que eu tomei. Fui campeão da América, recebi o carinho da torcida, fui recebido no aeroporto. Essas coisas a gente não esquece\", declarou em entrevista ao Expediente Futebol, do Fox Sports. Ainda na entrevista, o atacante recordou a campanha da conquista da Libertadores e apontou o confronto contra o Botafogo, nas quartas de final da competição, como o mais difícil. Lucas Barrios foi decisivo contra os cariocas, marcando o gol que garantiu o Grêmio nas semifinais. Após empate no Rio de Janeiro, o Grêmio venceu em casa por 1 a 0 e avançou para encarar Barcelona (EQU) e Lanús (ARG). \"Vou falar uma coisa: o respeito que os outros times tinham pelo Grêmio quando íamos jogar fora de casa na Libertadores era muito grande. Por isso, dá para dizer que o Grêmio é copeiro. Naquela Libertadores, o confronto mais difícil foi com o Botafogo. Foi muito difícil ganhar deles em casa. Abrimos o placar só no segundo tempo e ficou por isso mesmo. Garantimos o lugar na semifinal e depois foi mais fácil, contra o Barcelona e o Lanús\", continuou. Relação com Maradona Após deixar o Grêmio, no fim de 2017, Barrios passou por Argentinos Juniors (ARG) e Colo-Colo (CHI), em 2018, e Huracán (ARG), em 2019. No início de 2020, o atacante foi anunciado como reforço do Gimnasia y Esgrima (ARG), time comandado por Maradona. O atacante elogiou o treinador - e ídolo - e declarou que acredita que a sorte influencia muito na carreira dos técnicos. \"Temos o Maradona como ídolo. Jogou bem no mundo todo, ganhou Copa do Mundo. Então, é um prazer tê-lo como treinador, nos passando instruções. [...] Acho que o Maradona é um bom técnico, passa bem as instruções, mas nessa carreira é necessário muita sorte\", completou. As mais lidas agora Reprise de final da Copa do Brasil revive polêmica entre Sport e C. Machado 5 brasileiros que gigantes italianos contrataram e ninguém entendeu por que Zico elogia nova camisa 2 do Flamengo: 'Depois de algum tempo, acertaram' Esporte Futebol Grêmio Palmeiras PUBLICIDADE Colaboração para o UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados UOL Esporte vê TV Galvão Bueno celebra aniversário da Fórmula 1: 'Dia de festa' 13/05/2020 15h35 Dudu recorda 'chapéu' do Palmeiras e descarta jogar no Corinthians 13/05/2020 14h09 Gabriel usa quarentena para analisar falhas do Corinthians: 'Voltar melhor' 13/05/2020 12h29 Como o Alemão será transmitido por ESPN e Fox Sports com equipes em casa 13/05/2020 12h00 É treta! Relembre históricas brigas de nossos programas esportivos 13/05/2020 04h00 Hoje na Disney, Alemão e Espanhol não têm \"casa definida\" em novas edições 13/05/2020 04h00 Marcos Rocha admite ansiedade para voltar a jogar: 'Estou perdendo o sono' 12/05/2020 22h23 \"Corinthians vai brigar para não cair no Brasileiro\", dispara Neto 12/05/2020 15h01 Edílson Capetinha diz que jogou mais que Messi e Neymar 12/05/2020 14h33 Comparado a R. Oliveira, Richarlison reprova jogos com portões fechados 12/05/2020 13h41 Barrichello lembra histórias de Interlagos no aniversário do autódromo 12/05/2020 09h03 O dia em que Neto quebrou o pau no 'Terceiro Tempo' com Godoi e Eurico 12/05/2020 04h00 Nenê pede cautela em retorno ao futebol: 'Não somos super-heróis' 11/05/2020 22h41 Cuca elogia Jorge Jesus e Sampaoli: 'Futebol cresce com a chegada deles' 11/05/2020 19h28 Luxemburgo diz que errou ao cortar Edílson da seleção por embaixadinha 11/05/2020 15h33 Neto defende Felipe Melo após críticas de Chiellini: 'Um tremendo otário' 11/05/2020 14h54 \"Neymar carrega demasiada responsabilidade\", afirma Daniel Alves 11/05/2020 14h30 Libertadores e Brasileiro: o que Globo vai reprisar fora de Rio e São Paulo 11/05/2020 13h38 Jogo Aberto inaugura estúdio novo e cores do Grêmio rendem piada com Renata 11/05/2020 12h48 ESPN confirma: vai compartilhar Campeonato Alemão com Fox Sports 11/05/2020 12h31 Não me sentiria seguro em voltar a treinar, diz Éverton Costa 11/05/2020 12h20 TVs não reprisam finais do Brasileiro porque o Brasileiro... não tem final! 11/05/2020 04h00 Por que narrador da ESPN é \"grande vencedor\" de fusão com Fox Sports 11/05/2020 04h00 Disney quer repetir Draft e transmitir Alemão com profissionais em casa 11/05/2020 04h00 Edmundo detona interesse do Botafogo por Robben: 'Só pode ser brincadeira' 10/05/2020 20h30 Galvão Bueno cobra mais incentivo ao futebol feminino: 'Merecem muito mais' 10/05/2020 18h35 Título pan-americano dá à Globo menor audiência com reprises da seleção 10/05/2020 18h21 Com narração de Galvão, Globo exibe trechos inéditos de ouro no Pan de 2007 10/05/2020 16h46 Apresentador chora ao descobrir que mãe venceu a covid-19 no Dia das Mães 10/05/2020 16h32 Globo mantém média e repete audiência com reprises de Fórmula 1 10/05/2020 13h31 'Mais emocionado agora', diz Galvão ao rever vitória de Senna no Brasil 10/05/2020 12h14 Por que Globo resistiu a pedidos e não reprisou Brasil 1 x 7 Alemanha 10/05/2020 04h00 Quando o F. Melo passa do limite, nem os palmeirenses gostam, diz Abel Neto 09/05/2020 22h31 Luxa volta a colocar futebol em segundo plano: 'Estão morrendo pessoas' 09/05/2020 21h46 Galvão Bueno homenageia mãe e diz: 'Que todas possam se sentir abraçadas' 09/05/2020 19h19 Globo investe em publicidade, mas Combate tem pouco retorno na volta do UFC 09/05/2020 19h10 Para advogado, covid-19 manterá Neymar como mais caro da história 09/05/2020 17h27 Globo anuncia reprises de Libertadores do Flamengo e Mundial do Corinthians 09/05/2020 13h53 Libertadores, NFL, NBA e mais: ESPN e Fox podem exibir juntas 40 eventos 09/05/2020 04h00 'Presidente incentivou pessoas a sair na rua', critica Casagrande 08/05/2020 23h24 Cannavaro vê fracasso da Itália fora da Copa e crise no futebol mundial 08/05/2020 23h10 Mauro Naves critica iniciativa de clubes do RJ: 'Não tem porque ter pressa' 08/05/2020 21h27 Turner cria programa para misturar bom humor e informações da pandemia 08/05/2020 20h54 Globo exibirá primeira vitória de Senna no Brasil no próximo domingo 08/05/2020 20h34 Neto vê Pato como jogador mais superestimado do Brasil: 'eterna promessa' 08/05/2020 19h17 Para Neto, Caio Ribeiro 'pipocou' em discussão com Casagrande 08/05/2020 18h23 Mandetta vê desafio em retorno do futebol e Olimpíada como divisor de águas 08/05/2020 15h46 Globo mantém futebol aos domingos e começará a reprisar decisões de clubes 08/05/2020 15h22 ver mais PUBLICIDADE"}
