{"categorias":[""],"corpora":"Gigante espacial | Novo planeta descoberto é três vezes o tamanho de Júpiter \nNovo planeta descoberto é três vezes o tamanho de Júpiter\nTrês vezes maior que Júpiter, planeta descoberto é o novo gigante espacial - 13/05/2020 - UOL TILT PUBLICIDADE Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Coronavírus Outros canais UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Outros canais UOL Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Outros canais UOL Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Outros canais UOL Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos MOV.doc Entrevistas Parceiros Band Caras RedeTV! Nossa Outros canais UOL Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias TAB Outros canais UOL TAB Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Start Outros canais UOL Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Educação Outros canais UOL Educação Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB UOL Host UOL Meu Negócio PagBank PagSeguro Cursos O canal sobre tecnologia do UOL sac Fique por dentro Fique por dentro 5 coisas sobre Lançamentos Isso é Golpe! Tec a seu favor Tec a seu favor Baixe estes apps A tecnologia por trás Truques de tecnologia Review Só Tilt salva #ficadica Comparativo Novos hábitos Papo cabeça Papo cabeça Fala, chefia Como seria se... Ficção científica? Ficção científica? O que Steve diria Isso é tão Black Mirror Blogs Vídeos Últimas Topo Astronomia Três vezes maior que Júpiter, planeta descoberto é o novo gigante espacial Planeta Kepler-88 D e sua localização no sistema estelar Kepler-88 Imagem: Observatório W. M. Keck/Adam Makarenko 00:00 Daniel Dieb Colaboração para Tilt 13/05/2020 16h32 Sem tempo, irmão Novo planeta descoberto, Kepler-88 D, tem três vezes o tamanho de Júpiter Ele fica a 1.200 anos-luz da Terra, na constelação de Lira, a Harpa Planeta influencia órbita de vizinhos do sistema que integra, o Kepler-88 Descoberta pode esclarecer papel de planetas gigantes na formação de outros menores Se o maior planeta de nosso sistema solar, Júpiter, já é grande, imagine um com três vezes a massa dele. Trata-se de Kepler-88 D, planeta do sistema estelar Kepler-88 descoberto por astrônomos do Instituto de Astronomia da Universidade do Havaí. Localizado na constelação de Lira, a Harpa, a 1.200 anos-luz da Terra, Kepler-88 D leva quatro anos para completar uma volta ao redor da Kepler-88, a estrela que dá nome ao sistema do qual faz parte. A órbita dele é elíptica. Relacionadas Quer ser astronauta pelo PC? Simulador da SpaceX mostra como é a sensação Foguete chinês de 20 toneladas cai sem controle na Terra; cano atinge vila Receba notícias de Tilt em seu WhatsApp Os pesquisadores se basearam em seis anos de dados coletados pelo Observatório W.M. Keck, também no Havaí, para sustentar a descoberta. Ela pode levar a novos pistas sobre o papel de planetas gigantes na formação de outros planetas, como acredita-se que tenha sido o caso de Júpiter no nosso sistema solar. A teoria é que eles, massivos e com enorme força gravitacional, tenham contribuído para o desenvolvimento de planetas rochosos, como a Terra, ao direcionar para cá cometas que carregavam água. O sistema Kepler-88 chamava a atenção de astrônomos desde 2012, quando foram descobertos dois de seus exoplanetas, Kepler-88 C e Kepler-88 B. O primeiro tem massa equivalente à de Júpiter e é vinte vezes maior que o segundo, um planeta gasoso. Com seu tamanho e força gravitacional, Kepler-88 C influencia a órbita de Kepler-88 B, um pouco menor que Netuno. A dinâmica de influência entre esses dois planetas é chamada de ressonância. Kepler-88 B completa sua órbita em onze dias, metade dos 22 que leva Kepler-88 C. A cada duas voltas realizadas, Kepler-88 B recebe um \"impulso\" de Kepler-88 C, de acordo com nota divulgada pelo Observatório W.M. Keck. Isso leva a uma variação no tempo de órbita do Kepler-88 B. Essa característica é chamada de variações de tempo de trânsito (VTTs) e foi observada pelo telescópio espacial Kepler, que encerrou suas atividades em 2018. VTTs já foram detectadas em outros planetas e sistemas planetários, mas o Kepler-88 B se destaca por ter uma das maiores variações de tempo. Ele pode terminar sua órbita doze horas mais cedo ou mais tarde. Com a descoberta de um planeta massivo como o Kepler-88 D, astrônomos têm de lidar com mais uma variável para entender o funcionamento do sistema estelar Kepler-88. \"É provável que Kepler-88 D tem sido mais influente na história do sistema Kepler-88 do que o então chamado 'Rei,' o Kepler-88 C, que tem a massa de Júpiter\", disse a doutora Lauren Weiss, líder do grupo de pesquisadores que fez a descoberta. \"Então, Kepler-88 D é o novo monarca supremo desse império planetário — uma imperadora\", completa. As mais lidas agora Quer ser astronauta pelo PC? Simulador da SpaceX mostra como é a sensação A lei universal da física descoberta graças a uma gota de azeite de oliva Teste rápido da Ufscar deve detectar coronavírus até no esgoto Astronomia Ciência Fique por dentro Tilt PUBLICIDADE Colaboração para Tilt© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Astronomia Três vezes maior que Júpiter, planeta descoberto é o novo gigante espacial Se o maior planeta de nosso sistema solar, Júpiter, já é grande, imagine um com três vezes a massa dele. Trata-se... 13/05/2020 16h32 Quer ser astronauta pelo PC? Simulador da SpaceX mostra como é a sensação Quem nunca sonhou em ir ao espaço e comandar uma nave espacial? Pois é exatamente isso que um simulador da SpaceX, 13/05/2020 15h26 Como a astronomia poderia ajudar na busca pelo OVNI de Magé? Nas redes sociais só se fala do OVNI de Magé. Será que um alienígena foi mesmo visitar o interior do estado do Rio 13/05/2020 12h52 Foguete chinês de 20 toneladas cai sem controle na Terra; cano atinge vila O enorme corpo de um foguete chinês caiu descontroladamente na Terra na noite de ontem (11). Ele havia sido usado... 12/05/2020 20h07 China lança seus dois primeiros satélites destinados à internet das coisas A China colocou em órbita, nesta terça-feira (12), os dois primeiros satélites de uma constelação destinada à... 12/05/2020 14h28 Fila de pontos no céu não era OVNIs, mas a rede de satélites de Elon Musk Moradores de diversas cidades do Brasil olharam para o céu neste domingo (10) intrigados. Duas linhas paralelas... 11/05/2020 12h01 Foto de Júpiter: a imagem extraordinária do planeta gigante que os astrônomos construíram com mosaico de fotos Os astrônomos criaram uma nova imagem extraordinária de Júpiter, rastreando as regiões de calor que se encontram... 11/05/2020 10h12 Por que o Polo Norte Magnético da Terra está migrando do Canadá para a Rússia Um grupo de cientistas europeus acredita que finalmente descobriu porque o Polo Norte magnético está se deslocando. 11/05/2020 10h00 Cientistas encontram buraco negro mais próximo da Terra; entenda Astrônomos do Observatório Europeu do Sul divulgaram hoje a descoberta do buraco negro mais próximo à Terra já... 06/05/2020 12h51 Chuva de meteoros: frustração com fenômeno se transforma em memes na web A madrugada de terça (5) para quarta-feira (6) previa o pico de uma chuva de meteoros, a Eta Aquáridas, que nada... 06/05/2020 11h43 Eta Aquáridas: a impressionante chuva de meteoros do cometa Halley que atinge seu clímax nesta semana No meio da extenuante quarentena de coronavírus, obrigando milhões em todo o mundo a ficar em suas casas, um bom... 06/05/2020 11h01 Cientistas encontram buraco negro mais próximo da Terra já registrado O buraco negro mais próximo da Terra já registrado foi encontrado por cientistas europeus que trabalham em uma... 06/05/2020 10h31 ver mais PUBLICIDADE"}
