{"categorias":[""],"corpora":"Valor do diesel será mantido | Petrobras reajusta em 10% gasolina nas refinarias\nÉ o segundo aumento no combustível realizado pela companhia neste mês\nPetrobras eleva gasolina em 10% nas refinarias, na 2ª alta de maio - 13/05/2020 - UOL Economia PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Economia sac Produtos Conteúdo Exclusivo UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA IPCA -0,31 Abr.2020 Topo Economia Petrobras eleva gasolina em 10% nas refinarias, na 2ª alta de maio 00:00 Marta Nogueira Rio de Janeiro 13/05/2020 13h25 Por Marta Nogueira RIO DE JANEIRO (Reuters) - A Petrobras elevará o preço médio da gasolina nas refinarias em 10% a partir de quinta-feira, na segunda alta do combustível fóssil realizada neste mês, na esteira de uma recuperação recente dos preços internacionais do petróleo, apontou a petroleira nesta quarta-feira. Relacionadas Por coronavírus, governo piora estimativa do PIB para -4,7% em 2020 'Não há espaço para gastarmos mais', diz secretário de Guedes Bolsonaro atribui problemas no auxílio a \"golpe\" e \"erros\" de trabalhadores Ainda assim, a gasolina da petroleira estatal --responsável por quase 100% da capacidade de refino do país-- acumula queda de cerca de 40% neste ano, impactada por uma diminuição dos preços do petróleo e de seus derivados diante da propagação do novo coronavírus, que reduziu a demanda global. Em 7 de maio, a empresa havia elevado em 12% o preço médio da gasolina vendida às distribuidoras. Antes disso, o último aumento de preços do combustível ocorreu em 20 de fevereiro. Os preços do petróleo Brent acumulam aumento de mais 15% neste mês, reagindo a cortes de produção e a um relaxamento de medidas de isolamento social tomadas em função da pandemia nos Estados Unidos e em alguns países da Europa. Em contrapartida, a Petrobras decidiu manter o valor do diesel, o combustível mais consumido no país e sensível para os caminhoneiros, uma categoria que costuma apoiar o presidente Jair Bolsonaro. No caso desse produto, a queda acumulada nas refinarias no ano é de 44%. PARIDADE DE IMPORTAÇÃO Chefe da área de óleo e gás da consultoria INTL FCStone, Thadeu Silva afirmou que tanto a gasolina quanto o diesel da petroleira permanecem com defasagem em relação ao valor internacional. Segundo ele, o aumento da gasolina foi de 0,1097 real por litro, quando teria de ser de pelo menos 0,20 real por litro para que estivesse em linha com o mercado internacional. Já o diesel estaria com uma defasagem de 0,10 real por litro. \"Ou seja, a conta para a importação de gasolina continua muito complexa e o setor sucroalcooleiro pode continuar reclamando\", afirmou o especialista. O recuo dos preços da gasolina neste ano reduziu a competitividade do etanol hidratado, seu concorrente nas bombas. Recentemente, o presidente Jair Bolsonaro barrou um pedido do segmento sucroenergético para um aumento da Cide no combustível fóssil. A política de preços da Petrobras busca seguir valores de paridade de importação, que leva em conta preços no mercado internacional mais os custos de importadores, como transporte e taxas portuárias, com impacto também do câmbio. No entanto, a empresa tem evitado repassar volatilidade ao mercado interno. A Associação Brasileira dos Importadores de Combustíveis (Abicom) estima que as defasagens, após o reajuste de hoje, estejam em 0,25 real por litro no caso do diesel e em 0,15 real por litro, na gasolina, o que dificulta a importação dos combustíveis por outros agentes. Em relatório a clientes nesta quarta-feira, o banco UBS alertou para o risco de ingerências políticas na estratégia de preços da Petrobras, após o presidente Jair Bolsonaro ter comentado publicamente sobre a última alta anunciada na gasolina. \"Já vimos comentários semelhantes e os investidores sabem o custo que isso pode causar à empresa\", disse o relatório do UBS, referindo-se a governos anteriores, que fizeram a Petrobras subsidiar combustíveis, causando bilhões de dólares de prejuízos à estatal. No entanto, o UBS ressaltou acreditar \"que a administração da Petrobras tem feito um excelente trabalho mantendo os preços domésticos de combustíveis alinhados com a paridade internacional na maioria das vezes\". Antes do reajuste anunciado nesta quarta-feira, o UBS calculava uma defasagem de 14% para gasolina. O repasse de ajustes em valores da gasolina cobrados nas refinarias aos consumidores finais, nos postos, não é imediato e depende de uma série de questões, como margem da distribuição e revenda, impostos e adição obrigatória de etanol anidro. Procurada, a Petrobras reafirmou que os preços de venda de gasolina e diesel às distribuidoras têm como referência o preço de paridade de importação. A empresa reiterou ainda que o preço de paridade de importação não é um valor absoluto, único e percebido da mesma maneira por todos os agentes. \"Os reais valores de importação variam de agente para agente, dependendo de características, como, por exemplo, as relações comerciais no mercado internacional e doméstico, o acesso à infraestrutura logística e a escala de atuação\", afirmou. A petroleira disse ainda que as importações de gasolina e diesel por empresas concorrentes continuaram ocorrendo entre abril e maio, \"o que evidencia a viabilidade econômica das importações realizadas por agentes eficientes de mercado\". As mais lidas agora TCU determina publicação dos nomes de todos os beneficiados com auxílio de R$ 600 Governo não divulga calendário da 2ª parcela de R$ 600 nem dá nova previsão Justiça determina que bancos esclareçam propaganda enganosa Coronavírus Notícias PUBLICIDADE Rio de Janeiro© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Economia Reuters Senado aprova projeto que autoriza aumento a policiais do DF 13/05/2020 19h59 Jose Paulo Kupfer Nova previsão oficial de tombo de 4,7% para o PIB em 2020 ainda é otimista 13/05/2020 18h55 do UOL Bela Gil, especialistas e MST discutem direito à alimentação e a Covid-19 13/05/2020 18h00 do UOL Justiça manda Caixa e governo do ES tomarem medidas para evitar filas 13/05/2020 17h29 do UOL TCU determina que militares devolvam auxílio emergencial 13/05/2020 17h25 do UOL Dólar fecha em alta e bate novo recorde nominal, a R$ 5,90; Bolsa cai 13/05/2020 17h06 do UOL Itaú, Ambev e Magalu: estudo aponta marcas mais lembradas durante pandemia 13/05/2020 16h10 do UOL Congresso adia votação de proposta para 'contornar' regra de ouro em 2020 13/05/2020 15h56 do UOL Uber, Madero, Cirque du Soleil: empresas famosas que demitiram na crise 13/05/2020 15h53 Reuters Em sessão do Congresso, Câmara aprova projeto que autoriza aumento para policiais do DF 13/05/2020 15h49 Carla Araújo Pedidos de seguro-desemprego da construção caem 11,55% em 2020 13/05/2020 15h25 Imposto de Renda Receita recebeu mais de 14 milhões de declarações do Imposto de Renda 2020 13/05/2020 14h43 0:59 Bolsonaro atribui problemas no auxílio a \"golpe\" e \"erros\" de trabalhadores 13/05/2020 14h23 do UOL Multas do Procon-SP por preços abusivos na pandemia passam de R$ 3 milhões 13/05/2020 13h13 do UOL 'Não há espaço para gastarmos mais', diz secretário de Guedes 13/05/2020 13h03 Reuters Programa Pró-Brasil deve ficar pronto entre agosto e setembro, diz Mourão 13/05/2020 12h51 Carla Araújo Economia vê irresponsabilidade na discussão de ampliar auxílio emergencial 13/05/2020 12h26 do UOL Por coronavírus, governo piora estimativa do PIB para -4,7% em 2020 13/05/2020 12h11 2:31 Governo piora previsão e projeta queda de 4,7% no PIB em 2020 13/05/2020 12h07 UOL Notícias - Política Senador teme aumento do trabalho escravo durante pandemia 13/05/2020 11h48 Estadão Conteúdo Custo de isolamento social para economia é de R$ 20 bi por semana, diz SPE 13/05/2020 11h34 do UOL Bolsonaro atribui problemas no auxílio a \"golpe\" e \"erros\" de trabalhadores 13/05/2020 11h14 do UOL Bunge lança plataforma que une ajuda a restaurantes e ação social 13/05/2020 11h01 Estadão Conteúdo Opep acentua projeção de queda para demanda global de petróleo em 2020 13/05/2020 10h47 UOL Economia Bolsa de Valores sobe 1%; acompanhe 13/05/2020 10h28 Estadão Conteúdo PIB do agronegócio brasileiro cresce 2,42% no primeiro bimestre 13/05/2020 10h00 do UOL Dólar sobe mais de 1%, perto de R$ 5,93; Bolsa opera quase estável 13/05/2020 09h26 Reuters Supermercados e farmacêuticos limitam perdas no varejo do Brasil em março 13/05/2020 09h05 Estadão Conteúdo Reino Unido pode precisar de 2 anos para recuperação, diz ING Economics 13/05/2020 08h45 do UOL Economista da OCDE: \"O que impacta economia é a pandemia, não isolamento\" 13/05/2020 08h20 Estadão Conteúdo De sorteio a loja no Mercado Livre, montadoras fazem tudo para vender 13/05/2020 07h04 Estadão Conteúdo 'Vamos lançar nova Avon no 3º trimestre' 13/05/2020 07h03 Estadão Conteúdo Banco Central amplia circulação de dinheiro a nível recorde 13/05/2020 07h01 Estadão Conteúdo Produção industrial da zona do euro sofre queda histórica de 11,3% em março 13/05/2020 06h15 Colunistas convidados Na quarentena causada pela pandemia, games e esports \"saíram da casinha\" 13/05/2020 04h01 do UOL Favelas pedem doação em dinheiro, e não cesta básica, para apoiar comércio 13/05/2020 04h00 do UOL Shoppings planejam reabertura sem cinema e com ozônio para limpeza segura 13/05/2020 04h00 Todos a Bordo Para se proteger de contágio, táxi-aéreo é opção, mas é caro; veja preços 13/05/2020 04h00 do UOL Além da divulgação: veja 10 dicas para criar uma loja e vender no Instagram 13/05/2020 04h00 do UOL Dólar alto quase sempre aumenta inflação; por que não acontece isso agora? 13/05/2020 04h00 UOL Notícias - Educação Senado aprova projeto que pode suspender pagamentos do Fies temporariamente 12/05/2020 23h49 do UOL Blogueiras e especialistas discutem papel dos influenciadores digitais 12/05/2020 19h57 do UOL Mourão: Para ser parceiro confiável, deve acabar com brigalhada aqui dentro 12/05/2020 19h38 UOL Notícias - Internacional Coronavírus pode mudar NY com home office permanente nas maiores empresas 12/05/2020 19h36 Carla Araújo Governador do Amazonas terá que explicar veto a abertura do mercado de gás 12/05/2020 19h18 UOL Notícias - Política Bolsonaro: AGU vai se empenhar para que governadores cumpram decreto 12/05/2020 18h17 Jose Paulo Kupfer Bolsonaro parece não entender que cliente morto não paga 12/05/2020 18h16 do UOL Avelã, Doce de Leite e Churros: Nestlé lança versões de \"Moça de Passar\" 12/05/2020 18h13 ver mais PUBLICIDADE"}
