{"categorias":[""],"corpora":"Fique em casa: saiba onde pedir delivery de comida e bebida no centro de SP\nAs medidas de combate à pandemia de coronavírus, que impuseram o fechamento do comércio em geral, ocasionaram uma explosão na oferta de delivery de comida em São Paulo. Leia mais (05/19/2020 - 08h00)\nFique em casa: saiba onde pedir delivery de comida e bebida no centro de SP - 19/05/2020 - Restaurantes - Guia Folha Logo da Folha de S.Paulo Folha de S. Paulo CheckÍcone de check Assine a Folha Guia FolhaLogo do Guia da Folha Guia da Folha São Paulo MenuÍcone que representa o menu Roteiros Guia FolhaLogo do Guia da Folha Guia da Folha 43ª Mostra Cinema Exposições Restaurantes Shows Teatro Grátis Bem-Avaliados Assine a Folha FecharÍcone de fechar Roteiros Hoje 43ª Mostra Cinema Shows Concertos Teatro Dança Exposições Criança Passeios O Melhor de sãopaulo 2019 Restaurantes Guloseimas Bares Noite Mural Grátis Bem-Avaliados Blog mural Siga o Guia TwitterÍcone do Twitter InstagramÍcone do instagram Ícone de lupa No Guia Todo O Melhor de sãopaulo 2017 - BARES O Melhor de sãopaulo 2017 - QUITUTES Cinema Shows Concertos Teatro Dança Exposições Passeios Criança Restaurantes Guloseimas Bares Noite Mural O Melhor de sãopaulo 2019 - Restaurantes O Melhor de sãopaulo 2019 - Bares O Melhor de sãopaulo 2019 - Guloseimas Restaurantes Fique em casa: saiba onde pedir delivery de comida e bebida no centro de SP Conheça restaurantes e bares da região que oferecem serviço de entrega Maior Menor Url curta Erramos? 19/05/2020 8h00 São Paulo As medidas de combate à pandemia de coronavírus, que impuseram o fechamento do comércio em geral, ocasionaram uma explosão na oferta de delivery de comida em São Paulo. Nestes dias de paralisação, e com o serviço de entrega sendo a única alternativa —tanto para restaurantes quanto para quem deseja variar o cardápio na quarentena—, a vastidão da gastronomia paulistana invadiu os aplicativos de delivery. Enquanto a quarentena não acaba, aproveite para conhecer um restaurante novo ou apoiar a casa de que você tanto gosta. Abaixo, confira estabelecimentos que oferecem delivery e retirada. Casas com delivery em São Paulo ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar RESTAURANTES COMIDA BRASILEIRA A Baianeira ★★★ Apenas a cozinha da matriz, na Barra Funda, está funcionando. Oferece menu de terça a sábado, das 11h30 às 14h30, com opções publicadas diariamente no Instagram (@abaianeira). Podem aparecer os famosos pães de queijo da casa e opções como o picadinho de carne de panela. Além do delivery via aplicativo, oferece retirada. Pedidos pelo tel. (11) 2538-0844 e via iFood. R. Dona Elisa, 137, Barra Funda, região central. Ter. a sáb.: 11h30 às 14h30. Balaio ★★★★ Peça ou retire a comida do chef Rodrigo Oliveira (do restaurante Mocotó). Há pratos para um (R$ 39,90) ou dois (R$ 69,90), como a moqueca de caju, com palmito e banana-da-terra, sugestão vegetariana. Também oferece uma cesta com entrada, principal, três acompanhamentos e uma sobremesa, com valores que variam de R$ 129,90 a R$ 219,90. Veja no Instagram (@balaioims). Pedidos pelo tel. (11) 2842-9123 e via WhatsApp (11) 96918-9583 e iFood. Av. Paulista, 2.424, Bela Vista, região central. Seg. a dom.: 11h às 16h. Jiquitaia★★★ O restaurante de comida brasileira do chef Marcelo Correa Bastos aceita encomendas para retirada. Os pratos são divulgados no Instagram da casa (@jiquitaia), com opções que variam de feijoada (R$ 63) a porção de coxinhas (R$ 15 com cinco unidades). Pedidos pelo tel. (11) 99954-0071 ou (11) 3262-2366. R. Antonio Carlos, 268, Consolação, região central. Qua. a dom. Pratos para delivery do restaurante Balaio, comandado pelo chef Rodrigo Oliveira, também do Mocotó - Divulgação CARNES Boi na Brasa Clássico no centro da capital paulista, também oferece seus grelhados via delivery. Uma sugestão é o bem-servido Espetão misto (alcatra, frango, linguiça e lombo), com arroz e fritas (R$ 85,90 para duas pessoas). Pedidos via iFood e Uber Eats. R. Marquês de Itu, 139, República, região central. Seg. a dom.: a partir das 11h. Churrasco Central Aqui, tudo passa pela brasa, até o vinagrete. Dá para ver o menu no Instagram (@churrascocentral) e aplicativo. Uma dica é o pê-efe (de R$ 14,90 a R$ 17,90), com um espeto à escolha, arroz, farofa, vinagrete e salada do dia. Pedidos via tel. (11) 3362-1757 e iFood. R. Dom José de Barros, 277, Centro. Seg. a sáb.: 12h às 21h. COREANA Komah ★★★ Paulo Shin estreia o serviço de entregas de sua cozinha coreana tradicional, que também oferece retirada no local. Quase todos os pratos da casa estão disponíveis, incluindo o arroz de kimchi (acelga fermentada) com omelete e o samgiopsal (panceta glaceada). Pedidos pelo iFood e pelo tel. (11) 93354-0746 ou site Goomer. R. Cônego Vicente Miguel Marino, 378, Barra Funda, região central. Ter. a sáb.: 16h às 22h. Restaurante coreano Komah começa a fazer entregas ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar ITALIANA Bar do Amigo Gianotti Tem dos nhoques mais disputados do Bixiga. A massa é de mandioquinha e o molho pode ser ao sugo ou com calabresa artesanal (R$ 60 para dois ou R$ 33 individual). Para pedir ou retirar. Pedidos pelo WhatsApp (11) 96586-7782. R. Santo Antônio, 1.106, Bela Vista, região central. Jardim de Napoli ★★★★ O clássico restaurante da Vila Buarque oferece delivery e retirada. O destaque é o tradicional polpettone à parmigiana —bolo de carne moída recheado com mozarela e coberto com molho de tomate e queijo ralado— acompanhado de arroz branco (R$ 50). Pedidos pelo tel. (11) 3668-8383 e via iFood. R. Martinico Prado, 463, Vila Buarque, região central. Seg. a dom.: 11h às 23h. JAPONESA Izakaya Issa Clássico da Liberdade, estreou no delivery com um menu de donburis batizado de Donburissa, a R$ 35 cada um. O buta no shogayaki tem fatias de porco salteadas no shoyu e gengibre, por exemplo. Também oferece retirada. Pedidos pelo WhatsApp (11) 3208-8819. Seg. a sáb.: 11h às 15h. Retirada: R. Barão de Iguape, 89, Liberdade, região central. Tampopo Há cinco anos na Liberdade, tem como estrela principal o okonomiyaki, uma espécie de panqueca japonesa, além de oferecer promoções como a porção de guioza por R$ 10. A seção de bentôs tem opções de R$ 28 a R$ 35, que, além da proteína, trazem acompanhamentos como gohan, sunomono, shimeji e harumaki, o rolinho primavera. Pedidos via iFood. Seg. a sáb.: 11h às 21h45. Dom.: 11h às 16h. Retirada: R. da Glória, 224, Liberdade, região central. PIZZAS Bráz Elettrica ★★★ Como sugere o nome desta casa, que é irmã mais nova da tradicional pizzaria Bráz, usa-se forno elétrico em vez de lenha. Oferece pizzas individuais, como a marguerita (R$ 28,90), com búfala, mozarela e grana padano, e a El Dorado (R$ 32), que mistura queijo fontina, búfala, grana padano e alho. Pedidos via iFood, Rappi e Uber Eats. R. Antônio Carlos, 328, Consolação, região central, tel.: (11) 3171-0799. Seg. a qui.: 12h às 24h. Sex. e sáb.: 12h às 2h. Dom.: 12h à 0h. Delivery da pizzaria Bráz Elettrica, com unidades espalhadas pela capital - Divulgação Bráz Pizzaria ★★★ Nesta tradicional pizzaria, as redondas podem ter quatro ou oito pedaços, à escolha. Entre as mais pedidas estão a caprese (R$ 58 a menor e R$ 95 a maior) –base de mozarela, tomate caqui, mozarela de búfala, folhas de manjericão e pesto de azeitonas pretas--, a mozarela (R$ 47 e R$ 75) e a Paulistana (R$ 56 e R$ 91) –mozarela, queijo defumado, tomate e lascas de azeitonas pretas). Pedidos pelos tels. (11) 3255-8090 (Higienópolis); 3721-0790 (Moema); 2676-2457 / 2268-2501 (Tatuapé); 3037-7973 / 96437-6444 (Pinheiros); 3037-7973 / 3037-7973 (Perdizes); e 5539-4911(Vila Mariana). Delivery via iFood, Rappi e loja on-line brazpizzaria.com.br/delivery . R. Sergipe, 406, Higienópolis, região central. Todos os dias das 18h às 23h. E outros endereços. PORTUGUESA Bacalhau Vinho e Cia ★★ A casa portuguesa tem uma lista de opções de prepara com bacalhau. Uma sugestão é a bacalhoada à Brás: lascas do pescado com ovos mexidos, batata palha e azeitonas (R$ 179 para dois). Pedidos pelos tels. (11) 3666-0381 e (11) 3826-7634 e via iFood. R. Barra Funda, 1.067, Barra Funda, região central. VARIADA Carlota ★★★★ Depois de 25 anos de funcionamento, o Carlota, da chef Carla Pernambuco, aderiu ao delivery (para um raio de até 5 km). O Carlota Very Deli tem cardápio renovado semanalmente, com preço fixo: entradas a R$ 35; principais a R$ 50; clássicos a R$ 70; e sobremesas a R$ 25. Aos sábados, oferece feijoada. Aos domingos, estrogonofe de camarões. Também aceita encomenda para retirada. Pedidos via tels. (11) 3661-8670 e (11) 98225-6030. R. Sergipe, 753, Higienópolis, região central. Ter. a dom.: 12h às 18h. Feijoada é a opção de sábado do menu do Carlota Very Deli, o delivery do restaurante Carlota - José Brito/Divulgação Esther Rooftop ★★ É a casa dos chefs Benoit Mathurin e Olivier Anquier, na cobertura do famoso prédio modernista homônimo. Entre os pratos que mais saem estão o Todo Mundo Quer (R$ 86), arroz de frutos do mar, caldo thai de lagostins, polvo, camarões e mariscos, e o magret de pato comme il faut (R$ 85), carne e coração de pato, com purê de beterraba e molho agridoce de framboesa. Via Rappi, disponiliza prato do dia (R$ 54) e menu-executivo (R$ 89). Pedidos pelos tels. (11) 3256 1009 e 3331 5453 e via Rappi e e-mail contato@estherrooftop.com.br. R. Basílio da Gama, 29, República, região central. Seg. a sáb.: 12h às 23h. Dom.: 12h às 17h. Hi Pokee O restaurante é especializado em poke, prato típico do Havaí, originalmente feito à base de peixe cru misturado a outros ingredientes. A versão delivery sugere combinações prontas, mas é possível montar sua própria receita (R$ 49 a R$ 53). São até nove elementos, entre proteínas, acompanhamentos e molhos. Pedidos via Uber Eats. R. Antônio Carlos, 328, Consolação, região central. Seg. a qui.: 12h às 24h. Sex. e sáb.: 12h às 2h. Dom.: 12h às 24h. Nou Um dos pioneiros no Baixo Pinheiros, atualmente o restaurante conta com três unidades, comandadas pelo chef Amilcar Azevedo. O almoço (R$ 47,90 de segunda a sexta) tem opções como o macarrão ao molho carbonara com azeite trufado. Pedidos pelos tels. (11) 3562-8003 unidade Higienópolis, (11) 3812-1848 unidade Pinheiros e via iFood. Paribar No centro, o espaço estreia o serviço de delivery com uma versão reduzida do menu, com dez pratos, entre carnes, massas e sanduíches. Dá para experimentar o arroz de cupim, por R$ 38,80, ou pedir a massa fresca do dia (R$ 20), que é anunciada no Instagram @restparibar. Também oferece a opção de retirada. Pedidos via tels. (11) 3159-0219 e (11) 93346-5703. Pça. Dom José Gaspar, 42, centro. Seg.: 11h às 22h. Ter a sáb.: 11h às 24h. Dom.: 11h às 17h. TAILANDESA Thai e-San ★★★★ A vibrante culinária tailandesa é a atração de restaurante de salão simples e preços camaradas. Oferece receitas típicas, como o pad thai (feito com macarrão de arroz). A versão com camarão sai por R$ 39,90. A pimenta, ultrapicante, vem à parte. Pedidos via Uber Eats, Rappi ou iFood. R. Br. de Iguape, 446, Liberdade, região central. Seg. e qua. a dom.: 11h às 16h e 18h às 21h30. GULOSEIMAS CAFÉ Isso é Café Além de cafés de produção própria, a marca tem trabalha com uma rede de produtores que seguem projeto de agricultura sustentável. Oferece 10% de desconto em toda a linha de cafés especiais, cultivados na Fazenda Ambiental Fortaleza, em Mococa, interior paulista. São sete variedades em pacotes de 250 g (R$ 24 a R$ 40), além da série \"numerados\" (R$ 55; 150 g). Também oferece planos de assinatura e convida o públicoa participar da campanha Tem Que Ter Café (#tqtCafé), em que o lucro de um blend especialmente criado para o projeto é repassado para os parceiros da empresa. O frete é grátis na capital paulista; sai por R$ 10 para o estado de São Paulo; e R$ 20 para o todo o Brasil. Pedidos pelo tel. (11) 99953-4336 e via issoecafe.com. Santa Cecília, região central. Takkø A cafeteria abre as portas às segundas, quartas e sextas para retirada de bolos e cookies (pedidos sob encomenda), além de oferecer o menu completo de bebidas. Nestes mesmos dias, entrega pacotes (250 g) de café moído ou em grãos, de torrefação fresca, às segundas, às quartas e às sextas. Para quem pedir na região da Vila Buarque, centro de São Paulo, o frete é grátis. Para as demais regiões, é preciso combinar. Pedidos por Instagram @takkocafesp. R. Major Sertório, 553, Vila Buarque, região central. Seg., qua. e sex.: 9h às 12h. Pacotes de café entregues pelo Takko Café, na Vila Buarque - Casa Rex/Divulgação Tem Café São mais de 20 opções disponíveis no portfólio da casa, com pacotes de 250 g e 1 kg, entregues em grãos ou moídos na hora. Uma sugestão é o café do Vale dos Barbados (ES), que sai por R$ 45 na embalagem menor. Entrega em toda grande São Paulo, com frete a partir de R$ 5 (saindo de Higienópolis). Pedidos por (11) 97250-3861. Higienópolis, região central. OUTROS Basilicata Serve pães e sanduíches, como o que leva cogumelos grelhados, queijo brie e redução de vinho tinto no pão ciabatta, e massas (R$ 40,50), como o linguini com alice e molica (R$ 52). Pedidos pelo iFood ou WhatsApp (11) 95588-2048. R. 13 de Maio, 596, Bela Vista, região central. Dom.: 8h às 21h30. Bologna A rotisseria do Baixo Augusta oferece a unidade da coxinha por R$ 9 (versão tradicional ou recheada com Catupiry) e a coxa-creme por R$ 11. Para pedir o delivery própria, o pedido mínimo é de R$ 37. O salgado saem por R$ 1 a mais nos pedidos via aplicativo. Pedidos por tel. (11) 3256-1108 ou via iFood. Seg. a dom.: 7h às 19h30. R. Augusta, 379, Centro. Carol Coxinhas Não é difícil adivinhar a especialidade do endereço. Tem de tudo: caixa com 15 unidades da versão míni do salgado de frango custa; uma receita vegana, feita com brócolis, proteína texturizada de soja, fécula de mandioca e temperos; e, ainda uma versão mais, digamos, diferenciada do salgado, que combina coxinha e quibe. Cada caixinha sai por R$ 5,50. Pedidos via iFood e UberEats. Seg.: 9h às 23h. Ter.: 7h às 23h59. Qua. a sáb.: 7h às 2h. Dom.: 12h às 22h. R. Jaguaribe, 338, Consolação, região central, tel. 3731-8690. Dulca Marca registrada da doceria fundada em 1951, o sonho em formato de coração (R$ 15) com recheio de baunilha é o carro-chefe. Pedidos via Instagram (@dulca), WhatsApp (11) 97307-6913 ou iFood. R. Itacolomi, 639, Higienópolis, região central, tel. (11) 4304-5561. Delivery ou retirada: seg. a dom.: 10h30 às 18h. Padaria Peruíbe O padeiro Lucas Rodrigues faz entregas no centro expandido às quintas-feiras. A estrela da fornada é o Pão Pão, semi-integral, cascudo e de fermentação natural (R$ 25). Pedidos pelo Instagram (@padariaperuibe) A Torteria Não é difícil adivinhar qual a especialidade da casa: tortas. Oferece opções doces e salgadas, além combos com saladas. Da ala doce, uma sugestão é o cheesecake de frutas vermelhas. Pedidos pelo tel. (11) 4306-6918 e WhatsApp (11) 94594-3042. R. Sabará, 585, Consolação, região central. Sáb. (9): 11h30 às 17h30. E outros endereços. BARES Dicas do blog Copo Cheio, especializado em cervejas Cervejaria a Granel O bar criou um site especialmente para receber encomendas durante a pandemia. Entregas e deliveries acontecem apenas nas quintas e sábados. Há opções a bons preços nos growlers descartáveis de um litro, como a witbier da Unicorn (R$ 18) ou a irish red ale da Antuérpia (R$ 22). Quem quiser comprar o growler de vidro paga mais R$ 15. Também traz novidades envasadas, como a lata da Bold Barista Mocaccino. Pedidos pelo site: cervejaagranel.com.br. R. Barão de Tatuí, 402, Santa Cecília, região central. Qui.: 17h às 19h (retirada) e 19h às 21h (delivery). Sáb.: 12h às 15h (retirada) e 15h às 17h (delivery). Cervejaria Central O melhor jeito de ver as novidades da Central é segui-los no Instagram (@cervejariacentralsp). Oferecem 11 opções nas torneiras (dez delas feitas na casa e uma convidada), que podem variar, todas entregues no growler de um litro. Entre elas está a bitter Pindorama (R$ 25), a Otro IPA (uma american IPA, por R$ 30) e a sour Fliperama (R$ 40). Serve também drinques enlatados. Pedidos acima de R$ 60 são isentos de frete. Pedidos pelo WhatsApp (11) 96854-2053 ou Instagram. R. Jesuíno Pascoal, 101, Vila Buarque, região central. Ter. a sáb.: 16h às 22h. Cervejaria Dogma Para os fãs de lúpulo, esse é o lugar. A cervejaria é conhecida por sua série single hop e IPAs bem lupuladas. Tem um aplicativo no qual é possível fazer pedidos, além da entrega no local. Se não tem o growler PET descartável, tem o crowler, com latas de 700 ml. Entre as sugestões tem a american pale ale (R$ 36 no crowler ou R$ 59 no growler, com a simpática garrafa de vidro incluída) ou a pilsner Rest in Pilz (R$ 31 no crowler e R$ 52 no growler). Pedidos pelo cervejariadogma.com.br ou via aplicativo Cervejaria Dogma (Play Store ou App Store) Ter. a dom.: 14h às 20h. R. Fortunato, 236, Vila Buarque, região central. WINE-BAR Beverino O sommelier Bruno Bertoli dá dicas pelo WhatsApp para os clientes indecisos, que podem escolher entre 30 rótulos de vinhos naturais, orgânicos e biodinâmicos —o mais barato sai por R$ 86. Também oferece um menu de comes, com receitas como o pâté en croûte de porco preto, divulgadas no Instagram. Há ainda a opção da caixa surpresa (R$ 440), uma seleção mensal com quatro vinhos que acompanham descrições e sugestões de harmonização. Pedidos via WhatpApp (11) 98438-3597 e (11) 98426-9961 ou Instagram @beverino.vinhos. R. General Jardim, 702, Vila Buarque. Região central. Qua. a sex.: 17h às 22h. Sáb. e dom.: 12h às 22h. Alguns dos rótulos disponíveis no Beverino, bar de vinhos naturais e biodinâmicos na Vila Buarque - Thiago de Jesus/Folhapress Prosa e Vinho O bar de preços convidativos no terraço da galeria Metrópole inclui, no iFood, 35 seleções dos sommeliers Daniela Peres e Rubens Lastre —no espaço físico, a quantidade de rótulos aumenta para 400. É possível acompanhar as dicas, quase diárias, no Instagram (@prosaevinho). O tinto português Capoeira, por exemplo, sai por R$ 79. Pedidos via iFood e WhatsApp (11) 93271-4566. Galeria Metrópole - av. São Luís, 187, 3º piso, lj. 1, República, região central, tel. (11) 3151-3692. Seg. a sáb.: 14h às 19h. OUTROS Regô O pequenino bar do Centro com carta de drinques caprichada aposta nos drinques engarrafados para o período de portas fechadas. São quatro opções, enviadas numa garrafinha de 150 ml com rolha: o queridinho Negroni (R$ 25), o Vesper (vodca, gim e lillet blanc, também por R$ 25); o Lulone (bulleit bournon, amaro averna, fernet branca, luxardo maraschino e bitters, R$ 30) e o 70's (irish uísque, jerez oloroso e cynar 70, R$ 30). Basta gelar, acrescentar uma casca de laranja ou limão-siciliano e beber. Pedidos: (11) 96252-0884 ou pelo Instagram: @ao.rego. Retirada no local ou entrega sem taxa e em um raio de até 2km do bar. Ter., qui. e sáb.: das 16h até 18h. R. Rego Freitas, 44, República. Leia mais Restaurantes Fique em casa: veja dicas de churrasqueiros renomados e onde comprar carne Restaurantes Fique em casa: saiba onde pedir delivery de churrasco em SP com pratos a partir de R$ 14,90 Restaurantes Fique em casa: aprenda a fazer panna cotta, a sobremesa símbolo do filme 'O Poço' Guia indica Lá da Venda Brasileira | 3 Le Manjue Organique Variada | 3 Terra Madre Osteria Italiana | 2 La Peruana Cevichería Peruana | 3 Arturito Variada | 5 Comentários Ver todos os comentários Comentar esta reportagem Termos e condições Últimas 19/05/2020 Com Fogaça, trio do Masterchef está completo no delivery em SP; saiba como pedir Restaurantes 17h00 Fique em casa: diretora e atriz Mika Lins ataca de boleira durante quarentena Guloseimas 15h31 Fique em casa: saiba onde pedir delivery de comida e bebida na zona oeste de SP Restaurantes 08h00 Fique em casa: saiba onde pedir delivery de comida e bebida no centro de SP Restaurantes 08h00 Fique em casa: confira dicas de delivery de comida e bebida na zona norte de SP Restaurantes 08h00 Fique em casa: saiba onde pedir delivery de comida e bebida na zona sul de SP Restaurantes 08h00 Fique em casa: saiba onde pedir delivery de comida e bebida na zona leste de SP Restaurantes 08h00 17/05/2020 Fique em casa: da tradicional do Frangó a gigante de 1 kg; veja como celebrar o Dia da Coxinha Guloseimas 23h15 15/05/2020 Fechado, espaço gastronômico Ceagesp promove festivais de sopa e com lagosta a R$ 49 Restaurantes 23h15 Fique em casa: Outback lança coxinha de costela desfiada por tempo limitado Restaurantes 00h00 Fique em casa: chef oferece entrega de sandos, tradicionais sanduíches japoneses Guloseimas 00h00 Fique em casa: Izakayas e restaurantes entregam o bentô, a marmita japonesa Restaurantes 00h00 12/05/2020 Após fechar em SP, lanchonete Wendy's coloca itens à venda a partir de R$ 20 em leilão Guloseimas 17h37 11/05/2020 Jamie Oliver inaugura lanchonete apenas com delivery em São Paulo Guloseimas 17h29 08/05/2020 Crítico da Folha avalia restaurante do programa Pesadelo na Cozinha; confira Restaurantes 18h57 Fique em casa: Confeitarias preparam sobremesas e doces para o Dia das Mães em SP Guloseimas 00h00 07/05/2020 Fique em casa: cestas de café e brunch são boas alternativas de presente para o Dia das Mães Guloseimas 12h00 Fique em casa: saiba onde pedir e encomendar o almoço para o Dia das Mães em SP Restaurantes 08h00 06/05/2020 Restaurant Week faz edição em formato delivery por R$ 56,90 e com doação de refeições Restaurantes 14h31 01/05/2020 Fique em casa: Bel Coelho prepara lasanha para o Dia das Mães sob encomenda Restaurantes 18h20 Fique em casa: aprenda a fazer e saiba onde pedir pães na quarentena em SP Guloseimas 00h00 30/04/2020 Grupo Maní volta ao delivery; Padoca também reabre, em sistema de retirada Restaurantes 17h01 29/04/2020 Fique em casa: confira sugestões de deliveries e uma receita do nhoque da fortuna para o dia 29 Restaurantes 00h00 25/04/2020 Receita clássica do D.O.M. está disponível no delivery neste domingo (26) Restaurantes 15h00 Fique em casa: sucesso na quarentena, delivery de pipoca faz start-up crescer 100% por semana Guloseimas 12h00 24/04/2020 Fique em casa: veja dicas de churrasqueiros renomados e onde comprar carne Restaurantes 01h00 Fique em casa: saiba onde pedir delivery de churrasco em SP com pratos a partir de R$ 14,90 Restaurantes 01h00 21/04/2020 Fique em casa: aprenda a fazer panna cotta, a sobremesa símbolo do filme 'O Poço' Restaurantes 12h00 Em nova cartilha, Magali, da Turma da Mônica, dá dicas sobre alimentos em tempos de coronavírus Restaurantes 10h00 19/04/2020 Morre Vincenzo Ondei, pioneiro da grande cozinha francesa no Brasil Comida 15h49 17/04/2020 Sushiman Jun Sakamoto entrega, pessoalmente, a mesma experiência do balcão Restaurantes 20h27 Fique em casa: Alta gastronomia paulistana se adapta ao delivery e até baixa preços Restaurantes 01h00 Jornalistas da Folha avaliam deliveries de restaurantes de SP Restaurantes 01h00 14/04/2020 No Dia Mundial do Café, conheça 18 lugares que entregam opções especiais em SP Guloseimas 01h00 11/04/2020 Clássico do centro de SP, restaurante Pasv fecha definitivamente as portas Restaurantes 17h07 10/04/2020 Fique em casa: Confira 4 receitas de bacalhau de restaurantes estrelados para a Páscoa Restaurantes 02h00 Fique em casa: Saiba onde comprar bacalhau, peixes e ingredientes para receitas Restaurantes 02h00 Fique em casa: veja restaurantes das cinco regiões de SP que entregam almoço de Páscoa Restaurantes 01h00 09/04/2020 Restaurante La Frontera, em SP, encerra as atividades devido à pandemia do novo coronavírus Restaurantes 16h17 Chef reafirma criatividade e técnica com pizzas 'rebeldes' no novo Evv.ita, dedicado ao delivery Restaurantes 12h00 07/04/2020 Novos restaurantes surgem em SP mesmo na quarentena e se restringem ao delivery Restaurantes 12h00 03/04/2020 Fique em casa: saiba onde comprar ovos para a Páscoa na quarentena Guloseimas 01h00 Fique em casa: confira lugares em São Paulo que entregam almoços para a Páscoa Restaurantes 01h00 Jesuíno Brilhante entrega pratos sertanejos sem prejuízo na qualidade Restaurantes 01h00 02/04/2020 Fique em casa: antes de abrir o app de delivery de comida, escolha uma entre 30 sugestões de prato Restaurantes 12h24 01/04/2020 Fique em casa: confira 8 opções de hamburguerias com delivery em São Paulo Guloseimas 20h03 Fique em casa: conheça 5 lugares em SP com delivery de doces, sorvetes, pães e café Guloseimas 11h56 31/03/2020 Fique em casa: nas cinco regiões de SP, veja opções de restaurantes com delivery Restaurantes 20h32 30/03/2020 Veja 12 restaurantes em SP com delivery para o jantar desta segunda (30) Restaurantes 20h20 25/03/2020 Fique em casa: delivery ou retirada, veja mais de 200 lugares em SP para pedir comida e bebida Restaurantes 13h54 20/03/2020 Muquifo tem entrega impecável, embora pratos sofram com calor Restaurantes 01h00 Confira 24 estabelecimentos em SP que entregam comida e bebida via aplicativos ou telefone Restaurantes 01h00 17/03/2020 Saiba quais restaurantes e bares fecham em SP por causa do coronavírus Restaurantes 17h30 13/03/2020 Autêntico, izakaya Kuroda by Little Tokyo acerta com esmerados clássicos nipônicos Restaurantes 01h00 12/03/2020 Em shopping de São Paulo, café se inspira em obras de Romero Britto Guloseimas 15h02 10/03/2020 Ex-chocolatier do Palácio de Buckingham é uma das atrações do 2º Chocolat São Paulo Guloseimas 12h00 09/03/2020 Pizzaria do BBB Felipe Prior tem redondas individuais, drinques e nenhuma TV Restaurantes 17h05 06/03/2020 Vegano e sofisticado, novo Cajuí aposta nos ingredientes orgânicos e nacionais Restaurantes 02h00 Albertina propõe comida italiana familiar salpicada de brasilidades Restaurantes 02h00 Vila Mariana abriga o simpático Café com Quintal Guloseimas 02h00 Dia da Mulher tem drinque e sobremesa grátis; confira 20 estabelecimentos com promoções Bares 01h00 28/02/2020 Saiba onde comer nhoque da fortuna em São Paulo neste dia 29 Restaurantes 12h00 Ainda no clima da folia, confira 26 brunches para curar a ressaca do Carnaval Guloseimas 02h00 Confeitaria japonesa Hanami é novidade no Tatuapé Guloseimas 02h00 Ambiente agradável não disfarça a desestimulante culinária do Gael Restaurantes 02h00 Novo Pratada oferece menu vegano por R$ 26 no centro de São Paulo Restaurantes 02h00 21/02/2020 Com cozinha e bar, badalado Maison Antonella evoca clima da belle époque Restaurantes 02h00 Restaurantes e bares fazem promoções de Carnaval e oferecem cardápio temático Bares 02h00 Wafu #1 combina izakaya, sushi-bar, receitas coreanas e até italianadas Restaurantes 02h00 Hamburgueria Patties abre unidade na região do Itaim com exclusivo sorvete de Sucrilhos Guloseimas 02h00 14/02/2020 Laskarina Bouboulina é casa descontraída com receitas de viés mediterrâneo Restaurantes 02h00 Padeira Izabela Tavares abre casa própria, na Vila Madalena Guloseimas 02h00 07/02/2020 Campeão do Masterchef combina mineirices e apuro técnico no Benza Restaurantes 02h00 Nova Bark & Crust é especializada em churrasco americano Restaurantes 02h00 Simpática, lanchonete Não É Pão aposta na brasilidade Guloseimas 02h00 31/01/2020 Outback lança seu primeiro hambúrguer vegano Restaurantes 02h00 Restaurante Mescla recebe As Lourdetes para jantar do Dia da Candelária Restaurantes 02h00 Finalista do Bocuse d'Or, jovem chef mostra ambição em criações ousadas no novo Animus Restaurantes 02h00 Croissants são especialidade no pequenino Mintchi Guloseimas 02h00 24/01/2020 McDonald's celebra o aniversário de São Paulo com sanduíche de mortadela Guloseimas 16h54 Casa peruana vinda de Mato Grosso do Sul tem influência japonesa Restaurantes 02h00 De doces de graça a gim-tônica a R$ 4,66, veja onde comer e beber no aniversário de SP Bares 02h00 Antiga Pizzaria Nacional, em Moema, vira trattoria moderninha Restaurantes 02h00 17/01/2020 Manu Buffara e Marcos Livi recebem chefs internacionais para jantar a 12 mãos Restaurantes 02h00 Casa na região de Moema exagera em versão da Amazônia para inglês ver Restaurantes 02h00 Cacau é a estrela da Choco Bean to Bar, nova loja da Chocolat du Jour Guloseimas 02h00 10/01/2020 Confira um roteiro com sorvetes e milk-shakes para se refrescar nos dias quentes Guloseimas 02h00 Lanchonete Hey Daisy tem comidinhas para o dia todo Guloseimas 02h00 Com menu variado, Otel foge do padrão anódino de comida de hotel Restaurantes 02h00 Praça Vilaboim ganha restaurante italiano, o Vicoboim Restaurantes 02h00 03/01/2020 Saiba onde encontrar os tradicionais bolo de reis e galette des rois em São Paulo Guloseimas 05h00 Hospedaria apresenta projeto com cozinha de imigrantes Restaurantes 02h00 No shopping Pátio Higienópolis, Su serve comida japonesa Restaurantes 02h00 30/12/2019 Barrado pela USP, Réveillon do restaurante Vista será no Jockey Club Restaurantes 16h06 27/12/2019 Cinco hotéis e padarias oferecem menus de brunch e café da manhã após a virada em SP Guloseimas 08h00 Diò foge da tradição italiana ao entregar sabores abrasileirados e medianos Restaurantes 02h00 Ver mais Mais lidas Com Fogaça, trio do Masterchef está completo no delivery em SP; saiba como pedir Fique em casa: aprenda a fazer e saiba onde pedir pães na quarentena em SP Fique em casa: diretora e atriz Mika Lins ataca de boleira durante quarentena Filmes em exibição na Mostra tratam da sexualidade e desejos dos idosos Fique em casa: saiba onde pedir delivery de comida e bebida na zona sul de SP Voltar ao topo Seta cimaÍcone seta para cima Curta o Guia Folha: TwitterÍcone do Twitter InstagramÍcone do instagram Notícias por e-mail Enviar x Roteiros Cinema Restaurantes Guloseimas Passeios Exposições Shows Teatro Bares Concertos Criança Dança Noite Guia FolhaLogo do Guia da Folha Guia da Folha Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br) Ícone de fechar Ícone Facebook Ícone Twitter Ícone de envelope Ícone de envelope Ícone Whatsapp"}
