{"categorias":[""],"corpora":"Águas de Marte devem ser geladas e salgadas demais para a vida, diz estudo\nA despeito da pandemia, o jipe robótico Perseverance, da Nasa, segue na trilha para partir em julho deste ano, a caminho de Marte, com o objetivo de buscar evidências diretas de vida, presente ou pregressa, no planeta vermelho. Mas a caçada promete ser tão difícil. Um novo estudo mostra que formas de vida terrestres teriam [...] ... Leia post completo no blog Leia mais (05/18/2020 - 01h00)\nÁguas de Marte devem ser geladas e salgadas demais para a vida, diz estudo – Mensageiro Sideral Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Mensageiro Sideral De onde viemos, onde estamos e para onde vamos Salvador Nogueira Perfil do blogueiro Ícone fechar Salvador Nogueira é jornalista de ciência e autor de 11 livros Perfil completo Link externo, abre perfil do blogueiro no Facebook Link externo, abre página RSS do blog Ícone RSS Home Astronomia Astronáutica Ciência planetária Astrobiologia Coluna Astrofísica Exoplanetas Marte Efemérides Lua Cosmologia Estelar Extragaláctica História Júpiter Estados Unidos Saturno China SETI Plutão New Horizons Física Kepler Cassini Política científica Galáctica Terra Comércio espacial Estação Espacial Internacional Hubble Rosetta Juno Sol Cometa Ison Geologia Ceres Dawn Evolução Uncategorized Japão Urano Voyager Índia Europa Vênus Ficção Educação Gemini Spitzer Mercúrio Robótica Supernovas Netuno Paleobiologia Perseidas Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 18.maio.2020 à 1h00 Águas de Marte devem ser geladas e salgadas demais para a vida, diz estudo compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link Imagem da sonda Phoenix, pousada em Marte, mostra a formação de gotículas de água ultrassalgada no pé do módulo de pouso. (Crédito: Nasa) Salvador Nogueira A despeito da pandemia, o jipe robótico Perseverance, da Nasa, segue na trilha para partir em julho deste ano, a caminho de Marte, com o objetivo de buscar evidências diretas de vida, presente ou pregressa, no planeta vermelho. Mas a caçada promete ser tão difícil. Um novo estudo mostra que formas de vida terrestres teriam imensa dificuldade em prosperar por lá, mesmo nos locais em que há água líquida – talvez ao ponto da inviabilidade. O primeiro esforço para a detecção direta de vida em Marte ocorreu nos anos 1970. As missões Viking 1 e 2 foram as primeiras a pousar com sucesso no planeta vermelho e realizaram quatro experimentos com o objetivo de tentar evidenciar algum tipo de metabolismo microbiano em ação no solo daquele mundo. Os resultados foram dúbios, pendendo para “não há nada vivo lá”. Em retrospecto, a Nasa julgou a tentativa precipitada; seria preciso conhecer mais do ambiente presente e pregresso de Marte antes que tal busca pudesse ser conclusiva. Desde então, a agência adotou uma estratégia “siga a água”: entender a história hídrica do planeta vermelho seria a chave para orientar a busca por vida, já que a presença de água líquida é essencial para a evolução e manutenção de todos os organismos conhecidos. Não foi por acaso que você passou as últimas décadas lendo sobre água em Marte. Gelo de água. Água corrente. Água salgada. Oceanos, rios e lagos do passado. Fontes transientes de água no presente. Água. Água. Água. A essa altura, já está pacificada a noção de que Marte teve muita água corrente em sua superfície no passado remoto, ainda tem muito gelo nas calotas polares e no subsolo. Vez por outra, hoje, ocorrem episódios de fluxos de água pela superfície. Isso fez surgir a hipótese de que talvez a vida possa ter surgido em Marte e persistido por bilhões de anos, talvez se “reavivando” temporariamente durante esses eventos que envolvem água líquida. Mas a compreensão das condições prevalentes nesses fluxos parecem jogar um balde de água fria sobre essa possibilidade. Um estudo liderado por Edgard G. Rivera-Valentín, do Instituto Lunar e Planetário, nos EUA, e publicado na Nature Astronomy mostra que a liquefação de água na superfície o no subsolo marciano só pode se dar de forma estável se houver muito sal dissolvido nela, para baixar a temperatura de congelamento e, ao mesmo tempo, impedir que ela evapore, diante da pressão atmosférica pífia do planeta. Gráfico mostra onde e por quanto tempo ao ano água extremamente salgada seria estável como líquido em Marte. (Crédito: Rivera-Valentín et al. (2020)) Modelando essas reações, os pesquisadores demonstraram que a temperatura mais alta que poderia ter uma fonte de água rica em sais como essa seria de -48°C. E nada que conheçamos vive bem a essa temperatura. Aí você pode olhar o copo meio cheio ou meio vazio. Por um lado, tentar encontrar vida nessas águas se torna tarefa ainda mais inglória. Por outro lado, é quase certo que uma missão da Terra seja incapaz de inadvertidamente “contaminar” Marte com formas de vida terrestres. Se bem que o planeta vermelho sempre foi, e deve continuar sendo, uma caixinha de surpresas. Esta coluna é publicada às segundas-feiras, na Folha Corrida. Siga o Mensageiro Sideral no Facebook, no Twitter e no YouTube Envie sua notícia Erramos? Busca Busca no blog Mais lidas Em solo, no espaço e em base de dados, astrônomos descobrem mais exoplanetas Nasa contribui com respirador, capacete e descontaminador contra Covid-19 Águas de Marte devem ser geladas e salgadas demais para a vida, diz estudo Chineses e americanos fazem avanços na nova corrida para a Lua Exercício de futurologia pós-covid tem de passar pelo lado positivo da crise Tags nasa marte lua vida terra cometa júpiter planeta asteroide plutão hubble spacex planetas exoplanetas new horizons saturno água kepler pouso espacial Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress"}
