{"categorias":[""],"corpora":"Após censura, obras com tema LGBT puxam vendas na Bienal do Livro\n\nApós censura, obras com tema LGBT puxam vendas na Bienal do Livro - 08/09/2019 - Ilustrada - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar ilustrada artes plásticas cinema livros Moda música teatro televisão Guia Folha flip quadrinhos Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Descrição de chapéu Livros Após censura, obras com tema LGBT puxam vendas na Bienal do Livro Edição politizada da feira de livros carioca também foi marcada por ausência da Saraiva Copiar link 8.set.2019 às 20h00 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Bruno Molinero Rio de Janeiro Se, ao tentar censurar a Bienal do Livro do Rio de Janeiro, Marcelo Crivella (PRB) realmente desejava jogar na sombra livros com temática LGBT, o tiro saiu pela culatra. Primeiro por causa de uma derrota dupla no Supremo Tribunal Federal. Após conseguir uma decisão favorável ao recolhimento de livros no Tribunal de Justiça do Rio de Janeiro, o prefeito carioca viu essa mesma decisão ser derrubada duas vezes neste domingo (8) por ministros do STF. Primeiro por Dias Toffoli, presidente da corte, após pedido da Procuradoria-Geral da República. No texto, ele diz que o \"regime democrático pressupõe um ambiente de livre trânsito de ideias\" e que a imagem do beijo entre dois super-heróis na HQ \"Vingadores - A Cruzada das Crianças\", vendida na Bienal, não afronta o Estatuto da Criança e do Adolescente, o ECA, e, portanto, não justifica que as obras sejam lacradas ou recolhidas. Conheça o quadrinho 'Vingadores - A Cruzada das Crianças' ic_save Ícone seta para esquerda Ícone seta para direita ic_share Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Horas mais tarde, outro ministro do STF, Gilmar Mendes, também se manifestou no mesmo sentido, em resposta a uma reclamação da organização da feira literária. Segundo Mendes, o recolhimento configuraria \"verdadeiro ato de censura prévia, com o nítido objetivo de promover a patrulha do conteúdo de publicação artística\". A tentativa de recolher obras LGBT vendidas no evento carioca, que terminou neste domingo (8), pode ter agradado parte do eleitorado conservador e evangélico que apoia Crivella, sobretudo pensando nas eleições municipais do ano que vem. Mas editoras afirmaram que as vendas na Bienal cresceram —e sentiram que a procura por livros LGBT aumentou ainda mais. Segundo o balanço parcial divulgado pela feira, 600 mil pessoas visitaram a Bienal neste ano, de 30 de agosto a 8 de setembro. Se confirmado, a queda na visitação é de 12% —na edição passada, o número foi de 680 mil, enquanto 677 mil pessoas passaram pelo local em 2015. A expectativa é que mais de 4 milhões de exemplares tenham sido vendidos. O sábado (7) registrou o recorde de visitação desta edição da Bienal —100 mil pessoas passaram pelo evento. Não apenas porque era fim de semana e feriado, mas também porque o youtuber Felipe Neto distribuiu 14 mil livros com temática LGBT como resposta à tentativa de censura de Crivella e gerou filas de visitantes para receber obras grátis. Público faz fila para receber livros LGBT na Bienal do Livro do Rio ic_save Ícone seta para esquerda Ícone seta para direita ic_share Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar A iniciativa gerou resposta da prefeitura, que tinha em mãos a decisão favorável do TJ, e visitou a Bienal no sábado para fazer uma segunda fiscalização em busca de livros que fossem considerados impróprios. Funcionários da Secretaria Municipal de Ordem Pública, o subscretário de operações da pasta, o procurador-geral do Município e um oficial de Justiça estiveram na feira, enquanto fiscais circulavam à paisana. \"Comprar livro se tornou um ato político nesta Bienal\", disse Pedro Almeida, publisher da Faro Editorial e atual curador do Jabuti. No sábado, a editora reuniu livros com temática LGBT em uma vitrine identificada com um cartaz onde estava escrito \"Livros proibidos pelo Crivella\". Quatro das obras expostas ficaram esgotadas, entre elas \"O Garoto Quase Atropelado\" e \"Rumo ao Sul\". A Intrínseca também reuniu livros sobre o tema em uma estante e viu a procura no sábado aumentar de 100% a 600%, dependendo do título. Isso fez com que \"Com Amor, Simon\", sobre um garoto que não se assume gay, entrasse na lista de mais vendidos e que \"Boy Erased\", sobre \"cura gay\", ficasse esgotado. Comparando este sábado com o mesmo dia do evento de 2017, o crescimento de vendas da editora foi de 60%. Os números se repetem em outras casas. A Planeta viu as vendas aumentarem 73% em relação à última Bienal e disse que a maior procura foi por obras com tema LGBT. Já a Record teve crescimento de vendas de 75% neste sábado, se comparado com o mesmo dia da edição anterior da feira. A Globo também viu a procura por livros da Globo Alt, selo jovem da editora que publica obras com temas LGBT, aumentar em 20% no evento. A explicação para o aumento das vendas das editoras, porém, não é só a polêmica entre a prefeitura e a Bienal. Editores também creditam o crescimento à ausência da Saraiva no evento, historicamente uma das campeãs de venda. A livraria teve seu plano de recuperação judicial aprovado em agosto e não esteve presente no evento deste ano, fazendo os visitantes procurarem os títulos diretamente nas casas que os publicam. \"Espero que a decisão do STF crie uma jurisprudência para que esse tipo de censura não volte a ocorrer. A ameaça não é à Bienal, é à Constituição\", disse Mariana Zahar, vice-presidente do Snel, o Sindicato Nacional dos Editores de Livros, que faz parte da organização da feira. O jornalista Bruno Molinero viajou a convite da Bienal do Livro Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados marcelo crivella Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/ilustrada/2019/09/apos-censura-obras-com-tema-lgbt-puxam-vendas-na-bienal-do-livro.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Raquel Dodge pede ao STF que impeça censura na Bienal Grupo faz 'Stonewall' em protesto contra censura a obras LGBT na Bienal Decisão que permitiu recolher livros na Bienal é censura, dizem especialistas Veja também Artes cênicas Compartilhar Veja os espetáculos em destaque e leia críticas teatrais Ícone fechar Veja os espetáculos em destaque e leia críticas teatrais multitela Compartilhar Confira quais são os destaques da televisão Ícone fechar Confira quais são os destaques da televisão Cresce procura por seguros, além dos de automóvel Conheça os pontos da nova legislação sobre pesticidas Diversificação do portfólio de negócios do Grupo CCR Nova empresa vai oferecer soluções digitais e inovadoras Ouça agora o 2° episódio da série podcast Papo Empreendedor Parceria ajuda a reduzir a criminalidade parar Mais lidas em Ilustrada Ver todas STF derruba decisão que autorizava censura a HQ com beijo gay na Bienal do Livro Pannunzio diz que sua saída da Band não tem a ver com bate-boca com governo Após censura, obras com tema LGBT puxam vendas na Bienal do Livro Felipe Neto compra 10 mil livros com tema LGBT para distribuir na Bienal Cinemateca é ocupada por militares e políticos contra 'marxismo cultural' Principais do dia Livros Compartilhar STF derruba decisão que autorizava censura a HQ com beijo gay na Bienal do Livro 'Regime democrático pressupõe um ambiente de livre trânsito de ideias', diz o ministro Dias Toffoli, presidente da corte 8.set.2019 às 13h06 Governo Bolsonaro Compartilhar Bolsonaro tem quadro clínico estável após 5 horas de cirurgia Médico diz que o presidente não está com dor e que o orientou a evitar falar e receber visitas 8.set.2019 às 12h54 Lava Jato Compartilhar Conversas de Lula mantidas sob sigilo pela Lava Jato enfraquecem tese de Moro PF gravou 22 telefonemas do ex-presidente após ordem para interromper escuta que revelou diálogo com Dilma em 2016 8.set.2019 às 2h00 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 210.713.277 Total de páginas visualizadas no site da Folha em agosto de 2019, segundo o Google Analytics Informação ago.2019 Visitantes únicos 26.648.836 Total de visitantes diferentes do site da Folha em agosto de 2019, segundo o Google Analytics Informação ago.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
