{"categorias":[""],"corpora":"PRF descobre 4,6 toneladas de maconha e faz a maior apreensão do ano no Paraná\nPolícia Rodoviária Federal (PRF) apreendeu 4.632 quilos de maconha na manhã deste domingo (8) em Céu Azul, na região oeste do Paraná.A apreensão é a maior realizada este ano pela PRF em território p...\nPRF descobre 4,6 toneladas de maconha e faz a maior apreensão do ano no Paraná - TNOnline TNOnline Apucarana Arapongas Região Empregos Últimas Classificados Página principal Classificados Apucarana Arapongas Região Empregos Mais Lidas Últimas Fale Conosco Mais lidas SUSTO Carro invade e destrói casa durante a madruga... MERCADO DE TRABALHO Agência do Trabalhador oferta 61 vagas de emp... CONFUSÃO Funcionários de empreiteira agridem responsáv... ASSISTÊNCIA SOCIAL Mutirão auxilia comunidade trans na alteração... SEGURANÇA PM de Apucarana realiza operação bloqueio no... APUCARANA Aeroporto está apto para integrar o “Voe Para... Região PRF descobre 4,6 toneladas de maconha e faz a maior apreensão do ano no Paraná Por Da redação, TNOnline 08 de setembro de 2019 . Atualizado há 1 hora A Polícia Rodoviária Federal (PRF) apreendeu 4.632 quilos de maconha na manhã deste domingo (8) em Céu Azul, na região oeste do Paraná. A apreensão é a maior realizada este ano pela PRF em território paranaense. Até então, a maior apreensão no estado em 2019 havia sido feita em Alto Paraíso, no último dia 13 de junho, quando 1,8 tonelada de maconha foi descoberta, em um ônibusescolar. As 4,6 toneladas de maconha apreendidas hoje em Céu Azul eram transportadas em um caminhão-tanque, abordado na BR-277. O motorista, de 46 anos de idade, e o passageiro, de 21 anos, foram presos em flagrante. Ambos têm nacionalidade paraguaia. Durante a abordagem, a equipe da PRF desconfiou da dupla e decidiu fazer uma verificação minuciosa do veículo, que deveria transportar óleo vegetal. Para acessar o compartimento onde estavam os fardos da droga, foi necessário usar ferramentas desencarceradoras, para corte e expansão do tanque. Para retirar os tabletes, a PRF solicitou apoio da concessionária que administra a rodovia, do Corpo de Bombeiros e do Exército Brasileiro. A pesagem foi concluída apenas no início da noite. Trazida do Paraguai, a carga ilícita seria levada inicialmente até a cidade de Cascavel (PR). A PRF encaminhou a ocorrência para a Delegacia da Polícia Federal em Foz do Iguaçu. Fonte: Fernando Oliveira/Agência PRF Mais sobre: paraná maconha TRÁFICO DE DROGAS PRF Céu Azul BR-277 4.6 toneladas O portal TNOnline.com.br não se responsabiliza pelos comentários, opiniões, depoimentos, mensagens ou qualquer outro tipo de conteúdo. Seu comentário passará por um filtro de moderação. O portal TNOnline.com.br não se obriga a publicar caso não esteja de acordo com a política de privacidade do site. Leia aqui o termo de uso e responsabilidade. Please enable JavaScript to view the comments powered by Disqus. Soprap BAZAR EM PROL DA SOPRAP BAZAR BENEFICENTE AÇÃO BENEFICENTE RIFA EM PROL DA SOPRAP Edhucca Gastronomia Confira o cardápio da semana da Cozinha Edhucca Confeitaria Edhucca prepara bolos para festas e aniversários Gastronomia Edhucca investe na produção de pratos congelados Últimas de Região TRÁFICO DE DROGAS PRF descobre 4,6 toneladas de maconha e faz a maior apreensão do ano no Paraná EM PAIÇANDU É grave o estado de saúde de mulher espancada pelo namorado em churrasco INVESTIGAÇÃO Polícia investiga morte de homem encontrado na linha de trem ACIDENTE DE TRÂNSITO 6ª CIPM registra dois acidentes de trânsito em Ivaiporã EM FAXINAL Filho briga com pai e ateia fogo na casa INCÊNDIO Corpo de Bombeiros atende incêndio em Ivaiporã EM GOIOXIM Jovem é morta a tiros durante trabalho rural ANIMAL PEÇONHENTO Criança de 10 anos é picada por escorpião em Lobato INFLUÊNCIA DE ÁLCOOL Motorista é preso por embriaguez ao volante em Ivaiporã TNOnline Fale conosco Anuncie Expediente Copyright Termos e Condições Canais Apucarana Arapongas Região Cotidiano Geral Economia Política Esportes Mapa do Site Sugestão de Pauta Obituários Empregos Entretenimento Veiculos Diversos Classificados Mobile Grafinorte Tribuna do Norte TNOnline Av. Zilda Seixas do Amaral, 4270 - Sala D Apucarana, PR - Brasil (43) 3420-7777 © 2000 - 2019 TNOnline Todos os direitos reservados × Newsletter Conteúdo direto para você: Quero Receber"}
