{"categorias":[""],"corpora":"Mauricio Stycer | Para Globo, morte de Marielle Franco opõe civilização e barbárie\nPara Globo, morte de Marielle Franco opõe civilização e barbárie\nPara Globo, inconformismo com morte de Marielle opõe civilização e barbárie - 06/03/2020 - UOL TV e Famosos PUBLICIDADE X Bate-papo UOL UOL Inc. GRÁTIS - Na VER BATE-PAPO UOL Host Cursos Pagseguro PagBank TV e Famosos sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias TAB Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Topo Coluna Mauricio Stycer 00:00 Para Globo, inconformismo com morte de Marielle opõe civilização e barbárie Vereadora Marielle Franco foi morta em março de 2018 Imagem: Mário Vasconcellos/CMRJ Mauricio Stycer Mauricio Stycer Mauricio Stycer é jornalista desde 1985. Repórter e crítico do UOL, colunista da Folha de S.Paulo, passou por Jornal do Brasil, Estadão, Folha, Lance!, Época, CartaCapital, Glamurama Editora e iG. É autor de \"Topa Tudo por Dinheiro - As muitas faces do empresário Silvio Santos\" (editora Todavia, 2018). Colunista do UOL 06/03/2020 16h31 A Globo exibe, na próxima quinta-feira (12), após o \"BBB 20\", o primeiro dos seis episódios de \"Marielle - O Documentário\". A série descreve a trajetória da vereadora do Rio de Janeiro, desde a infância até seu assassinato, em 14 de março de 2018. Em paralelo, mostra as muitas idas e vindas das investigações sobre o crime, que até hoje, dois anos depois, ainda não apontaram quem foi o mandante. \"Marielle - O Documentário\", dirigido por Caio Cavechini (ex-Profissão Repórter), é o primeiro fruto de uma decisão tomada pela empresa em 2019. \"Decidimos que o jornalismo da Globo vai produzir documentários para a Globoplay\", anunciou Erick Brêtas, diretor do serviço de streaming. Relacionadas Justiça bloqueia patrimônio de R$ 3,5 milhões de acusado de matar Marielle Homenagem a Lula em Paris terá Dilma, Haddad e visita a jardim Marielle Tom Maior leva Marielle ao Carnaval de São Paulo e celebra artistas negros \"E estamos começando com este porque nenhuma história é hoje mais importante e mais urgente do que a da vida e morte de Marielle Franco\", acrescentou Brêtas. Na madrugada do dia 13, a série completa será disponibilizada na Globoplay. Tanto Brêtas quanto Ricardo Vilella, diretor-executivo da série, enfatizaram que \"Marielle - O Documentário\" não se propôs a investigar quem matou ou mandou matar a vereadora. \"Não é nossa função ou responsabilidade. É do Estado, da polícia. Nós procuramos responder por que até hoje não descobriram quem matou Marielle\". Sobre as críticas que a série pode receber, por tratar de uma figura de esquerda no espectro político, que se opunha a figuras do campo da direita, Brêtas observou: \"O inconformismo com a morte de Marielle não é de esquerda ou de direita. Opõe civilização e barbárie. E estamos do lado da civilização.\" Foram cinco meses de produção do material, que tem conteúdo audiovisual inédito e conta com entrevistas dos familiares das vítimas --além de Marielle, o motorista Anderson Gomes morreu no atentado--, de policiais, de jornalistas que cobriram o caso, de procuradores e de autoridades políticas. O primeiro episódio emociona com a reprodução de inúmeras trocas mensagens em áudio, texto e vídeo enviadas por WhatsApp por e para Marielle para sua mulher, Mônica, e sua mãe, Marinete, bem como entre o motorista Anderson e sua mulher, Aghata. José Padilha dirige série de ficção Além do documentário, a Globo anunciou nesta sexta-feira que também vai fazer uma série de ficção sobre Marielle, a ser dirigida por José Padilha, diretor de \"Tropa de Elite\". O roteiro será assinado por Antônia Pellegrino e George Moura. Padilha contou que o projeto originalmente se destinava a uma grande empresa estrangeira de streaming. A coluna apurou que se tratava da Amazon. Ainda em fase embrionária, o projeto deve ser desenvolvido nos próximos meses e tem previsão de ser exibido em 2021. O colunista viajou ao Rio a convite da Globo. ** Este texto não reflete, necessariamente, a opinião do UOL Comunicar erro Newsletters Vê TV Mauricio Stycer traz análises exclusivas sobre TV e Famosos. Email inválido Cadastrar As mais lidas agora 'Jamais vamos colocar o Daniel no paredão por falta de estaleca', diz Manu Pyong chora ao falar de Prior: 'Não vai sair desse jeito' BBBB 20: Bruna Marquezine 'surta' com Manu no quarto branco sem poder vê-la TV e Famosos Televisão PUBLICIDADE Colunista do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Mauricio Stycer Absolvido de acusação de assédio, Melhem se afasta da Globo por 4 meses O comitê de ética e compliance do Grupo Globo absolveu Marcius Melhem de acusações de assédio e plágio motivadas... 06/03/2020 19h52 Com Pyong líder, público sonha ver Daniel eliminado o quanto antes Questionado sobre quem merece vencer o \"BBB 20\" após a eliminação de Guilherme, o leitor do UOL manifesta... 06/03/2020 08h12 Globo não esclarece dúvida sobre o estado de saúde de Gabi no BBB 20 Uma revelação da cantora Gabi Martins sobre seu estado de saúde, feita no final da primeira semana do \"BBB 20\",... 05/03/2020 06h01 Carioca comenta banana a repórteres: \"Estou num personagem; sem julgamento\" O humorista Marvio Lucio, o Carioca, estreia este domingo (08) na Record, dentro do \"Domingo Espetacular\",... 04/03/2020 18h21 Só os fã-clubes sabem o que Guilherme fez para merecer 233 milhões de votos Foram 416.649.126 votos, a maior votação na história do Big Brother Brasil. \"Muito obrigado a todos vocês que... 04/03/2020 01h08 Programas de fofoca na TV não falam de artistas das próprias emissoras Na estreia de um novo canal de comunicação, na página do UOL no You Tube, faço um comentário sobre os programas de 03/03/2020 07h01 Globo compensa censura a Guilherme com lembrança que Pyong foi \"infrator\" O jogo da discórdia nesta segunda-feira (02) serviu para Tiago Leifert compensar o erro cometido na véspera,... 02/03/2020 23h38 BBB 20: Globo censura Guilherme e o impede de falar que Pyong foi advertido Um fato muito desagradável chamou a atenção no \"BBB 20\" neste domingo (01). A Globo impediu que um participante... 02/03/2020 00h57 Até como líder no BBB 20, Ivy age como planta e ganha apelido de \"Ivysível\" Quem é a maior planta do \"BBB 20\"? Eis uma pergunta que sempre provoca discussão nas redes sociais. A resposta... 29/02/2020 23h46 Ibope não muda sem Silvia e SBT prevê mais uma semana só de desenhos Afastada por vontade própria do \"Bom Dia & Cia\", Silvia Abravanel está nos Estados Unidos e ainda não resolveu a... 29/02/2020 05h01 Manuela Dias coloca na boca de Penha a frase que explica \"Amor de Mãe\" Exibidos 82 capítulos, \"Amor de Mãe\" tem cumprido rigorosamente o que autora e diretor prometeram antes da... 28/02/2020 12h12 Bianca sincerona: \"Deixei bem claro que estava indo a trabalho ao BBB\" O que levou nove personalidades conhecidas a aceitar o convite para entrar e se expor no \"BBB 20\"? Terceira entre... 26/02/2020 23h39 Silvia Abravanel é piada no \"Fora de Hora\" 26/02/2020 16h35 Fora de Hora \"homenageia\" Silvia Abravanel e ri de decisão de Silvio Santos Cada vez mais inspirado no noticiário da semana, o \"Fora de Hora\" exibido nesta terça-feira (25) se lembrou de... 26/02/2020 16h30 Saída de Bianca expõe relação de amor e inveja da Globo com a internet Na busca por uma novidade de impacto no \"BBB 20\", a Globo apostou no confronto entre nove pessoas anônimas versus... 26/02/2020 02h00 Piada de Adnet com Bolsonaro não é nova, mas ganha mais graça no Carnaval Um dos momentos mais marcantes do desfile da São Clemente no Carnaval carioca, o comediante Marcelo Adnet imitando 25/02/2020 18h09 Humana demais, Bianca foge do roteiro das famosas do BBB e se expõe mesmo Nunca tinha ouvido falar de Bianca Andrade antes do \"BBB 20\" - e hoje vejo o quanto eu estava perdendo. Empresária 25/02/2020 01h06 Globo foge da polêmica e não fala do \"Messias de arma na mão\" da Mangueira Terceira escola a entrar neste domingo na Sapucaí, a Mangueira defendeu o título conquistado em 2019 com uma... 24/02/2020 02h29 Globo chama conteúdo patrocinado no Zero 1 de \"edição especial\" A exibição ou publicação do chamado \"conteúdo de marca\" (\"branded content\"), uma prática hoje adotada por todas as 23/02/2020 17h05 BBB 20 edita fala de Babu e não exibe críticas fortes a Marcela, Ivy e Gabi Babu e Thelma tiveram uma longa conversa durante a festa Favela e Asfalto, na noite de sexta-feira (21), no BBB... 23/02/2020 01h33 Na RedeTV!, \"a gente só mostra bundinha se a mulher quiser\", diz Leo Dias Em nova fase, agora dedicado à família brasileira, o \"Bastidores do Carnaval\" deixou para trás as imagens... 22/02/2020 23h37 Dudu Camargo quebra o clima familiar do recatado Bastidores do Carnaval Quem se acostumou a sintonizar a RedeTV! durante o Carnaval levou um susto nesta sexta-feira (21). Nenhum pedido... 22/02/2020 01h52 Bacci merece solidariedade, mas culpa pelo que ocorreu é do Cidade Alerta O \"Cidade Alerta\" cometeu um erro muito grave esta semana. Como se sabe, na segunda-feira (17), ao vivo, uma mãe... 21/02/2020 13h00 Por que Prior está acumulando tantos apoios entre os espectadores? Certa vez comentaram com o jornalista e técnico João Saldanha (1917-1990) que determinado jogador não era boa... 20/02/2020 07h01 \"Tenho muito respeito pelos meus funcionários\", diz Silvia Abravanel Apresentadora do infantil \"Bom Dia & Cia\", Silvia Abravanel nega que tenha causado qualquer constrangimento a... 19/02/2020 16h26 Silvia Abravanel constrange equipe do programa; diretora nega assédio Uma atitude de Silvia Abravanel no \"Bom Dia & Cia\" exibido nesta quarta-feira (19) provocou perplexidade. Sem dar... 19/02/2020 15h36 DAZN ocupa vazio e oferece boa alternativa à Globo nesta noite de futebol O cardápio oferecido ao fã de futebol na noite desta quarta-feira (19) está diferente do habitual. Flamengo e... 19/02/2020 13h08 Leifert erra ao passar informação aos participantes sobre rejeição de Lucas Se existe uma informação que vale ouro no BBB é o grau de rejeição dos participantes. Agoniados com o isolamento,... 19/02/2020 00h43 Em busca de \"equilíbrio na internet\", Mion enfrenta o Google na Justiça Insatisfeito com notícias publicadas em janeiro sobre uma suposta paquera a uma modelo, Marcos Mion entrou com uma 18/02/2020 16h50 Cidade Alerta exclui cena da mãe que soube ao vivo do assassinato da filha O \"Cidade Alerta\" exibiu na tarde de segunda-feira (17), ao vivo, o momento em que uma mãe descobre que a sua... 18/02/2020 09h58 Após polêmica com Petrix, BBB incluiu tecnologia que permite fazer o VAR O cuidado exibido na análise do Big Fone disputado por Priori e Pyong, muito diferente do que ocorreu duas semanas 17/02/2020 14h58 Direito de resposta lido no Faustão excluiu críticas do Flamengo à Globo Fato muito raro, um comentário de Fausto Silva mereceu \"direito de resposta\" no próprio programa do apresentador.... 17/02/2020 10h06 Mr. Edição queima Pyong ao fazer VAR e repetir 5 vezes prova do Big Fone A direção do \"BBB 20\" tratou com um certo desdém a famosa disputa entre Petrix e Pyong para ver quem atendia... 17/02/2020 01h27 De samambaia a leão, Victor Hugo sai da sombra e surpreende no BBB 20 Atendendo ao desejo de Tiago Leifert, o BBB 20 mudou de assunto. Depois de três semanas colocando em primeiro... 14/02/2020 16h36 \"Amor de Mãe\" abusa das coincidências para fazer a história andar Coincidências acontecem, são obras do acaso, imprevisíveis. A menos que você prefira acreditar em teorias da... 14/02/2020 05h01 Quando Leifert acerta, é criticado: #ForaTiago é injustiça Não tenho carteirinha do fã-clube Tiago Leifert, mas sou capaz de reconhecer que o apresentador do \"BBB\" está bem... 12/02/2020 12h51 UOL Vê TV: Nas confusões do BBB 20, em 90% a Boca Rosa tem alguma relação A influenciadora Bianca Andrade, a Boca Rosa, é uma das participantes do BBB que mais se destacam até agora no... 12/02/2020 09h35 BBB admite que tema do machismo rendeu, mas pede atenção a outras histórias O comportamento machista e eventualmente abusivo de alguns participantes foi o assunto principal do \"BBB 20\"... 12/02/2020 00h11 Globo responde ao Flamengo e diz que não mistura jornalismo e negócios O Flamengo enxergou algo por trás das críticas feitas por Fausto Silva no último domingo (09) à diretoria do clube 11/02/2020 15h33 Flamengo vê relação entre crítica de Faustão ao clube e impasse em contrato O incêndio que causou a morte de dez meninos no Ninho do Urubu há um ano e a forma como o Flamengo está lidando... 11/02/2020 00h50 Record vai notificar o SBT por uso de imagem da enchente sem autorização Uma imagem curiosa da enchente em São Paulo, captada do alto de um helicóptero, causou um desentendimento entre... 10/02/2020 17h26 Até SBT e igreja alteram programação normal para cobrir enchentes em SP O temporal que atingiu São Paulo na madrugada e manhã de segunda-feira (10), causando transtornos graves em toda a 10/02/2020 13h53 Sem repetir proteção a Petrix, BBB é transparente e mostra pito em Pyong Numa edição com muitas novidades, uma das mais surpreendentes foi a decisão de revelar abertamente ao público que... 10/02/2020 05h01 Com mais indicações que qualquer estúdio, Netflix ganha só dois Oscars Assim como ocorreu no Globo de Ouro, em janeiro, a Netflix foi esnobada no Oscar 2020. O serviço de streaming... 10/02/2020 02h02 BBB 20: Prova do Anjo foi planejada para beneficiar o mais odiado da casa Num momento do \"BBB20\" em que três homens estão claramente marcados como \"vilões\", em oposição a todos os demais... 09/02/2020 07h01 Mercado de TV por assinatura regride ao patamar que tinha em 2012 Dados da Anatel (Agência Nacional de Telecomunicações) referentes ao mercado de TV por assinatura mostram que... 09/02/2020 05h01 Equipe do Zorra dá apoio a Melhem: \"nunca praticou assédio moral conosco\" Atores, redatores e técnicos do \"Zorra\" enviaram esta semana à Globo um abaixo-assinado em defesa de Marcius... 08/02/2020 05h01 Caso Bocardi: Com tenista negra, \"Amor de Mãe\" dá lição sobre o racismo Ao identificar um jovem negro usando a camisa do clube Pinheiros como um pegador de bolas de tênis, Rodrigo... 07/02/2020 13h49 ver mais PUBLICIDADE"}
