{"categorias":[""],"corpora":"Estreia dia 13 | Silvio Santos Vem Aí: veja primeiras cenas  do musical\nSilvio Santos Vem Aí: veja primeiras cenas do musical\nSilvio Santos Vem Aí: veja primeiras cenas do musical - Miguel Arcanjo - UOL PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Entretê sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias TAB Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Topo Miguel Arcanjo Histórico Categorias Geral Silvio Santos Vem Aí: veja primeiras cenas do musical 00:00 Miguel Arcanjo Prado 06/03/2020 15h12 Silvio Santos Vem Aí! estreia em 13 de março com Velson D'Souza como protagonista – Fotos Adriano Doria/Divulgação Blog do Arcanjo por @miguel.arcanjo Com a vida do maior comunicador da televisão brasileira em foco, a comédia musical Silvio Santos Vem Aí! estreia dia 13 de março, sexta, no 033 Rooftop do Teatro Santander, no complexo JK Iguatemi, em São Paulo. O texto é de Marília Toledo e Emílio Boechat, sob direção de Fernanda Chamma, que também assina a coreografia, e Marília Toledo, além de direção musical de Marco França. O espetáculo faz um recorte na vida do apresentador e empresário Senor Abravanel (vivido pelo ator Velson D'Souza) desde sua infância, quando era camelô no Rio de Janeiro, até a década de 90, logo após a consolidação do SBT. O Blog do Arcanjo adianta as primeiras imagens do espetáculo. >>Siga @miguel.arcanjo Jurados inesquecíveis: Silvio Santos Vem Vaí estreia em 13 de março – Fotos Adriano Doria/Divulgação Blog do Arcanjo por @miguel.arcanjo Vai ter o Magal: Silvio Santos Vem Vaí estreia em 13 de março – Fotos Adriano Doria/Divulgação Blog do Arcanjo por @miguel.arcanjo Trajetórias cruzadas: Silvio Santos Vem Vaí estreia em 13 de março – Fotos Adriano Doria/Divulgação Blog do Arcanjo por @miguel.arcanjo Coreografias animadas: Silvio Santos Vem Vaí estreia em 13 de março – Fotos Adriano Doria/Divulgação Blog do Arcanjo por @miguel.arcanjo ** Este texto não reflete, necessariamente, a opinião do UOL Comunicar erro As mais lidas agora Ellen Pompeo fala de saída de Karev em Grey's Anatomy: 'Melhor despedida' Despedida de Alex Karev em 'Grey's Anatomy' revolta web: 'Desrespeito' Marília Mendonça de volta: licença teve trabalho e 10 kg a menos Sobre o autor Eleito três vezes um dos dez melhores jornalistas culturais do Brasil pelo Prêmio Comunique-se, Miguel Arcanjo Prado é jornalista, mestre em Artes pela UNESP, pós-graduado em Mídia, Informação e Cultura pela USP (Celacc-ECA) e bacharel em Comunicação Social pela UFMG. É crítico da APCA (Associação Paulista de Críticos de Artes), da qual foi vice-presidente. Mineiro de Belo Horizonte, vive em São Paulo desde 2007. Passou por TV Globo Minas, O Pasquim 21, TV UFMG, Rádio UFMG Educativa, Curso Abril de Jornalismo, Superinteressante, Contigo!, Folha de S.Paulo, Agora, Uma, R7, Record, Record News, Rede TV!, Claudia, Band, Gazeta e Rede Brasil. É jurado dos prêmios APCA, do Humor, Bibi Ferreira, Sesc Melhores Filmes e Risadaria. Ganhou os prêmios Nelson Rodrigues, Inspiração do Amanhã e Referência Nacional pela Ancec. Como dramaturgo, é autor da peça Entrevista com Phedra. Sobre a coluna Miguel Arcanjo mostra o que acontece e quem é destaque nos palcos, telas, salas e sociedade, com informações e entrevistas exclusivas, além de reflexões sobre o mundo da Cultura e do Entretenimento. PUBLICIDADE Blog do Arcanjo Festival de Curitiba terá homenagem a Gilberto Gil no Guairão Um dos maiores músicos brasileiros de todos os tempos, Gilberto Gil será homenageado no principal palco do Paraná... 06/03/2020 15h29 Silvio Santos Vem Aí: veja primeiras cenas do musical Com a vida do maior comunicador da televisão brasileira em foco, a comédia musical Silvio Santos Vem Aí! estreia... 06/03/2020 15h12 Lázaro Ramos dirige volta da comédia O Método Gronholm: \"Uma nova história\" Uma piada recorrente nos bastidores da volta do espetáculo O Método Gronholm é que o diretor pode entrar em cena a 06/03/2020 13h11 Série Adotados Especial Israel estreia segunda no Investigação Discovery Série sobre brasileiros adotados por israelenses, Adotados - Especial Israel estreia no Investigação Discovery... 06/03/2020 12h00 Rapidinhas: Ivam Cabral faz peça em Cuiabá e cuiabanos famosos virão a SP Quase cuiabano Ivam Cabral, nome forte da cultura paulistana, apresenta seu solo Todos os Sonhos do Mundo na... 06/03/2020 08h34 Caros Ouvintes volta no Teatro Vivo sob fortes aplausos: veja como foi Caros Ouvintes, comédia sobre o fim da radionovela e sucesso há cinco anos nos palcos paulistanos com texto e... 05/03/2020 10h27 Larissa Luz é confirmada no Afropunk Paris e faz primeira turnê na Europa A cantora Larissa Luz está radiante. Seu nome acaba de ser confirmado no line up do Afropunk Paris. O evento chega 05/03/2020 06h04 Sérgio Sá Leitão: \"Que exemplo de São Paulo na cultura civilize o Brasil\" A atriz Fernanda Montenegro definiu recentemente São Paulo como um verdadeiro paraíso para os artistas do país,... 04/03/2020 10h39 O Retrato do Bob: Maria Cecília Mansur aposta no prazer no livro Dramorgias Maria Cecília Mansur é atriz, escritora e produtora cultural com formação em psicologia pela Universidade Federal... 04/03/2020 09h01 O Retrato do Bob: Geórgia Fröhlich comanda a Casa Aguinaldo Silva de Artes Geórgia Fröhlich é diretora geral da CASA Aguinaldo Silva de Artes desde julho de 2019. Gaúcha de São Borja... 04/03/2020 08h29 Denise Fraga é escolhida para abrir o Festival de Curitiba Denise Fraga é a escolhida para abrir a 29ª edição do Festival de Teatro de Curitiba, mais importante evento das... 03/03/2020 07h17 Furor do Carnaval, Ana Cañas terá programa sobre sexualidade na TV Com seu Carnaval altamente de fervo e de luta nos blocos Baixo Augusta e Pagu, com a emoção de cantar “Como Nossos 02/03/2020 18h27 Bozo presidente faz arminha: conheça criadora do boneco da Vigário Geral Muita gente comentou o bonecão Bozo presidente fazendo arminha com a mão no desfile da Escola de Samba Acadêmicos... 02/03/2020 14h43 \"Carnaval de rua venceu e isso não tem mais volta\", diz Alê Youssef Alê Youssef, secretário de Cultura da cidade de São Paulo, fez um balanço da folia na maior metrópole do país nos... 02/03/2020 09h08 Simony retoma shows do Balão Mágico após assédio de Dudu Camargo Após ser um dos nomes mais comentados do último Carnaval por conta do assédio que sofreu em uma transmissão da... 02/03/2020 08h49 Canto da Alvorada vence Carnaval de BH celebrando estilista Ronaldo Fraga Com um enredo que homenageou o estilista mineiro Ronaldo Fraga, a escola de samba Canto da Alvorada foi a grande... 01/03/2020 18h35 Famosos se jogam no pós-Carnaval para se despedir da folia Este fim de semana foi de despedida da folia com os blocos do pós-Carnaval e os Desfiles das Campeãs em São Paulo... 01/03/2020 13h27 Walkiria Ribeiro se emociona com volta da Vai-Vai à elite do Carnaval de SP “São 20 anos de quando fui Rainha do Milênio e 35 anos desfilando na Vai-Vai!”, bradava, emocionada, a atriz... 01/03/2020 12h46 Selvática chega aos 8 anos como oásis para artistas ousados em Curitiba Um dos principais coletivos artísticos do Brasil na atualidade, a Selvática Ações Artísticas chega aos oito anos... 29/02/2020 10h18 Musical A Cor Púrpura chega a Salvador após sucesso em SP e no Rio Com a história de uma jovem mulher negra do interior norte-americano no começo do século 20, vivida pela nova... 29/02/2020 09h47 Aos 80, Antonio Pitanga diz que não tem tempo de esperar oportunidades O ator de 80 anos está em cartaz com a peça Embarque Imediato no Sesc Consolação em São Paulo; em entrevista... 28/02/2020 10h03 Rapidinhas: Chaves, O Ovo de Ouro e Black Brecht fazem últimas sessões Isso, isso, isso! O elenco de “Chaves, Um Tributo Musical” está inconsolável. O motivo? É que a temporada do... 28/02/2020 09h27 Bloco da Mamma, BaianaSystem, Franciskryshna e Calor da Rua agitam SP Quem pensa que o Carnaval terminou na última Quarta-feira de Cinzas está redondamente enganado. Neste fim de... 28/02/2020 09h00 Tarcísio e Glória ganham homenagem do Persona em Foco na TV Cultura Um dos casais mais emblemáticos da história da televisão brasileira, os atores Glória Menezes e Tarcísio Meira... 27/02/2020 13h50 João Carlos Martins assina músicas de drama com Fabi Bang e Luccas Papp Um dos nomes mais respeitados da música erudita no Brasil, o maestro João Carlos Martins assina a composição de... 27/02/2020 08h43 Comédia com Priscila Fantin e Bruno Lopes discute amor em tempos digitais Casados na vida real, os atores Priscila Fantin e Bruno Lopes também vivem um casal nos palcos de São Paulo. Eles... 27/02/2020 08h40 Tiradentes em Cena recebe inscrições para festival de teatro em maio O festival de artes cênicas mineiro Tiradentes em Cena realizará sua oitava edição entre 20 e 24 de maio, na... 26/02/2020 13h46 Comédia com Bruno Motta faz você morrer de rir com história da humanidade Contar a história da humanidade em apenas uma hora e com direito a muitas gargalhadas é missão cumprida pelo... 26/02/2020 12h17 Carnaval de Minas Gerais uniu modernidade e tradição: veja 20 imagens Momo reinou absoluto nas montanhas de Minas Gerais nos últimos dias, reunindo modernidade e tradição na mesma... 26/02/2020 09h09 Carnaval de BH: Corte Devassa resiste à chuva com fantasias exuberantes Um dos mais charmosos (e bonitos) blocos do Carnaval de Belo Horizonte, a Corte Devassa arrastou uma multidão pela 25/02/2020 08h56 Carnaval de BH: Bloco afro Angola Janga supera tensão com multidão negra Maior bloco afro do Carnaval de Belo Horizonte com seus mais de 100 mil foliões, o Angola Janga fez um desfile... 24/02/2020 09h29 Carnaval de BH: Unidos do Samba Queixinho celebra Mercado Central 90 anos Chamada de bateria “kabulosa”, o bloco Unidos do Samba Queixinho fez o centro de Belo Horizonte tremer neste... 24/02/2020 07h30 Carnaval de BH: Pena de Pavão de Krishna celebra Moa do Katendê e Índia Fazer a ponte entre as culturas indiana e afro-brasileira é o destaque do bloco Pena de Pavão de Krishna, um dos... 24/02/2020 07h00 Carnaval de BH: Blocos afro mostram força negra no encontro Kandandu Desde 1980, com a criação do pioneiro Afoxé Ilê Odara pela ialorixá Oneida Maria da Silva Oliveira, a Mãe Gigi, os 23/02/2020 09h11 Carnaval de BH: Aglomerado da Serra faz folia com muito passinho O Aglomerado da Serra, maior comunidade na região centro-sul de Belo Horizonte, curte seu Carnaval com muita... 23/02/2020 07h35 Carnaval de BH: Bloco Quando Come Se Lambuza tem multidão e gente 'voando' Axé, pop e funk deram o ritmo do gigante bloco Quando Come Se Lambuza no Carnaval de Belo Horizonte. A festa, com... 23/02/2020 06h00 Carnaval de BH: Djonga grita fogo nos racistas e foliões xingam Bolsonaro O desfile do bloco Então, Brilha! no Carnaval de Belo Horizonte foi bastante politizado na manhã deste sábado (22) 22/02/2020 13h57 Carnaval de BH: Sagrada Profana taca fogo no machismo com folia feminista Um dos mais importantes blocos feministas do Brasil, a Sagrada Profana colocou as mulheres no comando da folia... 22/02/2020 09h21 Carnaval de BH: Bloco Fera Neném faz a festa das crianças Um dos blocos mais fofos do Carnaval de Belo Horizonte é o Fera Neném, que reúne pais, filhos, avós, titios e... 22/02/2020 08h42 Carnaval de BH: Bloco Apaetucada aposta em inclusão na folia O Bloco Apaetucada tem como objetivo a inclusão de todos na folia na capital mineira desde 2016. Ligado à Apae de... 22/02/2020 08h00 Carnaval de BH: Desfile do Roda de Timbau tem tensão com PM e atraso Um dos mais queridos blocos da folia mineira, o Roda de Timbau desfilou na noite desta quinta (20) pela rua... 21/02/2020 10h11 Carol Hubner aposta em financiamento coletivo para produzir infantil Zazou A atriz Carol Hubner se une à dramaturga e produtora Nadine Trzmielina e ao diretor e produtor Ailton Guedes para... 21/02/2020 08h57 Saiba quem venceu 1º Prêmio Solano Trindade de dramaturgia negra Os nomes dos três vencedores do Prêmio Solano Trindade, focado na dramaturgia de autores negros, acabam de ser... 21/02/2020 07h31 Festival de Curitiba se mantém gigante com 450 atrações em tempos de crise Maior evento das artes cênicas na América Latina, o Festival de Curitiba se mantém gigante mesmo em um tempo de... 20/02/2020 08h55 Roda de Timbau quer fervo e beijo na boca nesta quinta no Carnaval de BH “Meca pagã de fevereiro”, é assim que o cantor Randolpho Landim, um dos puxadores do bloco Roda de Timbau, define... 20/02/2020 07h15 O Retrato do Bob: Antonio Pitanga, 80 anos do rosto do Brasil Antonio Pitanga chega aos 80 anos em plena forma e sendo celebrado por todo o país. O ator baiano ícone do Cinema... 19/02/2020 15h21 Carnaval de BH: Blocos acusam perseguição da PM; \"cenário é de desespero\" Muitos dos principais blocos do Carnaval de Belo Horizonte se uniram em uma nota pública na qual acusam a Polícia... 19/02/2020 13h48 Carnaval de BH espera 5 milhões de pessoas e diz que é de todo mundo Enviado especial a Belo Horizonte (MG)* – Belo Horizonte espera o maior Carnaval de sua história com 5 milhões de... 19/02/2020 10h37 ver mais PUBLICIDADE"}
