{"categorias":[""],"corpora":"Castigo duro | Prior, Manu e Gizelly estão no quarto branco do BBB 20\nPrior, Manu e Gizelly estão no quarto branco do BBB 20\nBBB 20: Quarto branco foi formado; Prior, Manu e Gizelly estão no castigo PUBLICIDADE X Bate-papo UOL UOL Inc. GRÁTIS - Na VER BATE-PAPO UOL Host Cursos Pagseguro PagBank TV e Famosos sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias TAB Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Topo Especial BBB20 Prior, Manu e Gizelly estão no quarto branco do BBB 20 Prior é o escolhido para o quarto branco Imagem: Reprodução/Globoplay 00:00 Colaboração para o UOL, em São Paulo 06/03/2020 15h54 Após a vitória de Ivy na prova do anjo da tarde de hoje, Prior, Manu e Gizelly foram os escolhidos para o temido quarto branco do BBB 20, uma consequência direta do castigo de monstro. Conforme instruções de Tiago Leifert, Ivy precisou escolher como monstro o primeiro brother que fará parte do quarto branco. O escolhido foi Prior, que pode puxar mais dois confinados para o cômodo especial e escolheu Manu e Gizelly. Relacionadas Quarto Branco já tirou um participante do BBB; relembre outras edições BBB 20: Web surta após Prior não indicar Daniel para o Quarto Branco Desistente do quarto branco diz que pediu para voltar ao BBB: 'Eu ganharia' Ao saber sobre o castigo, Ivy se desesperou, demorou para se decidir e escolheu Prior: \"Eu não queria isso, me perdoa\", disse a modelo, aos prantos. No programa ao vivo de ontem, Tiago Leifert explicou para o público a dinâmica do quarto branco. \"Esses três já estarão no paredão, não tem bate e volta. Porém, se um deles quiser desistir ou se sacrificar pelo grupo e apertar o botão vermelho, este brother vai para o paredão. E os outros dois se salvam, mas não estão imunes\". Ivy se desespera com castigo do monstro Imagem: Reprodução/Globo Prova do anjo Em uma disputa de adivinhação na tarde de hoje do BBB 20, Ivy venceu a prova do anjo e está imune ao paredão da semana. Além disso, a modelo ganhou um carro da patrocinadora da dinâmica e receberá uma mensagem em vídeo da família durante um almoço especial. Vencia a prova quem conseguisse acertar ou chegar o mais próximo possível do valor da oferta do automóvel. Eles começaram jogando uma bola no painel montado na área externa da casa. O número que os participantes acertavam seria colocado na posição que eles deduzissem o valor do carro. Na primeira etapa, jogaram os oito sorteadaos: Babu, Thelma, Victor Hugo, Gizelly, Manu, Ivy, Rafa e Flayslane. E os quatro melhores se classificaram para a fase final, que foram Rafa, Babu, Ivy e Gizelly. Retrospectiva do quarto branco O quarto branco foi usado no BBB 9 como castigo para quem atendesse ao big fone. A então novidade causou polêmica, por ser um quarto revestido de branco, com paredes acolchoadas e as luzes não se apagarem. Durante a nona edição, Newton Siqueira atendeu ao big fone e foi para o quarto, com Ralf Krause e Leonardo Jancu. Após 30 horas por lá, Leonardo pediu para sair e foi eliminado. Mesmo com o choque, Boninho resolveu repetir o castigo ainda no BBB 9. Dessa vez, Priscila e Flávio foram os confinados depois que Fran atendeu o Big Fone e os indicou. No BBB 10 quem atendeu o aparelho foi Angélica. Ela levou Cacau e Serginho para o quarto branco. Durante o tempo em que estiveram lá dentro, o público votou para que Serginho ganhasse imunidade. Angélica acabou eliminada. Quem você quer que desista do quarto branco? Resultado parcial Total de 5170 votos 53,06% Manu imagem: Divulgação/TV Globo 31,01% Prior imagem: Divulgação/TV Globo 15,94% Gizelly imagem: Divulgação/TV Globo Votar Ver resultado parcial Total de 5170 votos A votação do UOL não possui caráter cientifico ou influência sobre o resultado do programa da TV Globo Valide seu voto Texto incorreto, tente novamente. Comunicar erro Newsletters Vê TV Mauricio Stycer traz análises exclusivas sobre TV e Famosos. Email inválido Cadastrar As mais lidas agora BBBB 20: Bruna Marquezine 'surta' com Manu no quarto branco sem poder vê-la Manu se queixa de Victor Hugo: 'Dá o meu tempo de diva, de ter um ataque?' 'Jamais vamos colocar o Daniel no paredão por falta de estaleca', diz Manu Reality shows TV e Famosos Televisão PUBLICIDADE Colaboração para o UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Especial BBB20 'Se tiverem que votar em mim, elas vão', diz Thelma sobre Gizelly e Marcela 06/03/2020 20h59 Temido quarto branco, anjo e desespero: a sexta agitada no BBB 20 06/03/2020 20h52 Manu se queixa de Victor Hugo: 'Dá o meu tempo de diva, de ter um ataque?' 06/03/2020 20h27 Pyong sobre Prior e Gizelly: 'Acho que é amor e ódio ao mesmo tempo' 06/03/2020 19h59 Gizelly brinca com Prior no quarto branco: 'Minha sogra vai gostar de mim?' 06/03/2020 18h58 'Jamais vamos colocar o Daniel no paredão por falta de estaleca', diz Manu 06/03/2020 18h45 Pyong chora ao falar de Prior: 'Não vai sair desse jeito' 06/03/2020 18h42 Victor Hugo se revolta com atitude de Manu: 'Muito arrogante' 06/03/2020 17h53 'Eu não aguentaria 2 minutos com o Daniel', diz Prior no quarto branco 06/03/2020 17h50 BBB 20: Pai de Manu, sobre a filha no quarto branco: 'Ela é imprevisível' 06/03/2020 17h36 Por que Prior escolheu Gyzelle e aliviou para Daniel no quarto branco 06/03/2020 17h22 BBBB 20: Bruna Marquezine 'surta' com Manu no quarto branco sem poder vê-la 06/03/2020 17h11 Prior, Manu e Gizelly entram no quarto branco: 'Parece uma solitária' 06/03/2020 17h01 Daniel e Babu discutem: 'Tem que estudar, idiota' 06/03/2020 16h45 Decisão de Prior divide a web: herói ou vilão? 06/03/2020 16h38 Ivy se desespera ao ter de escolher alguém para o quarto branco 06/03/2020 16h15 BBB 20: Web surta após Felipe Prior não indicar Daniel para o quarto branco 06/03/2020 16h07 Quem você quer que desista do quarto branco? 06/03/2020 15h57 Ivy vence prova do anjo, está imune e ganha um carro 06/03/2020 15h35 'Acho que o anjo pode ser autoimune', especula Pyong 06/03/2020 15h26 Manu sobre prova do anjo: 'Pretendo ganhar, não estou de brincadeira' 06/03/2020 13h26 Quem Pyong deveria indicar para o paredão nesta semana? 06/03/2020 13h04 'Mexe muito comigo ver as pessoas recebendo foto da família', diz Flayslane 06/03/2020 12h50 Prova do anjo e quarto branco já motivam as melhores teorias e especulações 06/03/2020 11h42 Ex-BBB, Cacau Colucci relembra quando ficou no quarto branco no BBB10 06/03/2020 11h31 Mari volta a falar de papo sobre zoofilia: 'Espero que possam me perdoar' 06/03/2020 11h04 Maisa tem dúvida sincera sobre BBB: Como a galera faz xixi e cocô na casa? 06/03/2020 10h45 'Eu e o Babu saindo dessa casa, vai virar um convento de amigos', diz Prior 06/03/2020 10h39 Gabi propõe que Prior e Babu sejam escolhidos para o vip da próxima semana 06/03/2020 09h37 Felipe Neto sobre racismo no BBB: 'Vale refletirmos sobre essa merda' 06/03/2020 09h34 Prior e Babu continuam 'acampando' ao lado de Big Fone 06/03/2020 08h55 Mãe de Gizelly diz que não aprova relacionamento da sister com Prior 06/03/2020 08h42 Com Pyong líder, público sonha ver Daniel eliminado o quanto antes 06/03/2020 08h12 Gabi diz que Guilherme jogou uma garrafa no chão durante discussão 06/03/2020 07h07 Líder da semana, Pyong dispara: 'Eu devia indicar o Victor Hugo' 06/03/2020 06h56 Pyong fala de críticas: 'Como o pai deixa a mulher grávida e entra no BBB?' 06/03/2020 06h39 'O Prior sai, a galera toda dele já foi', analisa Pyong sobre paredão 06/03/2020 06h34 Manu questiona Babu sobre queridômetro: 'Você me deu bomba?' 06/03/2020 06h31 'Acho que ainda teremos uma eliminação falsa', especula Babu 06/03/2020 06h22 Mauricio Stycer: 'Participantes do BBB criam cenas na maior cara de pau' 06/03/2020 04h00 Desistente do quarto branco diz que pediu para voltar ao BBB: 'Eu ganharia' 06/03/2020 04h00 \"Como se fosse trisal mesmo\", diz Victor Hugo sobre relação com Gabi e Gui 06/03/2020 03h33 'Você acha mesmo que vocês eram um trisal?', dispara Flay para Victor Hugo 06/03/2020 03h22 Victor Hugo critica postura de Gabi após saída de Guilherme: 'Fiquei besta' 06/03/2020 03h10 Victor Hugo diz que não atenderá Big Fone: 'Ficaria na cara que tenho medo' 06/03/2020 02h57 'Abestalhado, não sabe o que está fazendo', dispara Flayslane sobre Prior 06/03/2020 02h37 Pyong diz que quer conhecer o filho na final e Gizelly dispara: \"VTzeiro\" 06/03/2020 02h21 Babu e Prior se revezam e fazem plantão ao lado do Big Fone 06/03/2020 01h43 ver mais PUBLICIDADE"}
