{"categorias":[""],"corpora":"Antero Greco | Seleção é atraso de vida... para o torcedor\nSeleção é atraso de vida... para o torcedor\nSeleção é atraso de vida... pro torcedor - Antero Greco - UOL Já vai? Fica mais um pouco! O UOL produz conteúdo de qualidade sobre tudo Algumas sugestões para você: Atacante afastado no Grêmio entra na Justiça e pede rescisão de contrato Órgão do governo é suspeito de falsificar documentos de Ronaldinho e Assis Flamengo tem a maior torcida do mundo: verdade ou lenda? PUBLICIDADE X Placar UOL de Futebol UOL Inc. GRÁTIS - Na VER BATE-PAPO UOL Host Cursos Pagseguro PagBank Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias TAB Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Pós-jogo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ao vivo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} {{horario.horario}} {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ver mais jogos Topo Coluna Antero Greco Seleção é atraso de vida... pro torcedor Tite comanda treino da seleção em Cingapura pensando em amistosos contra times africanos Imagem: Pedro Martins/Mowa Press 00:00 Antero Greco Antero Greco https://esporte.uol.com.br/futebol/colunas/antero-greco/ Antero Greco é paulistano do Bom Retiro, jornalista desde 74. Trabalhou no Grupo Estado, Diário Popular, TV Gazeta, Corriere Dello Sport (Roma), além de colaborações para Folha e TV Band. Entrou na ESPN em 94. Cobriu 11 Copas (7 no local). 06/03/2020 04h00 Caro amigo do papo semanal neste portentoso portal, hoje é dia de ver torcedor bravo, soltando fogo pelas ventas. Sabe por quê? Porque tem convocação da seleção. Relacionadas Tite chama Gabigol, Everton Ribeiro e B. Henrique para Eliminatórias Lesão em treino do Liverpool tira Alisson da convocação da seleção Tite diz que teve autonomia para levar trio do Flamengo: \"Início de Copa\" Sim, senhor, o técnico Tite divulgou a lista dos escolhidos para enfrentar Bolívia (dia 27) e Peru (31), na abertura das eliminatórias sul-americanas para a Copa de 2022, na manhã desta sexta-feira (6). Como sempre ocorre, uma mescla entre atletas que atuam no País e aqueles espalhados pelo mundo. A turma se reúne uns dias antes para treinos e, em seguida, vai à luta. Tudo normal? Não como em princípio aparenta. Chamada para defender as cores do País, por tradição, sempre foi momento solene, motivo de orgulho para atletas, clubes e fãs. As coisas mudaram por aqui, pelo menos para uma das partes — e é para a turma que curte futebol nas arquibancadas, pelas ondas do rádio ou pela telinha. Se, antes, o fanático ficava feliz da vida por ver muitos jogadores de seu time na relação dos melhores, agora lhe vem sentimento de raiva. E com razão, pois há tempos seleção virou sinônimo de estorvo, de atraso de vida. O calendário do scratch inchou, há jogos e competições supérfluos e isso atravanca a rotina dos clubes. Amigos, time é mais importante do que seleção. As cores da agremiação que curtimos desde a infância são sagradas, representam a nossa \"nação\". Para torcedor raiz jamais haverá dúvida, se for preciso escolher: entre clube do coração e seleção, prevalecerá a primeira opção. Por isso, a expectativa em dias de convocação se inverteu. Em outras épocas, havia adrenalina, apostas e provocações entre os torcedores. O sujeito grudava o ouvido no radinho para anotar os nomes dos chamados. Se tivesse mais gente do seu time, estufava o peito e botava banca, pois era sinal de superioridade. \"Meu time é o maior!\" Agora, o cara que é fissurado em futebol pega o terço (espero que ainda exista quem reze o terço), acende uma vela, faz promessa pra santo para que o treinador não leve nenhum de seus ídolos para a amarelinha. Esperam que os adversários se desfalquem... Espírito de porco? Não, espírito de preservação. Com os calendários malucos, com torneios que se sobrepõem, é imenso o risco de times serem enfraquecidos pela seleção. Tem sido assim nos últimos anos. Cansamos de ver o Brasil jogando por aí, enquanto as equipes se viram para compensar a ausência de titulares, muitas vezes em confrontos decisivos. Aconteceu no ano passado mesmo. Acha que exagero? Nada. Dê uma passeada por blogs, sites, fóruns de debates de torcedores rubro-negros, por exemplo, e confira a apreensão deles. Muita gente temia que Tite cismasse de convocar vários jogadores do campeão da América — chamou três, Everton Ribeir, Bruno Henrique e Gabigol. O medo está no desgaste a que os moços serão submetidos e, sobretudo, no risco de contusão. Nos casos específicos das partidas contra bolivianos e peruanos, há uma atenuante, rara: os torneios estaduais estarão suspensos, bem como a Libertadores. Menos mal, e esse seria o procedimento corriqueiro. Mas, no meio do ano, tem outra malfadada Copa América e a CBF já avisou que, àquela altura, não vai parar o Brasileirão. Ou seja, tem clube que pode ficar sem atletas de ponta por seis ou mais rodadas. Um absurdo! Se eu fosse flamenguista, teria feito campanha para vender ao Tite a ideia de que nenhum dos moços que trabalham com Jorge Jesus tem condições de ir pra seleção. Tudo perna de pau e cabeça de bagre. Melhor chamar só as estrelas internacionais, que jogam o fino... Ironia à parte: se eu fosse o Tite chamava todo o time do Flamengo, exceto o Arrascaeta (convocado pelo Uruguai), enxertava um ou outro de fora, trocava o rubro-negro pelo verde e amarelo, e mandava o pessoal para o campo. Garanto que bateria Bolívia e Peru com folgas. O Flamengo hoje é sinônimo de seleção, como uma vez já foram Santos, Botafogo, Cruzeiro, São Paulo, Palmeiras — este, literalmente, vestiu a camisa amarela, na inauguração do Mineirão, em 1965, e ganhou do Uruguai por 3 a 0. Claro que tal alternativa é inviável, por razões técnicas, financeiras, esportivas, diplomáticas. Infelizmente. Não sou contra a seleção, porém sou totalmente a favor dos clubes. Por isso, não arredo pé de colocá-la em segundo plano, enquanto a cartolagem não encontrar uma forma de evitar que interfira na vida das agremiações. ** Este texto não reflete, necessariamente, a opinião do UOL. Comunicar erro As mais lidas agora Órgão do governo é suspeito de falsificar documentos de Ronaldinho e Assis Atacante afastado no Grêmio entra na Justiça e pede rescisão de contrato Riquelme Batera toca tema da Liga dos Campeões após marcação errada Athletico Atlético-GO Futebol Palmeiras Red Bull Bragantino Santos Sport São Paulo Vasco PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Antero Greco Tiros no escuro na escolha de técnicos Caro amigo que segue estas mal-traçadas linhas semanais, diga com sinceridade: ficou surpreso com a demissão de... 28/02/2020 16h12 Futebol e os ídolos para consumo imediato Pessoal, o papo de hoje é a respeito de ídolos no futebol. Sim, aqueles jogadores que os torcedores aplaudem com... 21/02/2020 04h00 Sim, o futebol tem pressa. E cobra resultados Desde a noite de quarta-feira, o imediatismo no futebol voltou a ser tema central de debates por aqui. O motivo... 14/02/2020 04h00 Libertadores pressiona Coudet e Tiago Nunes O bom senso e a razão mostram que é preciso ter paciência com trabalho de técnico recém-chegado a um clube, ainda... 07/02/2020 04h00 Fla desperta brios e ódio em rivais do Rio O Flamengo nada de braçada no futebol brasileiro e tem imensa vantagem sobre os principais oponentes no Rio. Fatos 31/01/2020 04h00 Veron, Pablo, Boselli, três boas notícias no Paulistão Tenho por norma de trabalho esperar um mês, ou sete/oito jogos, antes de fazer avaliação mais consistente a... 24/01/2020 04h00 Se o modelo do Bragantino der certo, o futebol ganhará Há curiosidade em torno do que o Bragantino, agora em parceria com a Red Bull, venha a apresentar na elite... 17/01/2020 04h00 Florida Cup, boa ou ruim? Eis a questão William Shakespeare é um dos fenômenos da humanidade. O inglês escreveu, quatro séculos atrás, peças de teatro e... 10/01/2020 04h00 Ainda tem reviravolta na carreira de Neymar? Caro amigo, como começou 2020? Espero que tudo bem com você e família. 03/01/2020 04h00 Que se abram as portas para estrangeiros O sucesso dos Jorges, o argentino Sampaoli no Santos e o português Jesus no Flamengo, pode ter peso significativo... 27/12/2019 04h00 Sexta de Natal, com Sampaoli, Luxa, Arboleda e Fla Prezado amigo já em ritmo de fim de ano, não se assuste com o título desta crônica. Ele está correto. Como se... 20/12/2019 04h00 Fim de ano do barulho para Sampaoli e Thiago Neves Durante anos, lá pela década de 50 do século passado, Nelson Rodrigues assinava uma coluna, na \"Manchete... 13/12/2019 04h00 São Paulo na Libertadores: que bom, mas precisa mais Amigo tricolor, imagino que a esta altura do campeonato você deva estar satisfeito com a vaga do time na... 06/12/2019 04h00 O Palmeiras deve recomeçar do... cinco Caro e paciente amigo que me honra com a leitura destas linhas semanais, por acaso estranhou o título da crônica?... 29/11/2019 04h00 Nos pés do Fla, o futuro do futebol do Brasil Caro amigo, espero que o texto desta crônica semanal esteja superado, obsoleto e desnecessário em pouco mais de 24 22/11/2019 04h00 Rivalidade é a essência do futebol O empate entre Vasco e Flamengo é assunto do momento. Só se fala disso. Os 4 a 4 da noite de quarta-feira foram... 15/11/2019 18h51 O futebol reflete nosso mau humor Caro e paciente leitor, será que viramos um povo mal-humorado? Temo que sim. Ou pelo menos vivemos uma fase... 08/11/2019 04h00 Segurar técnico é uma (quase) lenda no futebol Prezado amigo, de cara e no estilo zagueiro botinudo, entro de sola no tema da crônica de hoje: manter técnico,... 01/11/2019 04h00 Os ensinamentos de Jesus, o mister Jorge A lista de portugueses famosos por nossas bandas tem desde Camões, Cabral, Pero Vaz de Caminha, Tomé de Souza,... 25/10/2019 11h16 Jesus derruba o mito de rodízio de titulares Caro amigo que dedica alguns minutos semanais para ler o que escrevo neste espaço, quero lhe dizer uma coisa.... 18/10/2019 04h00 Palestras provocam arrepios... de raiva O mundo gira, a Lusitana roda (como dizia antiga propaganda) e a má sorte agora desabou sobre dois Palestras, que... 11/10/2019 04h00 O grande enigma chamado Corinthians Ao caro amigo que me acompanha neste bate-papo semanal, aviso que hoje não falarei do Flamengo; redundante... 04/10/2019 09h20 Flamengo: liderança, competência e teoria da conspiração Vamos falar com sinceridade? A gente gosta de uma teoria da conspiração. 27/09/2019 04h00 O sobe e desce de Nunes, Carille, Hellmann Tiago Nunes, Fábio Carille e Odair Hellmann são três representantes da nova geração de técnicos brasileiros que... 20/09/2019 11h18 A barca furada de Rogério Ceni Achou o título da crônica um tanto forte? Eu também. Tentarei explicar, se você me acompanhar nas linhas abaixo. 13/09/2019 04h00 Palmeiras busca resgate do \"DNA clássico\" Está na moda falar em \"DNA\" de clubes. É um festival de \"time tal tem DNA ofensivo\", \"equipe não sei qual possui... 06/09/2019 06h00 O Palmeiras entortou. E agora? O Palmeiras empenou. Sei que muito palestrino que me segue pode ficar aborrecido com a frase anterior. De fato, é... 30/08/2019 04h00 São Paulo e Flamengo, a dupla do barulho \"Futebol é momento\", filosofava Nicola Raccioppi, saudoso dirigente do Palmeiras, da época de Academia dos anos 70 23/08/2019 04h00 Flamengo, Balotelli e a próxima atração A tentativa do Flamengo de contratar Mario Balotelli deu o que falar. No início, torcedores rubro-negros se... 16/08/2019 04h00 Antero Greco fala sobre tragédia, e dá bronca em colegas e telespectadores Na edição de hoje do \"Futebol na Veia\", da ESPN Brasil, um dos assuntos debatidos foi a tragédia ocorrida no Ninho 08/08/2019 23h04 PUBLICIDADE"}
