{"categorias":[""],"corpora":"Telejornal diário | 'Expresso CNN' terá Monalisa Perrone e Daniela Lima\n'Expresso CNN' terá Monalisa Perrone e Daniela Lima\n\"Expresso CNN\" terá Monalisa Perrone e Daniela Lima na bancada - 06/03/2020 - UOL TV e Famosos PUBLICIDADE X Bate-papo UOL UOL Inc. GRÁTIS - Na VER BATE-PAPO UOL Host Cursos Pagseguro PagBank TV e Famosos sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias TAB Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Topo Coluna Ricardo Feltrin \"Expresso CNN\" terá Monalisa Perrone e Daniela Lima na bancada Monalisa Perrone e Daniela Lima na bancada do \"Expresso CNN\", telejornal diário do canal que estreia dia 15 Imagem: Divulgação CNN/Spokesman 00:00 Ricardo Feltrin Ricardo Feltrin http://tvefamosos.uol.com.br/colunas/ricardo-feltrin/ Ricardo Feltrin é colunista do UOL desde 2004. Trabalhou por 21 anos no Grupo Folha, como repórter, editor e secretário de Redação, entre outros cargos. Colunista do UOL 06/03/2020 02h43 Um dos telejornais diários da CNN Brasil, canal pago com estreia marcada para o próximo dia 15, será o \"Expresso CNN\". Com Monalisa Perrone e Daniela Lima na bancada, ele será diário, em horário nobre e, pode-se dizer, é o segundo produto mais importante do novo canal, só atrás do telejornal que será apresentado logo a seguir por William Waack. Relacionadas Record fecha parceria com canal aliado de Trump Para enfrentar CNN, GloboNews faz mudanças Discovery Channel exibe doc sobre coronavírus Os pilotos do telejornal com Monalisa e Daniela já estão sendo feitos e o canal divulgou a primeira imagem —que ilustra esta coluna. A CNN Brasil vai poder ser sintonizada pela maioria dos assinantes de TV paga no Brasil no canal 577, em HD. Ele também poderá ser acessado pela internet. A emissora já contratou estrelas como Reinaldo Gottino (ex-Record), e Evaristo Costa, Phelipe Siani, Mari Palma e Cris Dias (ex-Globo), entre outros. Trata-se do maior investimento em TV no Brasil nos últimos anos. O novo canal também está fazendo outras emissoras se mexerem. A GloboNews, por exemplo, já prepara novos produtos para os próximos dias. A Record News, que andou \"morta\" nos últimos anos, finalmente ressuscitou e também deve anunciar em breve uma parceria com a Fox News, segundo o site \"Notícias da TV\". Ricardo Feltrin no Twitter, e site Ooops ** Este texto não reflete, necessariamente, a opinião do UOL Comunicar erro Newsletters Vê TV Mauricio Stycer traz análises exclusivas sobre TV e Famosos. Email inválido Cadastrar As mais lidas agora BBB 20: Web surta após Felipe Prior não indicar Daniel para o quarto branco Manu se queixa de Victor Hugo: 'Dá o meu tempo de diva, de ter um ataque?' Decisão de Prior divide a web: herói ou vilão? TV e Famosos Televisão PUBLICIDADE Colunista do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Ricardo Feltrin Marcão do Povo sofre derrota em ação que move contra Leo Dias Marcos Paulo Ribeiro Moraes, mais como conhecido como Marcão do Povo, do SBT, sofreu a primeira derrota em dois... 06/03/2020 20h34 Adriane Galisteu fecha com Record e vai comandar Power Couple Adriane Galisteu acertou com a Record nesta sexta-feira (06). O contrato ainda não foi assinado, mas já está... 06/03/2020 19h04 Assista: Repórter da Globo DF toma \"banho\" pouco antes de entrar no ar O dia amanheceu sob fortes chuvas no Distrito Federal e nem os jornalistas escaparam da molhadeira. 06/03/2020 12h33 \"Zé Mayer faz falta na TV\", diz Aguinaldo Silva em entrevista à Record O autor, escritor e professor Aguinaldo Silva deu nesta quinta-feira (05) uma entrevista exclusiva para a Record. 06/03/2020 05h22 TV paga: Discovery exibe documentário sobre coronavírus dia 25 O canal pago Discovery se apressou e já vai exibir um documentário que aborda exclusivamente o coronavírus e o... 06/03/2020 00h09 Análise: Como o SBT levou um \"chapéu\" das TVs \"aliadas\" na Tele Sena Aparentemente não houve nenhuma \"coincidência\" em o governo anunciar a proibição da venda de Tele Sena em... 05/03/2020 07h56 Carioca chama Bolsonaro de Bozo, engana Michele e irrita jornalistas Em dia de gravação para sua estreia no \"Domingo Espetacular\", o humorista Carioca (Márvio Lúcio) teve uma... 04/03/2020 17h19 Após anos de derrotas, Globo Bahia assedia estrelas da Record Nos últimos três anos a situação tem sido difícil e problemática para a TV Bahia, afiliada da Rede Globo naquele... 03/03/2020 03h51 Após 3 anos e por 2 décimos de ibope, Domingo Espetacular vence SBT A RecordTV já festeja fevereiro como um de seus melhores meses no ibope nos últimos anos e já tem um troféu: 02/03/2020 13h23 Silvio Santos estica férias e avisa que só volta na 2ª quinzena Aguardado com ansiedade no SBT, seu proprietário, SIlvio Santos, avisou que vai tirar no mínimo mais duas ou três... 02/03/2020 10h53 Em nova série, dupla se deixa picar por bichos peçonhentos Você se deixaria picar ou ser mordido pelos animais e insetos mais peçonhentos e assustadores do mundo só para... 02/03/2020 00h27 Cheio de dúvidas sobre 2020, SBT espera volta de Silvio amanhã O SBT está numa espécie de estado \"suspenso\". Os funcionários, artistas e a direção tocam suas vidas, mas cheios... 01/03/2020 00h18 Com nova apresentadora, ibope do 'Roda Viva' mais que dobra em SP Bolsonaristas provavelmente vão ficar tristonhos —ou irados—, mas precisam aceitar que a jornalista Vera Magalhães 29/02/2020 03h33 Análise: Ibope mostra que Carnaval está longe de ser sucesso na TV As ruas ficaram lotadas, os sambódromos tiveram ingressos esgotados, o comércio fez a festa, mas o Carnaval 2020... 28/02/2020 04h50 Justiça nega pedidos de Rose e dá 2ª vitória a família de Gugu A Justiça de São Paulo confirmou pela segunda vez a validade do testamento do apresentador Gugu Liberato, que... 27/02/2020 10h17 Análise: Volta de sorteios na TV pode ser tiro no pé de seus defensores Como a Folha publicou com exclusividade no último dia 17, o governo federal articula a volta dos velhos sorteios... 26/02/2020 05h40 \"The Four\": Xuxa volta aos domingos após 12 anos; Miklos é novo jurado No próximo dia 8 de março a Record estreia sua nova programação dominical, numa das maiores e mais radicais... 25/02/2020 12h33 Ex-Fundação Xuxa, Fundação Angélica ainda atende a 600 crianças e jovens Exatamente dois anos depois de ter acabado nominalmente, a Fundação Xuxa Meneghel ainda existe na prática, mas com 24/02/2020 18h00 Com \"Topa ou Não Topa\", Patricia põe SBT de volta na vice-liderança Foram praticamente anos afastada da TV para ter três filhos. Ao ponto de que muita gente —inclusive este... 23/02/2020 10h08 Reality reforma casa centenária para Drew, um de seus apresentadores O reality show de reformas \"Irmãos À Obra\" terá um episódio sui generis no próximo dia 27, no canal Home & Health. 21/02/2020 10h53 Vídeo: CNN divulga 1ª chamada com suas estrelas do horário nobre A CNN Brasil divulgou nesta quinta-feira o primeiro \"teaser\" (peça publicitário) chamando atenção dos futuros... 20/02/2020 11h07 Pela 1ª vez, família de Gugu rebate Rose Di Matteo em nota oficial Em nota oficial enviada por Esther Rocha, que por mais de 30 anos foi escudeira e principal assessora de Gugu... 20/02/2020 11h07 Jornalista faz B.O. de ameaça e injúria contra colunista da RedeTV A jornalista e blogueira Fernanda Alves registrou um Boletim de Ocorrência por ameaça, injúria e difamação contra... 19/02/2020 03h06 Análise: Após 3 meses, Gugu Liberato segue insepulto nos tribunais A morte de Gugu Liberato está prestes a completar três meses, mas ainda está longe de qualquer desfecho judicial. 18/02/2020 08h01 Empresário lança serviço de streaming Believe, a \"Netflix dos cristãos\" Chegou ao mercado mais um serviço de streaming, dessa vez dedicado ao público cristão evangélico. 16/02/2020 12h33 Globo confirma: Angélica começa a gravar novo programa Depois de mais de um ano finalmente a coisa engrenou: o novo programa de Angélica começa a ter alguns quadros... 15/02/2020 08h55 SBT investe R$ 8 milhões e muda sede no Rio de Janeiro Como tem problemas estruturais em seu prédio histórico localizado no bairro de São Cristóvão, Silvio Santos... 14/02/2020 08h37 TV paga: GloboNews reage e cresce no ibope em janeiro; veja ranking Depois de vários meses de perda de audiência a GloboNews reagiu e cresceu no ibope em janeiro no mercado nacional... 13/02/2020 04h50 TV Paga: Com Oscar, TNT bate recorde e encosta em canais abertos Com a transmissão do Oscar 2020, no último domingo, o canal TNT teve um recorde de audiência, segundo dados... 12/02/2020 00h09 Memória: Boechat agradeceu elogio ao \"JB\" em nome dos mais jovens Há exatamente um ano o Brasil perdia num trágico acidente de helicóptero (ainda sem resposta das autoridades) um... 11/02/2020 11h16 Ameaçado por colega e afastado por twitter, colunista deixa RedeTV O colunista e jornalista Guilherme Beraldo se desligou oficialmente do programa \"A Tarde é Sua\", da RedeTV. Em... 11/02/2020 10h08 Sem maldição: Veja artistas que fizeram bate-e-volta entre Globo e Record Há 16 anos algo impensável ocorreu no mundo da TV brasileira. 10/02/2020 00h18 Rafinha Bastos: Após glória e inferno, agora ele emerge na Broadway Rafinha viveu um longo período de glória, depois desceu ao inferno e agora reemerge triunfalmente na Broadway, a... 09/02/2020 12h33 Colunista do \"A Tarde é Sua\" ameaça colega e é afastado do ar O colunista Felipeh Campos, que integra a bancada do programa \"A Tarde é Sua\", da RedeTV, foi afastado do programa 08/02/2020 13h32 Após vazamento de áudio interno, clima pesa na direção da RedeTV Conforme o site Notícias da TV revelou ontem, a direção da RedeTV decidiu apurar quem foi o responsável pelo... 07/02/2020 10h44 RedeTV atrasa pagamento de novo; programa sofre cortes Em uma reunião com tom grave e quase apocalíptico, a equipe do programa vespertino \"A Tarde é Sua\", da RedeTV, foi 06/02/2020 10h17 TV paga estreia reality que decora casa de famílias em 24 horas Primeira produção 100% nacional do jovem canal HGTV, \"24 Horas Pra Redecorar\" estreia no próximo dia 16 de março... 05/02/2020 09h45 \"Fico triste com essa guerra judicial\", diz melhor amigo de Gugu Homero Salles foi escudeiro de Gugu Liberato por mais de de 35 anos. É gestor da produtora GGP, de Gugu e também... 04/02/2020 00h36 Sem espaço em SP, Ronnie Von negocia com TV Aparecida Depois de trabalhar arduamente por 15 anos na TV Gazeta, aonde estava entre as maiores audiências da casa com o... 03/02/2020 07h47 Assinantes piratas não acham que cometem delito, diz ex-diretor da Globosat Executivo, jornalista, surfista e baterista, Alberto Pecegueiro passou mais da metade de sua vida no Grupo Globo e 02/02/2020 00h09 Exclusivo: Pirataria dobra ibope dos jogos de futebol em PPV no Brasil Mais da metade dos domicílios no Brasil que assiste aos jogos de futebol por meio do pay-per-view (PPV) pode estar 01/02/2020 03h06 Amazon retira biografia de ex de Senna do catálogo; autora recorre A recém-lançada biografia de Adriane Yamin, na qual ela conta seus anos de namoro com Ayrton Senna (1960-1994),... 01/02/2020 00h09 Justiça bloqueia cachê de Beth Szafir por dívida de marido morto A Justiça de São Paulo determinou a penhora do cachê de Beth Szafir no reality \"Os Szafirs\", que deve ir ao ar no... 31/01/2020 00h18 SBT espera volta de Silvio para mexer na grade; veja o que pode mudar Todos os anos o SBT vive um trimestre de relativo marasmo entre janeiro e março. 30/01/2020 06h30 Sob rumores de gravidez, Rebeca volta a gravar dia 17 no SBT Depois de uma temporada de férias com o \"namorido\", o jogador Pato, Rebeca Abravanel já tem data marcada para... 29/01/2020 01h17 Ibope: Estreia do \"Alerta Nacional\" dá 1,1 ponto à RedeTV O programa \"Alerta Nacional\", apresentado por Sikêra Jr., estreou nesta terça-feira (28) na RedeTV. 28/01/2020 20h25 Análise: Após 3 anos, Fofocalizando, do SBT, patina em 3º no ibope Engana-se quem AINDA acha que fofoca dá grande audiência para as emissoras de TV. 28/01/2020 00h27 Após romper com Net, Rede Brasil fecha com Vivo e investe na grade Poucos meses após ter seu contrato de retransmissão com a Net extinto, a Rede Brasil de Televisão (RBTV), UHF,... 27/01/2020 00h18 ver mais PUBLICIDADE"}
