{"categorias":["LPHE","Guerra Civil Espanhola","Museo del Prado","Franquismo","Pintura","Patrimônio artístico","Fascismo","Museus","Patrimônio Humanidade","Patrimônio histórico","Artes plásticas","Conservação arte","Patrimônio cultural","Ditadura","Ultradireita","Instituições culturais","Segunda Guerra Mundial","História contemporânea","Ideologias","História","Guerra","Arte","Cultura"],"corpora":"A tática do Museu do Prado para salvar suas obras da Guerra Civil copiada pelo mundo\nDepois do início da Segunda Guerra Mundial, as joias da instituição cruzaram a França no último comboio civil que atravessou as vias férreas do país\nA tática do Museu do Prado para salvar suas obras da Guerra Civil copiada pelo mundo | Cultura | EL PAÍS Brasil espbracatameeng Newsletterassine Cultura Cultura InternacionalBrasilOpiniãoEconomiaCiênciaTecnologiaCulturaEstiloEsportes A tática do Museu do Prado para salvar suas obras da Guerra Civil copiada pelo mundo Depois do início da Segunda Guerra Mundial, as joias da instituição cruzaram a França no último comboio civil que atravessou as vias férreas do país Um dos primeiros caminhões carregados com pinturas sai do Prado em novembro de 1936 com destino a Valência.INSTITUTO DE PATRIMÔNIO CULTURAL DA ESPANHA Peio H. Riaño|Jaime Casal Madri - 07 M10 2019 - 21:34 UTC Depois do início da Segunda Guerra Mundial, as joias do Museu do Prado cruzaram a França no último comboio civil que atravessou as vias férreas do país. Dias depois de As Meninas chegarem sãs e salvas a Madri procedentes de Genebra, a Ronda da Noite deixou o Rijksmuseum, enrolada num cilindro e pela porta do jardim. Outras 30.000 obras de arte se deslocaram naquele setembro de 1939 do museu de Amsterdã em direção a vários bunkers da costa holandesa. Um ano depois, em maio de 1940, quando Hitler invadiu os Países Baixos, a obra-prima de Rembrandt voltou a driblar o front e foi transferido para a mina de Saint Pietersberg, em Maastricht. O Louvre e demais museus europeus também levaram seus tesouros artísticos para longe da luta, a fim de evitar sua destruição. O mundo tinha aprendido a lição que a República espanhola pôs em prática durante a Guerra Civil (1936-1939), quando retirou (a partir de novembro de 1936) milhares de joias do patrimônio espanhol, primeiro para Valência, e de lá para a Catalunha, fugindo das bombas franquistas. “A decisão espanhola entrou nos manuais de museologia de todo o mundo. Entenderam que, em caso de guerra, era melhor evacuar. Até então, a recomendação era descer as obras para os porões”, explica Miguel Cabañas, pesquisador e chefe do Departamento de História da Arte e Patrimônio do CSIC (Conselho Superior de Pesquisas Científicas da Espanha). O mundo viu como a umidade, as bombas e o contrabando exigiam deslocar rapidamente o acervo para longe das trincheiras. As dramáticas imagens do massacre cultural cometido pelo Estado Islâmico desde 2014, na Síria, mostram as consequências de não fazê-lo. MAIS INFORMAÇÕES As joias do Prado ganham vida O que seriam dos quadros do Prado sem as pessoas? A noite em que ‘As Meninas’ desceram da parede O que chama a atenção de Cabañas naquela operação é “o interesse do povo espanhol em salvar o patrimônio”. Foi fruto da vocação conservacionista da chamada Geração de 14, formada na Instituição Livre de Ensino. Aquele interesse tem um nome sem reconhecimento: Ricardo de Orueta (1868-1939). Pioneiro ao entender a riqueza artística como tesouro cultural de uma nação, foi o flagelo de rapinadores como William Randolph Hearst. Renomado diretor-geral de Belas Artes da República, legislou, em 1931, a proteção do patrimônio com uma lei que reformou em 1933. A atual Lei de Patrimônio Histórico da Espanha, de 1985, é herdeira daquela. A decisão da República espanhola entrou para os manuais de museologia do mundo todo Orueta reagiu de maneira imediata perante a queima de igrejas e obras de arte dos primeiros dias da República. Implantou a ideia de que o Estado é o fiador da proteção do legado histórico. “Houve elementos que fomentaram os desmandos para acelerar uma reforma religiosa. Mas a República não retirou o Exército e deu instruções aos governadores civis para que atuassem em suas cidades contra a queima. Aquilo não podia voltar a ocorrer, e a República tomou medidas para salvar a arte, não como os amotinados”, argumenta Cabañas. Para o Arturo Colorado, catedrático da Universidade Complutense de Madri, a experiência da retirada do acervo foi um “precedente fundamental”. Àquela época, a Sociedade das Nações (antecessora da ONU) preconizava a proteção in situ, mas a ação espanhola “demonstrou que a melhor alternativa era a evacuação”. “O Prado se conserva na íntegra graças ao traslado”, conta Colorado em referência ao bombardeio do museu por Franco. A ideia da República era mover o acervo para um armazém especial, um depósito gigantesco, mas o transcurso da guerra impediu sua preparação. “A evacuação e saída para estrangeiro era a única possibilidade”, acrescenta Colorado, que desmente que a República tenha alguma vez cogitado vender o tesouro artístico. Operários carregam um caminhão na porta de Velázquez do Prado.IPCE Entretanto, foi uma medida que contou com a oposição dos restauradores do Prado, à frente dos quais estava Francisco Javier Sánchez Cantón, subdiretor do museu, que em agosto de 1936 deu a ordem de fechar as portas, desmontar as salas e transferir todas as pinturas para os andares mais baixos. Defendia a teoria de transformar o museu em armazém... até que as bombas franquistas incendiaram o teto do Prado. Rafael Alonso, restaurador aposentado do museu, recorda as telas de El Greco que estiveram em uma caixa-forte do Banco da Espanha: “Ao serem retiradas, estavam podres e comidas pelo mofo. Salvaram-se graças à intervenção de Jerónimo Seisdedos. Para mim, é o melhor restaurador do Prado do século XX”, comenta. Alonso diz que a retirada do acervo foi um ensaio geral para o que ocorreu na Europa pouco depois. Devolvidos em Genebra A República nunca quis devolver os quadros, esculturas e tapeçarias. O acordo de Figueras determinou que fossem entregues à Sociedade das Nações, com sede em Genebra. “Dar o patrimônio ao outro lado teria sido reconhecê-los. Além disso, tinham medo de que o vendessem. A Suíça terminou reconhecendo o Governo de Franco poucos dias depois e lhe entregou as caixas”, recorda Cabañas. A ideia original da República era levá-las a um armazém especial, um depósito gigantesco O relato da salvação teve mais repercussão no exterior, onde o primeiro a estudá-lo, o catedrático José Álvarez Lopera, teve que esperar a Transição para a democracia após a morte de Franco (1975) para reabilitar a memória daqueles monuments men que executaram esta tarefa antes dos soldados norte-americanos que ganharam esse apelido na Segunda Guerra Mundial. O franquismo tratou de ocultar esse trabalho. Como recorda Alberto Porlan, escritor e diretor do documentário Las Cajas Españolas (2004), aqueles homens e mulheres cunharam uma expressão que definiu seu compromisso: “Se acertarmos nisto, ninguém recordará nossos nomes, mas se fizermos mal, nunca mais vão nos esquecer”. Adere a Mais informações > Arquivado Em: Patrimônio histórico Artes plásticas Conservação arte Patrimônio cultural Ditadura Instituições culturais História contemporânea Ideologias LPHE História Guerra Arte Guerra Civil Espanhola Museo del Prado Franquismo Pintura Patrimônio artístico Fascismo Museus Patrimônio Humanidade newsletters Receba o boletim diário do EL PAÍS Brasil © EDICIONES EL PAÍS S.L. ContatoVenda de conteúdosPublicidade Aviso legalPolítica cookies Mapa EL PAÍS en KIOSKOyMÁSÍndiceRSS"}
