{"categorias":[""],"corpora":"Aprenda a preparar massa com leite condensado, que pode ser assada com ou sem recheio\nOlá, cozinheiros! Bem-vindos a mais uma aventura na cozinha! A coluna de hoje tem inspiração clara nas cantinas de escola (pelo menos, em como eram nos anos 1990). Em quando a diversão do recreio era comer o lanche mais cobiçado da vitrine: o enrolado de presunto e queijo. Quando bem feito (nem todas as cantinas eram boas, convenhamos), era grande, tinha massa fofa e adocicada e recheio farto, com queijo puxa-puxa. Saciava o estômago e o cérebro até a hora do almoço. Leia mais (02/07/2020 - 13h00)\nF5 - Colunistas - Aventura na cozinha - Aprenda a preparar massa com leite condensado, que pode ser assada com ou sem recheio - 07/02/2020 Pular para o conteúdo [1] Pular para o menu [2] Busca [3] Folha de S. Paulo Opinião Politica Mundo Economia Cotidiano Esporte Cultura F5 TV Folha Classificados Assine a Folha Exibir o menu O site de entretenimento da Folha F5: Tudo sobre o mundo das celebridades e outras curiosidades Curtir Seguir Seguir Curtir Seguir Buscar no F5 Buscar Celebridades Carnaval Televisão A Fazenda 11 BBB20 Novelas Telepadi Astrologia Horóscopo Nerdices Comic Con Música Cinema e Séries Diversão Estilo e Beleza SPFW Viva Bem Bichos Fofices Você viu? Prêmio F5 colunistas Alexa Salomão Aventura na cozinha Bate-Papo na Web Biblioteca da Vivi Bom de Garfo Colo de Mãe De Faixa a Coroa Maria Cecília Prado Tony Goes Zapping - Padi blogs Bom pra Cachorro Do Meu Folhetim Enfim sós Gatices X de Sexo Top 5 Fotos últimas notícias Aventura na cozinha Aprenda a preparar massa com leite condensado, que pode ser assada com ou sem recheio Receita produz massa fofa e é prática Ícone fechar Enroladinho de presunto e queijo Juliana Ventura/Folhapress compartilhamento Especial Ícone fechar compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone fechar Copiar link Imprimir > Comunicar erros RECEBA AS NOTÍCIAS DO F5 7.fev.2020 às 13h00 Olá, cozinheiros! Bem-vindos a mais uma aventura na cozinha! A coluna de hoje tem inspiração clara nas cantinas de escola (pelo menos, em como eram nos anos 1990). Em quando a diversão do recreio era comer o lanche mais cobiçado da vitrine: o enrolado de presunto e queijo. Quando bem feito (nem todas as cantinas eram boas, convenhamos), era grande, tinha massa fofa e adocicada e recheio farto, com queijo puxa-puxa. Saciava o estômago e o cérebro até a hora do almoço. Essa receita é exatamente a mesma que a minha mãe –maravilhosa fornecedora de salgados escolares–fazia. Não mudei nada, nem mesmo as medidas pouco ortodoxas. Nessa preparação, não pesamos o óleo e a água nem usamos xícaras. Nossa medida é a lata de leite condensado. Depois de despejado o líquido viscoso e doce, usa-se a própria para medir os outros dois ingredientes líquidos, assim meio no olho mesmo. Quando li o papel manchado para reproduzir e testar a receita, fiquei um pouco alarmada, confesso, com a falta de precisão. Mas achei lúdico, mantive e atesto: não tem erro. Aprenda a fazer enroladinho de queijo e presunto ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar O resultado final é delicioso, ainda mais se provado ainda quentinho, logo depois de ter saído forno. A quantidade de unidades é grande, mas os enrolados já prontos podem ser congelados por até três meses. Para consumir depois, é só tirar do congelador, esperar descongelar e aquecer no forno por alguns minutos. Não se abale também com a quantidade de fermento. Como a massa leva bastante açúcar (além da gordura do óleo e dos ovos), é preciso mais fermento para garantir que o pão vá ficar satisfatoriamente fofo e leve. Uma massa não adoçada permite que as reações químicas aconteçam de forma mais fácil. Por fim, acho importante ressaltar a versatilidade desta receita. A sugestão aqui é um enrolado de presunto e queijo, porém, é possível assar a massa como bisnaguinha, sem recheio, ou basicamente com o sabor que quiser: frango com catupiry, pizza, calabresa e carne moída. Tudo vai bem no lanche! Vamos para a cozinha? Até a próxima! ENROLADINHO DE PRESUNTO E QUEIJO Dificuldade: Médio Rendimento: 30 unidades Ingredientes 1 kg de farinha de trigo 60 g de fermento biológico fresco 1 lata de leite condensado 1 lata (menos um dedo) de óleo de milho 1 lata (menos um dedo) de água 4 ovos 500 g de queijo mussarela em fatias 500 g de presunto cozido em fatias Orégano seco para temperar 1 ovo batido para pincelar Manteiga e farinha para untar a forma MODO DE FAZER Bata o leite condensado, a água, o óleo, os ovos e o fermento no liquidificador por dois minutos. Transfira a mistura para uma tigela grande e vá adicionando a farinha aos poucos, mexendo primeiro com uma colher e depois com as mãos. A massa deve começar a soltar do fundo, mas ainda estar úmida e levemente grudenta. Trabalhe a massa em uma superfície enfarinhada por cerca de dez minutos. Corte a massa em 30 bolinhas iguais, distribua sobre uma superfície enfarinhada e cubra com um pano de prato. Deixe descansar por uma hora. Abra cada bolinha e coloque o recheio que quiser, aqui usamos duas fatias finas de queijo e duas de presunto e uma pitada de orégano seco. Dobre as laterais da massa para dentro e enrole. Disponha os enrolados sobre uma assadeira untada e enfarinhada com cerca de dois dedos de distância entre eles. Pincele ovo batido sobre os pães e salpique orégano. Asse por cerca de 20 minutos em forno médio ou até estar dourado. (A)ventura na Cozinha (2020) ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar (A)ventura na cozinha Juliana Ventura, 35, é jornalista formada pela PUC-SP (Pontifícia Universidade Católica de São Paulo), pós-graduada em gastronomia pela Universidade Anhembi Morumbi e professora de culinária para crianças. email: aventuranacozinha@grupofolha.com.br Instagram: @venturanacozinha Final do conteúdo compartilhamento Especial Ícone fechar compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone fechar Copiar link Imprimir > Comunicar erros Envie sua notícia Erramos? Comentários Ver todos os comentários Comentar esta reportagem Termos e condições gostou? leia também Frango caramelizado sem açúcar fica pronto rapidinho e é opção para variar o filé grelhado Bolo com iogurte em vez de leite fica com textura diferente e é delicioso no café Clássica, salada caesar é saborosa e com acompanhamento de frango grelhado vira refeição completa Previsões diárias Áries Áries Touro Touro Gêmeos Gêmeos Câncer Câncer Leão Leão Virgem Virgem Libra Libra Escorpião Escorpião Sagitário Sagitário Capricórnio Capricórnio Aquário Aquário Peixes Peixes Página do F5 no Facebook Mais lidas BBB 20: Gabi pede Guilherme em namoro de joelhos Luiz Bacci, do Cidade Alerta, revela ao vivo a uma mãe que a filha foi assassinada Com 116 cm de quadril, muso da Porta da Pedra cria versão masculina de 'Globeleza' Silvia Abravanel pode deixar comando do Bom Dia e Cia após polêmica no SBT 'Por que esperei até os 41 anos para perder minha virgindade' VOLTAR AO TOPO Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br)."}
