{"categorias":[""],"corpora":"Restaurante São Pedro encanta com pratos do mar no centro do Recife\nUm salão diminuto com seis mesas. No menu, duas entradas, três pratos principais e apenas uma sobremesa. Ousado, não? Pois é aí que reside o charme do restaurante São Pedro, no centro do Recife. Localizado no Pátio de São Pedro, o restaurante ocupa essa casinha verde ao lado da Igreja de São Pedro dos Clérigos, reaberta [...] ... Leia post completo no blog Leia mais (02/09/2020 - 23h03)\nRestaurante São Pedro encanta com pratos do mar no centro do Recife – Marcelo Katsuki Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Marcelo Katsuki Comes e Bebes Marcelo Katsuki Perfil do blogueiro Ícone fechar Formado em arquitetura pela FAU-USP, Marcelo Katsuki é cozinheiro formado pela Escola de Gastronomia João Dória Jr e sommelier pela ABS (Associação Brasileira de Sommeliers). Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre perfil do blogueiro no Facebook Link externo, abre perfil do blogueiro no Twitter Link externo, abre perfil do blogueiro no Instagram Link externo, abre página RSS do blog Ícone RSS Home Geral Lugares Curiosidades Comes Receitas Restaurantes Bom e barato Bebes Bares Prateleira Vídeos Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 9.fev.2020 às 23h03 Restaurante São Pedro encanta com pratos do mar no centro do Recife compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link Marcelo Katsuki Um salão diminuto com seis mesas. No menu, duas entradas, três pratos principais e apenas uma sobremesa. Ousado, não? Pois é aí que reside o charme do restaurante São Pedro, no centro do Recife. Localizado no Pátio de São Pedro, o restaurante ocupa essa casinha verde ao lado da Igreja de São Pedro dos Clérigos, reaberta em dezembro de 2017. “O São Pedro faz parte de um projeto maior de tentarmos de certa forma revitalizar o centro, tão lindo mas tão sucateado”, contou o chef Thiago das Chagas. Pequenino, já abre com fila na porta em plena segunda-feira. Cheguei às 11h45, 15 minutos antes da abertura, e garanti a quarta posição. Há algumas mesinhas na calçada mas não quis arriscar –sou afobado e calorento. Os preços são justos, assim como os praticados na outra casa do chef, o Reteteu Comida Honesta, localizado numa casa na zona Norte da cidade. Mas se lá brilham os ingredientes regionais, aqui o foco são os pescados e frutos do mar. Minha entrada foi um tartar de peixe (R$ 29,50) com pescada amarela, caju, castanha, coalhada seca, suco de limão e Cajuína. Um prato perfeito para o calor: refrescante, leve e com uma gostosa acidez. Acompanhou bem o Chardonnay geladinho, vendido em taças (R$ 15). Não dava para sair de lá sem provar o carro-chefe da casa: arroz de caranguejo (R$ 33,50). O caldoso arroz é finalizado com tomatinhos e carne de caranguejo. Sobre ele, patolas empanadas e fritas que chegam ainda crocantes para deleite dos comensais. A versão com camarões tem o mesmo preço (R$ 33,50) e traz os crustáceos empanados. Escolha o seu favorito ou peça os dois e compartilhe com amigos. Acabei provando o terceiro prato e me surpreendi. O baião de peixe (R$ 32,50) é feito com arroz vermelho, feijão verde e nata que confere uma cremosidade e um sabor ímpar. Leva ainda queijo coalho e bacon. Para arrematar o prato, postas de pescada empanadas, cebolas douradas e picles de rabanete. Que riqueza de sabores! A sobremesa também é imperdível. Uma torta de chocolate (R$ 17,90) com crocante de amendoim e calda de caramelo salgado. É enorme, dá para dividir. Acompanha sorvete de amendoim, mas que derreteu com tanto calor. O salão, pequenino mas climatizado. Tem até uma cortina de ar para impedir que o ar escape –sob a qual eu me sentei e passei momentos muito agradáveis. A casa abre apenas de segunda a sexta-feira, das 12h às 15h. E vale muito o passeio. Além da ótima comida e do preço honesto, o restaurante está localizado em uma área de comércio popular cheia de badulaques. De fantasias para o Carnaval até a pomada Canela de Velho, que nunca falta em casa. E você ainda pode comprar uns artesanatos no Mercado de São José, ali ao lado. Uma beleza de passeio. Restaurante São Pedro – mapinha aqui Rua das Águas Verdes, 52, Pátio de São Pedro, Recife. Tel.: (81) 3224-0129 Fotos: Marcelo Katsuki/Folhapress Envie sua notícia Erramos? Busca Busca no blog Mais lidas Santana nas alturas Quentinhas Restaurante São Pedro encanta com pratos do mar no centro do Recife Três receitas para animar o seu Carnaval Tags drinques sushi hamburguer Recife vegano bacalhau cerveja Fernando de Noronha Noronha bom e barato cafe vegetariano tapioca comida japonesa receita camarão chocolate Páscoa boteco ceviche Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress"}
