{"categorias":[""],"corpora":"Fila do SUS chega a dez meses em SP\nO autônomo Itamar Paulino de Fillo, 63 anos, morador do Belenzinho (zona leste), diz que está na fila do SUS há dez meses à espera de uma vaga para realizar exames oftalmológicos. Em abril do ano passado, o leitor conta que foi diagnosticado com glaucoma, doença causada pela elevação da pressão intraocular. Leia mais (02/20/2020 - 20h56)\nFila do SUS chega a dez meses em SP - 20/02/2020 - Grana - Agora Assine Folha de S.Paulo Entrar Menu Assine o Agora Buscar Grana INSS Guia do INSS IR Trabalho Defesa do Cidadão compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link Busca Buscar nos sites da Folha de S.Paulo Buscar Assine Editar perfil Senha e conta Newsletter Assinatura Sair Últimas Editorial Grana INSS IR Trabalho Defesa do Cidadão INSS São Paulo Polícia Vigilante Agora Nos Prédios Zona Norte Zona Sul Zona Oeste Zona Leste Centro Grande SP Interior Zapping Olá Esporte Corinthians Palmeiras Santos São Paulo Política Máquina Agora 20 anos Fale com o Agora Contraste Claro Escuro Siga o agora Link externo, abre perfil do Agora no Facebook Link externo, abre página do Agora no Twitter Link externo, abre página do Agora no Instagram Descrição de chapéu Defesa do Cidadão Fila do SUS chega a dez meses em SP Morador da zona leste diagnosticado com glaucoma aguarda data para exames oftalmológicos: \"Tenho medo de ficar cego\", diz ele compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link 20.fev.2020 às 20h56 Ouvir o texto Diminuir fonte Aumentar fonte Karla Maria O autônomo Itamar Paulino de Fillo, 63 anos, morador do Belenzinho (zona leste), diz que está na fila do SUS há dez meses à espera de uma vaga para realizar exames oftalmológicos. Em abril do ano passado, o leitor conta que foi diagnosticado com glaucoma, doença causada pela elevação da pressão intraocular. “Naquela consulta, o médico pediu para eu fazer outros exames e depois retornar para que ele medicasse, mas parece que na unidade não tem os equipamentos necessários. Dizem que vou ser encaminhado para outra unidade do SUS, não sei mais em que acreditar. É desesperador”, queixa-se. Itamar Paulino de Fillo, 63 anos, reclama da demora para conseguir fazer exames oftalmológicos e iniciar o tratamento de glaucoma: “Deveriam dar prioridade para os pacientes com doenças sérias”  - Rivaldo Gomes/Folhapress Sem os exames e o retorno ao médico, o leitor não pode iniciar o tratamento com os colírios, que só dem ser usados sob prescrição médica, e que têm a função de controlar o glaucoma e prevenir a cegueira. “Estou com medo de ficar cego. Sei que o glaucoma ataca lentamente, tirando primeiro a visão periférica. Acho que deveriam dar prioridade aos pacientes de doenças sérias como essa.” Com o receio de perder um possível contato da UBS (Unidade Básica de Saúde) do Belenzinho, o autônomo diz que não sai mais de casa. Secretaria agenda consulta A Secretaria Municipal da Saúde esclarece, em nota enviada por sua assessoria de imprensa, que o paciente tem consulta agendada com um oftalmologista nesta quinta-feira (20) para avaliação do glaucoma. A Coordenadoria Regional de Saúde Sudeste informa ainda que não identificou no sistema solicitação do paciente para exames após a consulta com oftalmologista, realizada em abril do ano passado. compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link Assuntos relacionados são paulo Envie sua notícia para o Agora Erramos? Endereço da página https://agora.folha.uol.com.br/grana/2020/02/fila-do-sus-chega-a-dez-meses-em-sp.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes Notícias relacionadas Prefeitura de SP vai contratar 120 professores de Educação Infantil Leitora reclama de mato alto em terreno Site para cadastro de ambulantes no Carnaval de SP tem fila e sai do ar Veja também Faça seu teste Compartilhar Veja na calculadora da Previdência se você pode escapar da idade mínima Ícone fechar Veja na calculadora da Previdência se você pode escapar da idade mínima teste 2 Compartilhar Calculadora da Folha mostra como a reforma afeta os servidores Ícone fechar Calculadora da Folha mostra como a reforma afeta os servidores Mais lidas em Grana Ver todas Deputados voltam a se agredir e adiam votação da reforma da Previdência de SP Reforma da Previdência de SP é aprovada em primeiro turno; segunda votação deve ser nesta quarta Veja tudo o que muda com a reforma da Previdência de SP Metalúrgicos de Taubaté fecham acordo com a Ford e garantem estabilidade por 2 anos Deputado volta a chamar servidores de vagabundos em SP Agora Topo Grana INSS São Paulo Esporte Zapping Entretenimento Máquina FALE COM O AGORA Expediente RSS Assine o Agora | Portal do Assinante Siga o Agora Link externo, abre perfil do Agora no Facebook Link externo, abre página do Agora no Twitter Link externo, abre página do Agora no Instagram Copyright Agora. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
