{"categorias":[""],"corpora":"Motociclista cruza Brasil, Argentina e Chile e chega ao Pacífico em 6 dias\nO mineiro Thiago Guido, que vive em São Paulo há mais de 13 anos, conseguiu reverter uma tentativa frustrada de viagem ao Nordeste em uma jornada pelo sul da América do Sul. E de moto. Assim que teve que cancelar a ida ao Nordeste, ele recorreu às redes sociais para desabafar. E surgiu assim um convite para ir [...] ... Leia post completo no blog Leia mais (02/19/2020 - 16h06)\nMotociclista cruza Brasil, Argentina e Chile e chega ao Pacífico em 6 dias – Check-in Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Check-in Relatos de turistas, dicas e serviços de viagem Wesley Faraó Klimpel Perfil do blogueiro Ícone fechar Blog traz relatos, histórias e dicas sobre viagens nos quatro cantos do Brasil e do mundo Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre página RSS do blog Ícone RSS Home Europa América do Sul Brasil África Oriente Médio Dicas Ásia Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 19.fev.2020 às 16h06 Motociclista cruza Brasil, Argentina e Chile e chega ao Pacífico em 6 dias compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link Os amigos Thiago e Flávio percorreram de moto o sul do Brasil, Argentina e Chile (Arquivo pessoal) Wesley Faraó Klimpel O mineiro Thiago Guido, que vive em São Paulo há mais de 13 anos, conseguiu reverter uma tentativa frustrada de viagem ao Nordeste em uma jornada pelo sul da América do Sul. E de moto. Assim que teve que cancelar a ida ao Nordeste, ele recorreu às redes sociais para desabafar. E surgiu assim um convite para ir até Antofagasta com um grupo de motociclistas. No fim, viajaram só ele e o amigo Flávio Santos Silva, mas a dupla ganhou ainda a companhia de um gaúcho que já estava na estrada. Eles pilotaram por 3.686 km entre Brasil, Argentina e Chile, e chegaram ao oceano Pacífico em seis dias. Você tem alguma viagem que gostaria de compartilhar? Algum destino legal, ou boas histórias na estrada? Escreva para o blog Check-in pelo email checkin.blogfolha@gmail.com. * Conheci o Flávio em um grupo de motociclismo no Facebook em agosto de 2018. Fizemos um único passeio, para uma cachoeira próxima a São Paulo, e não rodamos juntos mais. Eu tinha uma viagem programada para o Nordeste e acabei sendo obrigado a cancelar. Triste, fui desabafar na internet. Logo o Flávio apareceu dizendo que queria ir ao Atacama e tinha um grupo grande de interessados. Eu logo me interessei. Como ainda tinha o dinheiro da viagem cancelada para o Nordeste, corri atrás pra juntar mais um pouco e poder acompanhá-lo nessa travessia pela América do Sul. Brasileiro cruza Brasil, Argentina e Chile de moto em 6 dias Ícone grid Ícone tela cheia Ícone fechar Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar ✕ Veja novamente Ícone seta para esquerda Volte Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Volte Compartilhe Ícone Facebook Facebook Ícone Twitter Twitter Ícone Whatsapp Whatsapp Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de messenger Messenger Ícone de linkCadeado representando um link Copiar link Ícone fechar Daquele grande grupo de interessados, no fim só estavam eu e ele correndo atrás dos preparativos e combinando detalhes. Dito e feito. No dia 3 de março de 2019 saímos da capital paulista rumo ao desconhecido, mas com fome de aprendizado. Logo no primeiro dia percorremos os estados de São Paulo e Paraná, chegando a Foz do Iguaçu. Nesse primeiro dia rodamos 1.153km. Isso mesmo, 1.153km em um único dia, com motos de 160 cilindradas. Incrível. No fim do dia acampamos em um posto de gasolina antes de atravessar a fronteira com a Argentina. Cruzamos a aduana no início do segundo dia e seguimos firme, no calor do Chaco. No terceiro dia de viagem conhecemos outro viajante, que estava sozinho e pediu para nos acompanhar. Foi uma honra ter a parceria do Sérgio, um senhor do Rio Grande do Sul. Cruzamos as Cordilheiras e enfim a Aduana Chilena, no quinto dia. Lá o Flávio passou mal pela segunda vez, por conta da altitude. Momento tenso mas que foi logo contornado com a ajuda de um outro motociclista, um argentino, que deu pra ele algumas folhas de coca para mascar. Thiago e Flávio pilotaram por 3.686 km entre Brasil, Argentina e Chile (Arquivo pessoal) Eu, Flávio e Sérgio seguimos juntos e chegamos ao destino final da viagem no sexto dia: Antofagasta, cidade na costa chilena. De lá, eu e o Flávio pegamos o caminho de volta… No caminho de volta fizemos coisas que não recomendo a ninguém, como cruzar as Cordilheiras já de noite e com muita chuva. De São Paulo a Antofagasta pilotamos por 3.686 km. E a distância percorrida em seis dias na ida fizemos em quatro na volta. No fim, deu tudo certo e a viagem me deu mais um irmão. Obrigado Flávio pela companhia e parceria nessa e nas próximas! * Aviso aos passageiros 1: O ciclista Régis Galisteu pedalou por cinco meses entre vários estados do Nordeste, chegando até a doar sangue duas vezes Aviso aos passageiros 2: Alessandra e Leo estão viajando há alguns meses pela América do Sul, mas de carro. Aqui, falam sobre a vida de acampamento Envie sua notícia Erramos? Busca Busca no blog Mais lidas Ciclista viaja cinco meses pelo Nordeste e doa sangue pelo caminho Motociclista cruza Brasil, Argentina e Chile e chega ao Pacífico em 6 dias Viajante conta como foi subir montanhas em Uganda e ver o curso do rio Nilo ‘Esquenta’ para Carnaval de Salvador inclui museu e festival Tags Viagem de bicicleta mochilão Europa Vida nômade Venezuela Viagem de carro salvador moscou rússia peru machu picchu paris a coruña Brasil Pantanal Mato Grosso geórgia Bento Gonçalves Rio Grande do Sul Tanzânia Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress"}
