{"categorias":[""],"corpora":"UFSC: veja os livros dos Vestibulares 2020/2 e 2021\nA UFSC divulgou as obras literárias que serão cobradas nos Vestibulares 2020/2 e 2021. Veja os aspectos que serão exigidos.\nUFSC: veja os livros dos Vestibulares 2020/2 e 2021 - Brasil Escola Disciplinas Especial + Pesquisas Enem Vestibular Educador O que é? Exercícios Monografias Escola Kids Vídeos + Canais Canais Disciplinas Monografias Educador Enem Meu Artigo Brasil Escola Vestibular Topo Login/Registro Canais Atualidades Banco de Redações Blog Bolsas de estudo Correções de provas Cotas Cursinhos Comunitários Diário de Universitário Dicas Downloads Dúvidas Enquetes Ensino a Distância Estudar no Exterior Fuvest Guia de Profissões Intercâmbio Livros para Vestibular Matérias Ensino Médio Orientação Vocacional ProUni Resumos de Livros Universidades Vida de Profissional Agenda Aprovados Bolsas ProUni FIES PRAVALER Bolsa para estrangeiros Cotas Lei de Cotas Os tipos de cotas Cotas para escolas públicas Cotas para deficientes Cotas para índios Cotas para negros ENEM Enem 2019 Adesão ao Enem Calcular a média Calcular a nota Certificado do Ensino Médio Como sair bem no Enem Correção da Redação Correção Enem Dicas Enem Estudar em Portugal Fies e Enem Inscrições Enem Isenção de taxa Mitos e verdades Notícias do Enem Provas e Gabaritos ProUni e Enem Quem pode fazer Ranking de Escolas Redação do Enem Simulado Enem SiSU Usando a nota do Enem Vídeos Notícias Profissões Ciências Biológicas e Saúde Ciências Exatas e da Terra Ciências Humanas e Sociais Ciências Sociais Aplicadas Engenharias e Tecnologia Graduação Tecnológica Linguística, Letras e Artes Cursos Técnicos Profissões do Futuro Provas e Gabaritos Provas e Gabaritos de Vestibular Provas e Gabaritos do Enem Correções de Provas Simulado Home Notícias UFSC divulga livros dos Vestibulares 2020/2 e 2021 ImprimirTexto-A+A Em 21/02/2020 14h46 UFSC divulga livros dos Vestibulares 2020/2 e 2021 Notícias Comissão organizadora do vestibular divulgou quais aspectos serão cobrados nos processos seletivos. Por Giullya Franco 0 Crédito: Henrique Almeida/UFSC PUBLICIDADE A Universidade Federal de Santa Catarina (UFSC) divulgou nesta sexta-feira, 21 de fevereiro, informações sobre as obras literárias que serão cobradas nos Vestibulares 2020/2 e 2021. Saiba mais sobre livros para vestibulares De acordo com a Comissão Permanente do Vestibular (Coperve), organizadora do processo seletivo, as próximas provas de Literatura Brasileira vão exigir que o candidato tenha experiência nos textos literários e não apenas memorização das informações. Com isso, a sugestão é que os estudantes leiam as obras completas para conhecer o contexto histórico, social, cultural e estético. Veja abaixo os aspectos que serão cobrados nos vestibulares: Apreensão da obra literária como produto de um conhecimento de natureza estética; Estabelecimento de relações do texto com o contexto sociocultural, com o movimento literário a que se vincula e com outros textos; Compreensão da organização e da estrutura de textos literários, estabelecendo relações pertinentes entre seus elementos constitutivos; Percepção das possibilidades de leitura, reconhecendo as singularidades e propriedades linguísticas que caracterizam um texto literário. Veja também: Principais livros que caem no Enem Não pare agora... Tem mais depois da publicidade ;) Obras Literárias Em janeiro a lista de livros obrigatórios para os vestibulares foi divulgada pela universidade. Confira abaixo: Vestibular 2020/2 Cemitério dos vivos (romance) - Lima Barreto De amor e amizade (crônicas) - Clarice Lispector Fazenda Modelo (novela) - Chico Buarque Vestibular 2021 Cemitério dos vivos (romance) - Lima Barreto De amor e amizade (crônicas) - Clarice Lispector Fazenda Modelo (novela) - Chico Buarque Negro (Org. Zilma Gesser Nunes) - Cruz e Sousa Boca do inferno (romance biográfico) - Ana Miranda Ânsia eterna (contos) - Júlia Lopes de Almeida Para mais informações acesse o Site da UFSC. Relacionados Notícias UFSC libera 3ª chamada do Vestibular Unificado 2020 Notícias UFSC e UFFS divulgam 2ª chamada do Vestibular 2020 Notícias Cursinho pré-vestibular da UFSCar (SP) abre inscrições para 2020 Please enable JavaScript to view the comments powered by Disqus. Enem Enem 2020 Veja quando será o Enem 2020! Provas Saiba como são as provas do Enem! BANCO DE REDAÇÕES Elabore sua redação com o tema atual e as publique aqui no banco de redações Tema Escolha um tema Gravidez precoce: um problema? - TEMA ATUAL A influência dos meios de comunicação na sociedade brasileira Suicídio entre policiais: um problema que mata mais que confrontos na rua Democratização do acesso ao cinema no Brasil A importância das vacinas para a sociedade Desmatamento e queimadas: a importância de preservar a floresta amazônica Fome: um retrato da desigualdade social no Brasil Reforma da Previdência: uma solução ou um problema? Como reverter o cenário da atual situação carcerária do Brasil? A importância de valorizar e garantir os direitos dos povos indígenas no Brasil O discurso de ódio nas redes sociais Quais as soluções para os impactos ambientais resultantes da ação de grandes corporações? PESQUISA DE FACULDADES Quem somos Anuncie no Brasil Escola Expediente Política de Privacidade Termos de Uso Fale Conosco SIGA O BRASIL ESCOLA Alunos Online Biologia Net Escola Kids Exercícios Mundo Educação História do Mundo Manual da Química Mundo Educação Português Vestibular Mundo Educação Resolução mínima de 1024x768. Copyright © 2020 Rede Omnia - Todos os direitos reservados Proibida a reprodução total ou parcial sem prévia autorização (Inciso I do Artigo 29 Lei 9.610/98)"}
