{"categorias":[""],"corpora":"Populares ateiam fogo na casa do suspeito de atirar e matar criança, em Apucarana \no fim da tarde desta segunda-feira (24), populares revoltados quebraram móveis e atearam fogo na casa do adolescente suspeito de atirar e matar o menino Luiz Gustavo da Silva, de 11 anos, no Residenc...\nPopulares ateiam fogo na casa do suspeito de atirar e matar criança, em Apucarana  - TNOnline TNOnline Apucarana Arapongas Região Empregos Últimas Classificados Página principal Classificados Apucarana Arapongas Região Empregos Mais Lidas Últimas Fale Conosco Mais lidas TRAGÉDIA Criança morre após ser baleada em Apucarana UTI Engenheiro apucaranense sofre ferimentos grav... FATAL Polícia Civil de Apucarana procura por adoles... FUGIRAM Ladrões invadem padaria em Apucarana, roubam... APUCARANA Criança morta após ser baleada será sepultada... BATIDA Motorista é preso por embriaguez ao volante a... Apucarana Populares ateiam fogo na casa do suspeito de atirar e matar criança, em Apucarana Por Da redação, TNOnline 24 de fevereiro de 2020 . Atualizado há 44 minutos No fim da tarde desta segunda-feira (24), populares revoltados quebraram móveis e atearam fogo na casa do adolescente suspeito de atirar e matar o menino Luiz Gustavo da Silva, de 11 anos, no Residencial Solo Sagrado, em Apucarana. A invasão aconteceu logo após o sepultamento de Luiz Gustavo, no Cemitério Cristo Rei. A Polícia Militar foi acionada para conter as manifestações de vingança por causa da morte do menino. O Corpo de Bombeiros também foi acionado. Clique aqui e veja o vídeo. TIRO ACIDENTAL Segundo a polícia, Luiz e o adolescente estavam brincando no quarto quando o disparo aconteceu. O tiro atingiu o peito do garotinho que foi levado às pressas para a Unidade de Pronto Atendimento, mas não resistiu e morreu. A arma seria um revólver calibre 38. A polícia civil investiga a morte do menino bem como deve apurar o caso de vandalismo na casa do adolescente. Mais sobre: Apucarana Solo Sagrado O portal TNOnline.com.br não se responsabiliza pelos comentários, opiniões, depoimentos, mensagens ou qualquer outro tipo de conteúdo. Seu comentário passará por um filtro de moderação. O portal TNOnline.com.br não se obriga a publicar caso não esteja de acordo com a política de privacidade do site. Leia aqui o termo de uso e responsabilidade. Please enable JavaScript to view the comments powered by Disqus. Últimas de Apucarana NO SOLO SAGRADO Populares ateiam fogo na casa do suspeito de atirar e matar criança, em Apucarana LUTO Falecimentos nesta segunda-feira (24), em Apucarana SEGURANÇA PÚBLICA PM deflagra Operação Arrastão em Apucarana RECEPTAÇÃO Dupla é presa com moto furtada, em Apucarana VIOLÊNCIA Homem é agredido e roubado por duas mulheres, em Apucarana PREVISÃO Semana começa com chuva, mas tempo deve ficar firme a partir de quinta APUCARANA Criança morta após ser baleada será sepultada nesta segunda-feira FATAL Polícia Civil de Apucarana procura por adolescente de 15 anos que atirou em criança UTI Engenheiro apucaranense sofre ferimentos graves após cair de bicicleta TNOnline Fale conosco Anuncie Expediente Copyright Termos e Condições Canais Apucarana Arapongas Região Cotidiano Geral Economia Política Esportes Mapa do Site Sugestão de Pauta Obituários Empregos Entretenimento Veiculos Diversos Classificados Mobile Grafinorte Tribuna do Norte TNOnline Av. Zilda Seixas do Amaral, 4270 - Sala D Apucarana, PR - Brasil (43) 3420-7777 © 2000 - 2020 TNOnline Todos os direitos reservados × Newsletter Conteúdo direto para você: Quero Receber"}
