{"categorias":[""],"corpora":"Com juros baixos, em que casos ainda vale a pena investir no Tesouro Direto\nCom o corte da Selic, taxa básica de juros, uma das principais referências dos investimentos atingiu uma nova mínima histórica. Com isso, algumas das aplicações mais tradicionais rendem menos ?casos da poupança, dos fundos de renda fixa DI e do Tesouro Direto.\nCom juros baixos, em que casos ainda vale a pena investir no Tesouro Direto - 22/02/2020 - UOL Economia PUBLICIDADE UOL Host PagBank Pagseguro Cursos Economia sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos UOL de Primeira Olimpíadas Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem IPCA 0,21 Jan.2020 Topo Investimentos Com juros baixos, em que casos ainda vale a pena investir no Tesouro Direto 00:00 João José Oliveira Do UOL, em São Paulo 22/02/2020 00h00 Resumo da notícia Com Selic baixa, investimentos tradicionais rendem menos --como poupança, fundos DI e Tesouro Direto Títulos públicos podem continuar na carteira de investimentos, com alguns cuidados Para reserva de emergência, Tesouro Selic é boa opção, pois pode ser sacado a qualquer momento sem risco de perda Para médio prazo, títulos prefixados ganham competitividade; destaque para papéis atrelados a inflação Com o corte da Selic, taxa básica de juros, uma das principais referências dos investimentos atingiu uma nova mínima histórica. Com isso, algumas das aplicações mais tradicionais rendem menos —casos da poupança, dos fundos de renda fixa DI e do Tesouro Direto. O planejador financeiro da Planejar, Bruno Mori, diz que o brasileiro terá que migrar recursos para investimentos que apresentam maior risco, como ações na Bolsa, fundos de ações ou fundos multimercados, além de títulos privados e fundos imobiliários. \"Além da diversificação, o investidor terá que buscar aplicações por prazos mais longos\", afirmou. Relacionadas Fundos multimercados viraram queridinhos; veja se você pode ganhar com eles Poupança e fundos de renda fixa rendem ainda menos com novo corte dos juros Quais são os piores fundos do mercado? Estudo aponta quais evitar Mas os títulos públicos podem continuar no cardápio de opções dos investidores, desde que o aplicador preste atenção às características de cada papel. Isso porque o movimento de queda de juros está afetando de forma diferente cada tipo: Tesouro Selic, Tesouro Prefixado e Tesouro IPCA+. Veja abaixo qual a dica para cada um deles como aplicação, levando em conta o prazo de investimento. Reserva de emergência As aplicações mais conservadoras seguirão tendo lugar na vida dos brasileiros para a reserva de emergência, aquele dinheiro que precisa estar disponível a qualquer momento para cobrir imprevistos. Por isso mesmo, esse tipo de investimento não deve sofrer com mudanças de preços, para cima e para baixo, a chamada volatilidade. \"A queda da Selic afeta principalmente os títulos do Tesouro que têm componente prefixada\", afirma o fundador e presidente da plataforma de simulação de investimentos Yubb, Bernardo Pascowitch, referindo-se ao Tesouro Prefixado, que paga um rendimento anual fixo, e ao Tesouro IPCA+, que paga uma taxa equivalente à variação da inflação mais um extra pré combinado. \"O Tesouro Selic rende menos, mas é o único que a pessoa pode sacar a qualquer momento sem perder rendimento\", afirma Pascowitch. Na última sexta-feira (7), por exemplo, uma aplicação no Tesouro Selic 2025 (papel disponível no Tesouro Direto) pagava a Selic (4,25%) mais 0,02% ao ano. Para comparar, a poupança nova, das contas que foram abertas a partir de 2012, que tem rendimento equivalente a 70% da Selic, está agora dando 2,98% em 12 meses. Já um fundo renda fixa DI, com uma taxa de administração de 0,5%, pagaria 3,29% ao ano, já descontado o imposto para esse período de aplicação. Aplicando no médio prazo A sugestão muda para quem pode deixar o dinheiro aplicado por mais tempo, sem o risco de ter que sacar o investimento no período. O fundador da plataforma de consultoria e planejamento financeiro Par Mais, Alexandre Amorim, diz que os títulos públicos prefixados ganham competitividade. Ele dá preferência aos papéis atrelados à inflação. Conforme cotações dessa última segunda-feira (dia 10), os papéis Tesouro IPCA+ estavam pagando a inflação mais uma taxa de 2,64% a 3,44% ao ano, dependendo do prazo do vencimento — de 2026 a 2055. No mesmo dia, comparando com o Tesouro Prefixado, que paga de 5,50% a 6,66% ao ano, para vencimentos de 2023 a 2031, os papéis atrelados à inflação representam uma opção interessante, uma vez que a inflação está rodando na casa de 4,2%. Com ou sem juros semestrais Os títulos indexados ao IPCA podem ser de dois tipos: os papéis que pagam juros a cada seis meses e os papéis que só permitem o saque —do principal e dos juros— no fim do prazo. Os títulos que pagam a renda semestral têm um rendimento proporcionalmente menor, exatamente porque pagam um rendimento ao aplicador a cada seis meses, diferentemente dos papéis sem pagamento de juros semestrais, que só pagam o investidor no resgate. Apesar disso, os consultores preferem esse título, especialmente nesse ambiente de Selic em queda. \"O brasileiro tem uma experiência melhor com o investimento quando vê um rendimento entrando na conta\", afirma Pascowitch, da Yubb. Gostou deste texto? Assine a newsletter UOL Investimentos para receber informações como esta em primeira mão no seu email. Veja mais economia de um jeito fácil de entender: @uoleconomia no Instagram. Ouça os podcasts Mídia e Marketing, sobre propaganda e criação, e UOL Líderes, com CEOs de empresas. Mais podcasts do UOL em uol.com.br/podcasts, no Spotify, Apple Podcasts, Google Podcasts e outras plataformas. Se não sabe responder a estas 5 questões, será muito difícil ficar rico UOL Notícias Comunicar erro Newsletters Investimentos Receba dicas para investir e fazer o seu dinheiro render. Email inválido Cadastrar As mais lidas agora Caixa tem financiamento de imóvel com juros fixos; saiba simular prestação IR 2020: Quem pode ser incluído como dependente na sua declaração? Air Nostrum: conheça a aérea espanhola que quer ter voos dentro do Brasil Cotações Economia Finanças pessoais Notícias PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Investimentos Descomplique Reserva de emergência: com juros baixos, onde é melhor deixar esse dinheiro A reserva de emergência é uma das aplicações mais importantes para quem deseja ter uma vida tranquila. Mesmo para... 24/02/2020 04h00 Econoweek 5 dicas para terminar o Carnaval com mais dinheiro do que começou 21/02/2020 04h00 Econoweek Quais os salários do mercado de finanças? Gerente ganha até R$ 40 mil 18/02/2020 04h00 Descomplique Ações: conheça as siglas do mercado para perder o medo e começar a investir Investir em ações pode parecer bastante complicado no início, principalmente em relação ao grande número de siglas 18/02/2020 04h00 Estadão Conteúdo Fundos imobiliários perderam este ano R$ 3,28 bilhões em valor de mercado Depois da bonança em 2019, os fundos imobiliários vivem neste começo de ano dias de tempestade. De 1º de janeiro... 17/02/2020 07h20 Descomplique 3 mentiras sobre dinheiro que atrapalham sua riqueza Dinheiro é um assunto tabu na sociedade. Falamos pouco sobre finanças, quase nunca criamos planos para nossa grana 17/02/2020 04h00 Finanças Pessoais - Investimentos Vai ser mais difícil ganhar na Bolsa em 2020, diz associação de previdência O Banco Central voltou a cortar os juros, reduzindo ainda mais o rendimento dos fundos de renda fixa mais... 17/02/2020 04h00 Econoweek Medo de ir da poupança para a Bolsa? Saiba diversificar para cortar riscos 14/02/2020 04h00 Descomplique Caia na folia, mas não caia no vermelho! Dicas para economizar no Carnaval Carnaval é uma das festas mais aguardadas pelos brasileiros. Passamos meses planejando onde comemorar, com quem... 13/02/2020 04h00 Estadão Conteúdo Presidente do Itaú Unibanco vê risco de 'bolha' na Bolsa brasileira O presidente do Itaú Unibanco, Candido Bracher, disse, em conferência sobre os resultados do banco em 2019, que a... 12/02/2020 07h04 Finanças Pessoais - Investimentos Fundos de previdência privada ganham mais, mas maior parte rende pouco Os fundos de previdência privada tiveram em 2019 um ganho médio de 11,1%. Esse desempenho superou o ganho... 12/02/2020 04h00 do UOL Com saque-aniversário, você tira dinheiro do FGTS todo ano; vale a pena? Com o novo modelo de saque de FGTS (Fundo de Garantia do Tempo de Serviço), chamado \"saque-aniversário\", o... 12/02/2020 04h00 Econoweek Leilões de imóveis: como funcionam e quais cuidados tomar para aproveitar 11/02/2020 04h00 Descomplique Veja passos simples para escolher o melhor fundo imobiliário e lucrar mais Os fundos de investimento imobiliário (FII) são um dos investimentos que mais crescem no Brasil. Por meio deles é... 11/02/2020 04h00 Estadão Conteúdo Com reforma, previdência privada aberta volta a crescer no país O setor de previdência privada aberta conseguiu mudar de rota em 2019, ancorado no debate e na aprovação da... 10/02/2020 07h45 Descomplique Briga com o marido ou a mulher por causa de dinheiro? Saiba resolver isso Uma das queixas mais comuns entre os casais é que um dos dois não sabe cuidar do dinheiro ou gasta demais. São... 10/02/2020 04h00 Finanças Pessoais - Investimentos Quais são os piores fundos do mercado? Estudo aponta quais evitar Você já deve estar acostumado a listas que apresentam os melhores fundos de investimento. O UOL mesmo já mostrou... 10/02/2020 04h00 Finanças Pessoais - Investimentos Corte radical de gastos pode criar \"efeito sanfona\" e te endividar de novo Voltar a acumular dívidas logo após um intenso esforço para cortar gastos é um drama comum, também conhecido como... 08/02/2020 04h00 Econoweek Selic em baixa: veja como ganhar dinheiro emprestando a outros legalmente 07/02/2020 04h00 do UOL Investimentos de brasileiros somam R$ 3,3 trilhões em 2019, diz Anbima O volume total de dinheiro investido pelos brasileiros em aplicações financeiras somou R$ 3,3 trilhões em 2019, o... 06/02/2020 14h33 Descomplique Milhas aéreas: entenda como ganhar dinheiro com elas As milhas aéreas ganharam uma nova função nos últimos anos. Além de servirem para a compra de passagens, tem muita 06/02/2020 04h00 Descomplique Conheça investimentos que podem valorizar e ainda pagar um \"salário\" mensal Investir é muito bom! Traz segurança para sua grana, multiplica seu dinheiro sem nenhum esforço e tem outra função 05/02/2020 04h00 Estadão Conteúdo Pela primeira vez desde 2014, há mais dinheiro brasileiro do que estrangeiro na Bolsa Pela primeira vez desde 2014, o investidor brasileiro é maioria na Bolsa de Valores de São Paulo (B3). No ano... 04/02/2020 12h01 Econoweek 4 mandamentos para ganhar mais dinheiro com ações 04/02/2020 04h00 Descomplique Apps \"baratinhos\" de celular que fazem um rombo no orçamento e você não vê 00Internet e cartão de crédito são uma combinação perfeita. Com um clique você compra livros, roupas, utensílios... 03/02/2020 04h48 do UOL Coronavírus faz ouro e dólar liderarem investimentos em janeiro Ouro e dólar lideraram o ranking dos investimentos no Brasil em janeiro. Os aplicadores procuraram tradicionais... 31/01/2020 18h29 Descomplique Obrigar-se a fazer uma dívida para poupar dinheiro faz sentido? Criar uma dívida para forçar você mesmo a guardar dinheiro. A famosa poupança forçada é uma desculpa bastante... 31/01/2020 04h00 Econoweek Seu reajuste salarial foi ruim? Conheça 2 técnicas para driblar a inflação 31/01/2020 04h00 Finanças Pessoais - Investimentos Investidor de fundos está pagando menos taxas, mas bancos ganham mais A maior concorrência entre bancos e gestores digitais está levando o mercado a reduzir as taxas de administração... 30/01/2020 04h00 Descomplique Compre um imóvel por menos de R$ 100! Fundos imobiliários estão na moda Investir em imóveis sempre esteve no coração dos brasileiros. Sempre que sobra o dinheiro, buscamos um terreno... 29/01/2020 04h00 Econoweek Tem 30, 40, 50 anos? Esta regrinha ajuda a investir conforme sua idade 28/01/2020 04h00 Descomplique Eu pago todas as contas da casa! Está certo isso? Não é surpresa para ninguém que dinheiro é uma das maiores causas de divórcio e brigas entre os casais.... 26/01/2020 04h00 Econoweek Vestibular: pressão e stress marcam os que querem entrar na faculdade 24/01/2020 08h35 Descomplique Débito ou crédito: que cartão é melhor para você não afundar em dívidas? Realmente, para muitas pessoas, utilizar o cartão de crédito pode ser uma verdadeira armadilha, já que os... 23/01/2020 04h00 Descomplique Conheça todos os jeitos de ganhar dinheiro com ações Impulsionado pelo mercado em alta de 2019, o investimento em ações tem se tornado cada vez mais popular no Brasil. 21/01/2020 04h00 Econoweek Alcance a liberdade financeira em quatro passos 21/01/2020 04h00 Finanças Pessoais - Investimentos Ibovespa é só um dos índices da Bolsa; outros ganharam mais que o dobro Você já percebeu que reportagens sobre o mercado de ações no Brasil usam o Ibovespa para representar o desempenho... 21/01/2020 04h00 Descomplique Qual o melhor momento para trocar de carro? Não existe coisa melhor do que carro novo. Aquele cheirinho gostoso, a cor que você mais gosta, os acessórios que... 20/01/2020 04h00 do UOL Plano de nova Bolsa no Brasil pode deixar mais barato investir em ação? No Brasil, mercado acionário é sinônimo de uma Bolsa, a Bolsa brasileira B3. É nela que investidores locais e... 20/01/2020 04h00 Descomplique Com este passo a passo, garanta sua viagem de julho sem ficar endividado Viajar é muito bom. Viajar sem deixar dívida para quando chegar em casa é muito melhor! Por mais difícil que... 17/01/2020 04h00 Econoweek Como será a economia em 2020? Bolsonaro atrapalha ou ajuda? E as eleições? 17/01/2020 04h00 Finanças Pessoais - Investimentos Baixe a planilha UOL Economia, controle gastos, invista e realize sonhos Se uma de suas promessas de ano novo é organizar a vida financeira e cuidar melhor do seu dinheiro, é muito... 15/01/2020 04h00 Descomplique Sem economizar na beleza: 5 dicas para cuidar dos cabelos gastando pouco Na hora de economizar, pensamos em diminuir ou cortar quase todos os nossos gastos: lazer, serviços, transporte,... 14/01/2020 04h00 Econoweek 4 dicas infalíveis para pedir aumento salarial 14/01/2020 04h00 Descomplique Não faça essas 4 coisas ao pegar seu salário para não passar o mês sem nada Dinheiro na mão é vendaval, e quando vemos nosso salário, que recém entrou na conta, desaparece. Todos aqueles... 13/01/2020 04h00 Finanças Pessoais - Investimentos Poupança rendeu menos que a inflação em 2019, após três anos rendendo mais O rendimento da poupança perdeu para a inflação no ano passado. A poupança nova fechou 2019 rendendo 4,26% ao ano. 10/01/2020 12h30 Econoweek 4 livros para ler em 2020 e ganhar mais dinheiro 10/01/2020 04h00 Descomplique Sua meta no novo ano é ganhar dinheiro, mas você sempre desiste? Veja dicas Todo começo de ano vem carregado de expectativas. Perder peso, sair das dívidas, ler mais livros e,... 09/01/2020 04h00 ver mais PUBLICIDADE"}
