{"categorias":[""],"corpora":"Bolsonaro comete infração ao andar de moto com capacete solto no Guarujá\nO presidente Jair Bolsonaro (sem partido) cometeu uma infração de trânsito ao andar de motocicleta com o capacete solto pelas ruas do Guarujá hoje (24) à tarde.\nBolsonaro comete infração ao andar de moto com capacete solto no Guarujá - 24/02/2020 - UOL Notícias PUBLICIDADE UOL Host PagBank Pagseguro Cursos Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos UOL de Primeira Olimpíadas Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Política 00:00 Bolsonaro comete infração ao andar de moto com capacete solto no Guarujá Bolsonaro anda de moto pelo Guarujá com capacete não afixado à cabeça Imagem: Reprodução Do UOL, em Brasília 24/02/2020 20h14Atualizada em 24/02/2020 20h32 O presidente Jair Bolsonaro (sem partido) cometeu uma infração de trânsito ao andar de motocicleta com o capacete solto pelas ruas do Guarujá hoje (24) à tarde. Bolsonaro resolveu sair do Forte dos Andradas, pertencente às Forças Armadas, onde descansa durante o Carnaval, e passear de moto pelo Guarujá. Acompanhado de seguranças, ele entrou em uma padaria, cumprimentou apoiadores e atendeu a pedidos de selfies. Relacionadas Passeando em Guarujá, Bolsonaro vende a ilusão de que as coisas estão bem Bolsonaro é retratado como \"assassino do clima\" no Carnaval alemão Assessoria de Sergio Moro volta atrás na investigação de Lula pela LSN Quando saiu da padaria, Bolsonaro colocou o capacete, mas não afivelou corretamente o objeto de proteção na cabeça. As fivelas embaixo do maxilar não foram presas. Nos vídeos publicados pela Presidência, é possível observar as fivelas soltas do capacete enquanto dirige a moto. Embora o capacete utilizado pelo presidente não seja do modelo totalmente fechado, também é possível perceber que a viseira dele não está abaixada em determinados momentos, como manda a legislação. Quando o capacete não conta com viseira, deve-se usar um óculos de proteção aos olhos. Segundo o Código de Trânsito Brasileiro no artigo 244, conduzir motocicleta, motoneta e ciclomotor \"sem usar capacete de segurança com viseira ou óculos de proteção e vestuário de acordo com as normas e especificações aprovadas pelo Contran\" é infração gravíssima. A penalidade é de multa mais a suspensão do direito de dirigir. O documento de habilitação também pode ser recolhido. No entanto, a punição é variável de acordo com a interpretação do agente de trânsito. Resolução 453 do Contran (Conselho Nacional de Trânsito), de 2013, também afirma que \"é obrigatório, para circular nas vias públicas, o uso de capacete motociclístico pelo condutor e passageiro de motocicleta, motoneta, ciclomotor, triciclo motorizado e quadriciclo motorizado, devidamente afixado à cabeça pelo conjunto formado pela cinta jugular e engate, por debaixo do maxilar inferior\". O UOL questionou o ato à Presidência da República e aguarda retorno. Enquanto no Guarujá, para onde já viajou em feriados anteriores, Bolsonaro tem saído às ruas para falar com apoiadores. A previsão é que o presidente retorne a Brasília na quinta-feira (27) pela manhã. A mulher de Bolsonaro, Michelle, não viajou ao Guarujá. O presidente está acompanhado da filha Laura e do deputado federal Hélio Lopes (PSL-RJ), entre outros. Comunicar erro Newsletters Resumo do Dia Para começar e terminar o dia bem informado. Email inválido Cadastrar As mais lidas agora No Ceará, ministros pedem que policiais grevistas encerrem motim Sargento da FAB preso com cocaína é condenado a seis anos de prisão Cristo da Mangueira: Quando absurdo é cotidiano, a verdade está no Carnaval Notícias PUBLICIDADE Do UOL, em Brasília© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Política UOL Notícias - Política No Ceará, ministros pedem que policiais grevistas encerrem motim Em visita ao Ceará hoje, os ministros Sergio Moro (Justiça e Segurança Pública), general Fernando Azevedo (Defesa) 24/02/2020 14h20 UOL Notícias - Política Assessoria de Sergio Moro volta atrás na investigação de Lula pela LSN A assessoria do Ministério da Justiça pediu desculpas neste domingo (24) por informação equivocada prestada dias... 24/02/2020 13h30 Josias de Souza Damares vai a Genebra e pousa no Mundo da Lua Noutros tempos, os constrangimentos eram provocados por opositores. Hoje, o governo se embaraça sozinho. Em... 24/02/2020 12h06 Josias de Souza Não convém dialogar com PMs que merecem prisão Sempre que lidam com policiais de armas na mão e capuz na cara, os governos precisam adotar um lema: jamais... 24/02/2020 10h19 Chico Alves \"Crentefobia\", a nova lenda depois da terra plana A primeira vez que a palavrinha apareceu na imprensa foi há seis anos, quando uma vereadora do PSC de Curitiba... 23/02/2020 19h53 Estadão Conteúdo Doria almoça com Witzel e diz que país deve reposicionar política ambiental O Brasil precisa se reposicionar em relação à política ambiental pregada pelo atual governo, sob o risco de ficar... 23/02/2020 17h58 Estadão Conteúdo Ciro Gomes e Carlos Bolsonaro se xingam após post de Randolfe sobre Cid Candidato derrotado à Presidência em 2018, Ciro Gomes (PDT-CE) respondeu a uma provocação do vereador carioca... 23/02/2020 16h38 UOL Notícias - Política Com balas no corpo, Cid Gomes recebe alta hospitalar no Ceará O senador licenciado Cid Gomes (PDT-CE), 56, recebeu alta médica do hospital Monte Klinikum, localizado em... 23/02/2020 13h38 UOL Notícias - Política Carlos Bolsonaro usa camiseta de Martin Luther King e a internet reage O vereador Carlos Bolsonaro (PSC-RJ) foi flagrado ontem usando uma camiseta com a foto de Marthin Luther King, um... 23/02/2020 11h35 Josias de Souza Bolsonaro sinaliza intenção de medir forças com Congresso pelo Orçamento Jair Bolsonaro levou para o seu descanso carnavalesco no litoral paulista as polêmicas de Brasília. Na noite deste 23/02/2020 04h53 Reinaldo Azevedo É preciso pôr um fim ao \"Bloquinho Planaltino da Desordem Institucional\" A Folha publica neste sábado aquele que será lido como um dos grandes editoriaisda imprensa brasileira e, por... 22/02/2020 19h18 UOL Notícias - Política Olimpio crítica líderes \"visando urnas\" e atitude \"terrorista\" de PMs no CE O senador Major Olimpio (PSL-SP) voltou do Ceará assustado com o quadro de \"quebra de hierarquia absoluta\" que... 22/02/2020 18h58 UOL Notícias - Política Tropas do Exército vão priorizar patrulhamento de Fortaleza, diz general As tropas do Exército que vão atuar na operação de GLO (Garantia da Lei e da Ordem) no Ceará em virtude do motim... 22/02/2020 18h09 UOL Notícias - Política Olavo de Carvalho recebe alta após ser internado por crise respiratória O guru do presidente Jair Bolsonaro (sem partido), escritor Olavo de Carvalho, recebeu alta hoje após ser... 22/02/2020 17h41 Josias de Souza Moro coloca sua popularidade a serviço de Guedes O ministro Sergio Moro, da Justiça, colocou sua popularidade a serviço do colega Paulo Guedes, titular da pasta da 22/02/2020 17h31 Estadão Conteúdo Deputados de SP acusam Doria de deixar de pagar emendas impositivas A bancada do PT na Assembleia Legislativa de São Paulo (Alesp) enviou ao Ministério Público Estadual (MPE) uma... 22/02/2020 16h15 Estadão Conteúdo Novo ministro da casa Civil, Braga Netto antecipa aposentadoria no Exército O general Walter Braga Netto comunicou nesta quinta-feira, 20, ao comandante do Exército, Édson Pujol, que... 22/02/2020 15h58 UOL Notícias - Política PM do Ceará suspende ex-deputado e outros 168 envolvidos em motim A Polícia Militar do Ceará afastou preventivamente o ex-deputado federal Cabo Sabino (Avante-CE) e outros 168 PMs... 22/02/2020 15h24 UOL Notícias - Política Dez suspeitos pela morte de jornalista brasileiro são presos no Paraguai Dez pessoas que estariam ligadas ao assassinato do jornalista brasileiro Léo Veras, na semana passada, foram... 22/02/2020 15h00 UOL Notícias - Política Ministros da Justiça e da Defesa vão ao Ceará acompanhar crise de segurança Os ministros da Justiça, Sergio Moro, e da Defesa, Fernando Azevedo, irão ao Ceará na segunda-feira (24)... 22/02/2020 14h48 UOL Notícias - Política Bolsonaro diz que orientou Guedes a focar reforma em impostos federais O presidente Jair Bolsonaro (sem partido) afirmou neste sábado (22) que orientou o ministro da Economia, Paulo... 22/02/2020 13h49 UOL Notícias - Política Ceará tem uma morte violenta a cada 49 minutos durante motim de PMs Dados da SSPDS (Secretaria de Segurança Pública e Defesa Social) do Ceará mostram que o número de mortes violentas 22/02/2020 13h08 UOL Notícias - Política Com chapéu de couro, Bolsonaro questiona \"cabeça grande\" de cearense O presidente Jair Bolsonaro visitou um supermercado e áreas comerciais no Guarujá (SP), no litoral, neste sábado... 22/02/2020 12h28 Estadão Conteúdo Ramos diz que acordo teve aval de Bolsonaro e Guedes Alvo de críticas dentro do Executivo por estar à frente do acordo com o Congresso sobre o Orçamento impositivo, o... 22/02/2020 12h00 UOL Notícias - Política Juiz manda Glenn Greenwald indenizar Joice Hasselman em R$ 3.000 por post O jornalista Glenn Greenwald, fundador do site The Intercept, foi condenado a pagar indenização à deputada Joice... 22/02/2020 10h57 Josias de Souza Bolsonaro avaliza reajuste para polícias de Brasília Num instante em que policiais forçam a porta de cofres estaduais vazios por reajustes salariais, Jair Bolsonaro... 22/02/2020 06h20 Chico Alves Feminista e politizada, rainha de bateria da Mangueira quebra esterótipos No mundo do Carnaval, rainhas de bateria têm seus atributos medidos em centímetros. Por esse parâmetro, Evelyn... 22/02/2020 04h00 Josias de Souza Governo especializa-se em atirar contra o próprio pé O excesso de polêmicas sob Jair Bolsonaro deixou de ser um problema político ou administrativo. É matemático. O... 22/02/2020 02h22 UOL Notícias - Política Guru de Bolsonaro, Olavo de Carvalho é hospitalizado, dizem conservadores O escritor Olavo de Carvalho foi hospitalizado nos Estados Unidos, de acordo com informações publicadas por... 21/02/2020 23h06 UOL Notícias - Política Cid Gomes disse não sentiu os tiros e que não está arrependido O senador Cid Gomes (PDT-CE) ainda está internado no Hospital Monte Klinikum, em Fortaleza, mas já está recebendo... 21/02/2020 22h37 UOL Notícias - Política Major Olímpio critica atitude de Cid Gomes: \"Foi um ato de 'suiCid'\" Em entrevista hoje ao programa Bastidores do Poder, da rádio Bandeirantes, o senador Major Olímpio (PSL-SP)... 21/02/2020 21h55 Reinaldo Azevedo Escola cívico-militar em RO afasta professores devido a reunião sindical Uma escola cívico-militar em Rondônia, gerenciada pela PM (Polícia Militar), mas com professores da rede estadual... 21/02/2020 21h46 Reinaldo Azevedo Acordo no TST encerra greve dos petroleiros Petrobras e petroleiros chegaram a um acordo em reunião mediada pelo TST (Tribunal Superior do Trabalho), e a... 21/02/2020 21h40 Reinaldo Azevedo EUA liberam importação de carne brasileira O Ministério da Agricultura informou nesta sexta-feira (21) que o governo americano liberou a importação de carne... 21/02/2020 21h35 Reinaldo Azevedo O É DA COISA: Qual é o sonho de Bolsonaro? Convocar PMs para um golpe? Sim, a indagação é absolutamente pertinente 21/02/2020 21h32 Estadão Conteúdo Após autorização de Bolsonaro, 2.500 soldados patrulham ruas de Fortaleza Um efetivo de 2.500 agentes do Exército ocupam, atualmente, as ruas da capital cearense. A decisão do presidente... 21/02/2020 21h17 Estadão Conteúdo PGR vai se reunir com defesa de Joesley e Wesley para 'repactuação de acordo' A subprocuradora-geral da República Lindôra de Araújo informou ao ministro Edson Fachin, do Supremo Tribunal... 21/02/2020 20h49 UOL Notícias - Política PT culpa Bolsonaro e seus apoiadores por motim de policiais no Ceará O Partido dos Trabalhadores (PT) culpou o presidente Jair Bolsonaro (sem partido) e seus apoiadores pelo motim dos 21/02/2020 19h35 Estadão Conteúdo Aproximação entre Datena e Covas isola Bolsonaro e fortalece Doria A aproximação entre o prefeito Bruno Covas (PSDB) e o apresentador José Luiz Datena, que admitiu em entrevista ao... 21/02/2020 19h08 Josias de Souza Crise das polícias é pesadelo antigo do qual o Brasil não consegue acordar A crise das polícias, que se irradia do Ceará para vários estados, é um pesadelo antigo do qual o Brasil não... 21/02/2020 18h42 Estadão Conteúdo Cid Gomes teve lesão pulmonar, toma antibióticos e não há previsão de alta Boletim médico divulgado hoje pelo Hospital Monte Klinikum, de Fortaleza afirma que o senador licenciado Cid Gomes 21/02/2020 18h19 Reinaldo Azevedo Bolsonaro diz que deputado negro \"deu uma queimadinha\" O presidente Jair Bolsonaro (sem partido) atribuiu a cor do deputado federal Hélio Lopes (PSL-RJ), que é negro, ao 21/02/2020 17h30 Reinaldo Azevedo GLO: Governador do CE endurece e descarta chance de anistia a policiais Em mais um sinal de endurecimento contra os policiais que participam de um motim no Ceará, o governador Camilo... 21/02/2020 17h27 UOL Notícias - Política Ao menos três pessoas atiraram contra Cid Gomes, diz TV Pelo menos três homens teriam atirado contra o senador Cid Gomes (PDT-CE)de acordo com vídeos divulgados pelo... 21/02/2020 17h17 Estadão Conteúdo Contra impacto de R$ 500 mi, Barbalho quer derrubar no STF adicional a militar O governador do Pará, Helder Barbalho (MDB), foi ao Supremo Tribunal Federal contra Lei Estadual que criou... 21/02/2020 17h17 Reinaldo Azevedo Fachin decide que delação de Cabral não reduzirá condenações já julgadas O ministro Edson Fachin, do Supremo Tribunal Federal (STF), decidiu que a delação do ex-governador do Rio de... 21/02/2020 17h10 Reinaldo Azevedo Ceará tem 51 assassinatos em 48 horas de motim da PM O Ceará registrou 51 assassinatos em 48 horas - mais de 1 por hora - em meio ao motim de policiais e bombeiros... 21/02/2020 16h58 Reinaldo Azevedo Empresa de Wajngarten ganhou aditivo da Igreja Universal ao assumir Secom A FW Comunicação, empresa do chefe da Secom (Secretaria de Comunicação da Presidência), Fabio Wajngarten, mantém... 21/02/2020 16h51 ver mais PUBLICIDADE"}
