{"categorias":[""],"corpora":"Base de proteção a índios isolados na Amazônia volta a ser atacada a tiros\nA principal base da Funai (Fundação Nacional do Índio) de proteção a indígenas isolados em um santuário ecológico na Amazônia, o Vale do Javari, voltou a ser atacada a tiros na madrugada deste sábado (21). Os indígenas já falam em perda de controle e situação \"insustentável\". Leia mais (09/22/2019 - 17h47)\nBase de proteção a índios isolados na Amazônia volta a ser atacada a tiros - 22/09/2019 - Poder - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar poder governo bolsonaro lava jato legislativo paulista Entrevista da 2ª agência lupa piauí Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Base de proteção a índios isolados na Amazônia volta a ser atacada a tiros Indígenas já falam em perda de controle e situação 'insustentável' Copiar link 22.set.2019 às 17h47 Ouvir o texto Diminuir fonte Aumentar fonte Rubens Valente Brasília A principal base da Funai (Fundação Nacional do Índio) de proteção a indígenas isolados em um santuário ecológico na Amazônia, o Vale do Javari, voltou a ser atacada a tiros na madrugada deste sábado (21). Os indígenas já falam em perda de controle e situação \"insustentável\". Um grupo estimado em cinco invasores foi surpreendido quando tentava invadir a terra indígena e respondeu com disparos na direção da base no rio Ituí, no Amazonas. Eles conseguiram fugir pelo rio e ninguém ficou ferido na base, onde estavam indígenas e servidores da Funai. Foi o quinto ataque do gênero à mesma base desde o ano passado. Ela funciona como guardiã de uma das principais entradas por rio no Vale do Javari. Operação da Funai apoia índios isolados no Amazonas ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar No último dia 6, o colaborador da Funai e funcionário da mesma base atacada no sábado, Maxciel Pereira dos Santos, foi assassinado a tiros enquanto guiava sua moto na rua mais movimentada de Tabatinga (AM), na fronteira com o Peru e a Colômbia. O crime até agora permanece sem solução. “A situação na base vigilância e com os servidores da Funai se tornou uma situação de insegurança”, disse à Folha neste sábado o líder indígena marubo Manoel Barbosa, o Chorimpa, que confirmou o ataque da madrugada do sábado. \"A Funai não tem efetivo, não tem combustível para dar apoio à fiscalização. Os funcionários e os indígenas estão sob ameaça. Os invasores agora estão se aproveitando dessa situação\", disse o líder marubo. Chorimpa é membro da organização indígena Univaja (União dos Povos Indígenas do Vale do Javari), que representa indígenas das etnias marubo, mayoruna (matsés), matis, kanamari, kulina , korubo e tsohom-djapá. No Vale do Javari estima-se a presença de 16 grupos de indígenas isolados, considerada a região com maior registro de grupos do gênero em todo o país. O Vale do Javari tem sido atacado com frequência cada vez maior por garimpeiros, ladrões de madeira e caçadores que buscam quelônios e peixes sob risco de extinção, como o pirarucu. Logo após o assassinato de Santos, a Univaja divulgou, no ultimo dia 9, que as quatro bases da Funai na região (localizadas nos rios Ituí, Curuçá, Quixito e Jandiatuba) “são, literalmente, vitais aos índios de recente contato e aos isolados que necessitam da proteção do governo federal, em conformidade com leis específicas e vigentes na atual política indigenista oficial”. Segundo a Univaja, nos últimos meses “o nível de invasão em nossa terra tem sido sistemático e com um grau de degradação ainda maior, assim como a ousadia dos criminosos”. A entidade disse que até o começo de setembro já havia denunciado à Polícia Federal e ao Ministério Público Federal os quatro ataques à base do Ituí, porém “sem que fossem dada alguma resolução até a presente data [9 de setembro]”. Agentes da Funai encontram grupo da etnia kurobo, perto da fronteira com o Peru, durante expedição no Vale do Javari - 05.abr.2019 - Bernardo Silva/Funai A Univaja explicou, na nota, que a maior parte das pessoas que atua nas bases da Funai é “formada por indígenas, um esforço das nossas aldeias com a finalidade de mantê-las funcionando, haja vista a falta de funcionários dos quadros da Funai”. “Nesse sentido, toda agressão contra essas unidades afeta, também, os indígenas das demais etnias, além dos poucos servidores que prestam serviços nesses locais.” A entidade indígena denunciou ainda, na nota, que “nos últimos anos a Coordenação Regional da Funai no Vale do Javari tem sido o reflexo da situação do órgão em nível nacional, funcionando mais pela garra de seus servidores do que a atuação de Estado; boa parte das vezes sem nenhuma garantia de respaldo pelas chefias superiores, a maioria indicações políticas e sem nenhum compromisso com a causa indígena”. A Folha procurou neste domingo (22) as assessorias do Ministério da Justiça e de Segurança Pública e da Funai, mas não houve retorno até o fechamento deste texto. A reportagem indagou que medidas estão sendo tomadas para garantir a segurança de indígenas e funcionários da Funai nessas bases, se a Polícia Federal já está investigando o ataque registrado no final de semana e qual o resultado das investigações feitas até agora sobre os quatro ataques anteriores e o assassinato do colaborador da Funai Maxciel Santos. Quando ocorreu o quarto ataque à base, noticiado pela Folha em 9 de agosto passado, a Funai não forneceu explicações, preferindo terceirizar a resposta para a Polícia Federal. Na ocasião, outro líder indígena, Kora Kanamari, afirmou à Folha que o foco dos invasores “é acabar com a base do Ituí”. “Já tentaram três ou quatro vezes invadir, acabar com a base. Principalmente agora que os direitos dos povos indígenas estão sob ataque, com esse governo, que fala que vai liberar garimpo\", afirmou Kanamari, que é assessor da Akavaja, associação dos kanamaris, e vereador em Atalaia do Norte (AM) pelo PT. Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados amazonia Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/poder/2019/09/base-de-protecao-a-indios-isolados-na-amazonia-volta-a-ser-atacada-a-tiros.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Guarani morto ao defender território pode ser primeiro santo indígena brasileiro Para Collor, Bolsonaro ganharia muito se retirasse a ideologia de seu governo Igreja contribuiu no sumiço de povos indígenas nas Américas Veja também Nova gestão Compartilhar Fique por dentro das últimas decisões do governo Bolsonaro Ícone fechar Fique por dentro das últimas decisões do governo Bolsonaro Datafolha Compartilhar Otimismo com próximo Congresso é o mais alto dos últimos anos Ícone fechar Otimismo com próximo Congresso é o mais alto dos últimos anos Diversificação do portfólio de negócios do Grupo CCR Nova empresa vai oferecer soluções digitais e inovadoras Ouça agora o 4° episódio da série de podcast Papo Empreendedor Parceria ajuda a reduzir a criminalidade Assinatura de carro é o melhor caminho para reduzir custo e burocracia parar Mais lidas em Poder Ver todas Guarani morto ao defender território pode ser primeiro santo indígena brasileiro Lava Jato poupou donos da Odebrecht de medidas drásticas para fechar delação Biografia revela nuances de Irmã Dulce e pessoas cruciais em sua trajetória Luciano Huck intensifica articulação para ser presidenciável em 2022 Base de proteção a índios isolados na Amazônia volta a ser atacada a tiros Principais do dia Compartilhar Caso Ágatha leva Maia a defender avaliação criteriosa de pacote anticrime, e Moro rebate Abrandamento da punição a policiais está em projeto de Moro, que também lamentou morte da menina 22.set.2019 às 15h29 Compartilhar Policial baleado no Alemão morre no Rio; é a 2ª morte de PMs no fim de semana Fellipe Brasileiro Pinheiro, 34, estava internado em hospital desde a última quarta (18) 22.set.2019 às 16h19 Compartilhar Governo do RJ diz que Witzel pediu 'máximo rigor' em investigação sobre morte de Ágatha Quase dois dias depois, governador ainda não se manifestou diretamente sobre o episódio 22.set.2019 às 17h05 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 210.713.277 Total de páginas visualizadas no site da Folha em agosto de 2019, segundo o Google Analytics Informação ago.2019 Visitantes únicos 26.648.836 Total de visitantes diferentes do site da Folha em agosto de 2019, segundo o Google Analytics Informação ago.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
