{"categorias":[""],"corpora":"Proposta de desindexação do Orçamento pouparia R$ 37 bi\nO governo estima que pode obter R$ 37 bilhões com a retirada do aumento pela inflação de diferentes despesas obrigatórias. A proposta que reforma o Orçamento pode alterar o mínimo destinado para saúde e educação, impedir o reajuste automático anual para servidores e ainda extinguir fundos públicos. Leia mais (09/22/2019 - 02h00)\nProposta de desindexação do Orçamento pouparia R$ 37 bi - 22/09/2019 - Mercado - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar mercado mercado financeiro previdência tec folhainvest mpme cifras & arena do marketing Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Proposta de desindexação do Orçamento pouparia R$ 37 bi Diante do desafio de fazer o ajuste, Guedes tenta rever estrutura de gastos Copiar link 22.set.2019 às 2h00 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Fábio Pupo Brasília O governo estima que pode obter R$ 37 bilhões com a retirada do aumento pela inflação de diferentes despesas obrigatórias. A proposta que reforma o Orçamento pode alterar o mínimo destinado para saúde e educação, impedir o reajuste automático anual para servidores e ainda extinguir fundos públicos. O plano do ministro Paulo Guedes (Economia) é desobrigar, desvincular e desindexar o Orçamento para reduzir as despesas obrigatórias por meio de uma PEC (Proposta de Emenda à Constituição). Os “3Ds” são considerados internamente como o grande plano do titular da pasta para o segundo semestre deste ano, mas já vêm encontrando resistências. Os estudos são feitos depois das recentes pressões para se alterar o teto de gastos da União e do pedido do presidente Jair Bolsonaro (PSL) para se encontre uma alternativa ao aperto nas contas públicas, de forma que o ajuste não prejudique o seu plano de tentar a reeleição em 2022. Paulo Guedes, ministro da Economia - Mauro Pimentel/AFP A solução de Guedes, que é contrário a mudanças no teto de gastos, é liberar recursos para o governo ir reduzindo o patamar das despesas obrigatórias (que são definidas legalmente e o governo deve cumprir). A constatação é que elas crescem continuamente, o que resulta em menos espaço para as despesas discricionárias (aquelas sobre as quais o governo tem poder de decisão, o que inclui investimentos). O plano declarado por Guedes é desobrigar todas as despesas do Orçamento, mas a equipe econômica já reconhece que não é possível mexer em tudo. Isso ocorre porque há despesas consideradas impossíveis de serem eliminadas, como aposentadorias e salários de servidores (justamente as duas maiores despesas obrigatórias). Por isso, alguns integrantes da equipe econômica defendem a desindexação como a parte mais importante da proposta dos “3 Ds”. O instrumento permitiria ao governo reduzir o crescimento das despesas que não pode eliminar. Na desindexação, uma das ideias é alterar o piso para saúde e educação. Desde 2016, a emenda constitucional do teto de gastos estabelece que cada uma das duas áreas deve receber o mesmo valor do ano anterior mais a correção pelo IPCA (Índice Nacional de Preços ao Consumidor Amplo). Antes do teto, o gasto mínimo era um percentual da receita corrente líquida. O governo indicava no começo que poderia até eliminar o piso, mas a equipe econômica identificou que a proposta será contestada e que a aprovação pelo Congresso seria muito difícil. Dessa maneira, agora trabalha com a ideia de, pelo menos, remover a correção automática pela inflação das duas áreas. Mesmo assim, a equipe reconhece que encontrará resistências e argumentos já são reunidos para as alterações. O primeiro é que as mudanças não necessariamente reduziriam o volume destinado às áreas, mas dariam à classe política a possibilidade de definir os montantes ano a ano. Além disso, o envelhecimento da população demandaria, na visão de técnicos, mais recursos para a saúde e menos para a educação. Outra mudança avaliada é o reajuste para servidores, hoje previsto na Constituição. A Carta determina que haja uma revisão anual dos salários e, com base nisso, uma decisão do STF (Supremo Tribunal Federal) confirma que deve haver reajuste anual. A corte decidiu recentemente também de forma contrária à redução de jornada e salários de servidores. Outra desindexação que chegou a ser cogitada, e foi noticiada nos últimos dias, viria da retirada da Constituição da obrigação do reajuste do salário mínimo —que está previsto para aumentar dos atuais R$ 998 para R$ 1.039 no ano que vem. Nas contas do governo, cada R$ 1 a mais no salário mínimo aumenta a despesa da União em cerca de R$ 300 milhões ao ano. Quais são as regras do governo para controlar o gasto público? ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar A Constituição determina que o salário mínimo tenha “reajustes periódicos que lhe preservem o poder aquisitivo”. Nos últimos governos, a correção seguia o INPC (que mede a inflação de quem ganha de um a cinco salários mínimos) mais o crescimento do PIB (Produto Interno Bruto) de dois anos antes. O governo Bolsonaro ainda não apresentou uma proposta, que foi prometida pela equipe econômica para dezembro. No Congresso, a medida já foi atacada. “O congelamento do salário mínimo é algo inviável. A proposta sugerida pela equipe do governo não tem o nosso apoio”, disse Felipe Rigoni (PSB-ES), relator da PEC que altera a regra de ouro. A pasta desistiu da proposta. Em nota, o Ministério da Economia afirmou que “manterá o poder de compra do salário mínimo”. Já na desvinculação, Guedes trabalha voltado principalmente aos fundos públicos. A avaliação é que eles retêm recursos e obrigam a destinação a uma lista específica, limitando as decisões do governo e do Congresso sobre o Orçamento. Também é apontado que a vinculação atrela os gastos de hoje a prioridades do passado, sem os números serem revistos para a necessidade de cada época. O exemplo mais comentado é o do Funpen (Fundo Penitenciário Nacional), que prevê o repasses para Estados, Distrito Federal e municípios enquanto o Ministério da Justiça precisaria de outros tipos de aplicação na segurança pública. Outro exemplo citado internamente é o do Fnac (Fundo Nacional de Aviação Civil ), que prevê o uso de recursos para a aviação regional, enquanto o diagnóstico é que há necessidades mais amplas, como obras em rodovias e outros empreendimentos de infraestrutura. Levantamento do Ministério da Economia aponta que há mais de 200 fundos de diferentes tipos. Apesar do nome, alguns nem são fundos de fato. Caso do FNDE (Fundo Nacional de Desenvolvimento da Educação), que é uma autarquia federal. Guedes menciona internamente que quer acabar com todos. Mas a mensagem é entendida pela equipe como eliminar todos os possíveis. Além disso, estudos da equipe econômica sobre a execução orçamentária de exercícios anteriores apontam que os fundos não usam todo o dinheiro reservado a eles. Cerca de 20% usam menos de 10% dos recursos a que têm direito. Outros 50% usam menos da metade. Os que mais usam os recursos são os fundos ligados às áreas militares, como o Fundo Naval, o Fundo Aeronáutico e o Fundo do Exército. O secretário especial de Fazenda do Ministério da Economia, Waldery Rodrigues, afirma que hoje há 261 fundos, sendo que 93 deles estão ativos. A estimativa é que eles reúnam um valor de R$ 222 bilhões, considerando os números de 2017. “A gente precisa repensar e reformatar esses fundos. A melhoria de alocação vai permitir uma melhor gestão da dívida”, disse em entrevista à imprensa na sexta-feira. “A diretriz do ministro Guedes é olhar o resultado fiscal como um todo, não somente o primário. É melhorar o perfil da dívida, é desengessar o Orçamento. Essa é uma diretriz mais geral que atendemos. Temos grandes ganhos [a obter] nessa área”, disse Rodrigues. Quais são as regras do governo para controlar o gasto público Temas em discussão na meta de desobrigar, desvincular e desindexar Remover a correção automática para saúde e educação, que pela regra do teto de gastos estabelece que cada uma das duas áreas deve receber o mesmo valor do ano anterior mais a correção pelo IPCA Como encontrou resistência para rever o aumento do salário mínimo pela inflação, governo busca alternativas de para a nova regra de reajuste, que precisa ser apresentada até dezembro. Nos últimos governos, a correção seguia o INPC (inflação das famílias de baixa renda), mais o crescimento do PIB (Produto Interno Bruto) de dois anos antes Revisão de fundos públicos; existem mais de 200 com destinações consideradas inapropriadas ou que são subutilizados Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados economia Jair Bolsonaro Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/mercado/2019/09/proposta-de-desindexacao-do-orcamento-pouparia-r-37-bi.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Governo Bolsonaro revê acordo sobre free shops e abre crise no Mercosul Governo prepara medida para reduzir benefícios no setor de informática Bolsonaro sanciona lei da Liberdade Econômica, conhecida como 'minirreforma trabalhista' Veja também REFORMA DA PREVIDÊNCIA Compartilhar Veja na calculadora se você pode escapar da idade mínima Ícone fechar Veja na calculadora se você pode escapar da idade mínima ATÉ 30 DE ABRIL Compartilhar Folha tira todas suas dúvidas sobre a declaração do IR Ícone fechar Folha tira todas suas dúvidas sobre a declaração do IR Diversificação do portfólio de negócios do Grupo CCR Nova empresa vai oferecer soluções digitais e inovadoras Ouça agora o 4° episódio da série de podcast Papo Empreendedor Parceria ajuda a reduzir a criminalidade Assinatura de carro é o melhor caminho para reduzir custo e burocracia parar Mais lidas em Mercado Ver todas Negras, jovens e pessoas com pouco estudo são a cara do desalento no país Huawei nega interesse em compra da Oi Softbank avalia trazer dezenas de empresas para investir no Brasil Bolsonaro sanciona lei da Liberdade Econômica, conhecida como 'minirreforma trabalhista' Entenda como a lei da Liberdade Econômica muda vida de empresa e trabalhador Principais do dia Compartilhar Caso Ágatha leva Maia a defender avaliação criteriosa de bandeira de Bolsonaro para segurança Abrandamento da punição a policiais está em pacote anticrime de Sergio Moro, que, em nota, lamentou morte de menina 22.set.2019 às 15h29 Compartilhar Policial baleado no Alemão morre no Rio; é a 2ª morte de PMs no fim de semana Fellipe Brasileiro Pinheiro, 34, estava internado em hospital desde a última quarta (18) 22.set.2019 às 16h19 Compartilhar Governo do RJ diz que Witzel pediu 'máximo rigor' em investigação sobre morte de Ágatha Quase dois dias depois, governador ainda não se manifestou diretamente sobre o episódio 22.set.2019 às 17h05 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 210.713.277 Total de páginas visualizadas no site da Folha em agosto de 2019, segundo o Google Analytics Informação ago.2019 Visitantes únicos 26.648.836 Total de visitantes diferentes do site da Folha em agosto de 2019, segundo o Google Analytics Informação ago.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
