{"categorias":[""],"corpora":"Encarnação como bad boy tatuado foi o Alexandre Frota mais simpático\nA mudança da mentalidade no Brasil em relação ao sexo foi grande nos últimos 40 anos. Nem sempre para o melhor. Leia mais (09/22/2019 - 02h00)\nEncarnação como bad boy tatuado foi o Alexandre Frota mais simpático - 22/09/2019 - Jorge Coli - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar colunas e blogs opinião Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Jorge Coli Encarnação como bad boy tatuado foi o Alexandre Frota mais simpático O diabo, quando fica velho, vira sacristão; ou se torna um deputado com número fabuloso de votos Copiar link 22.set.2019 às 2h00 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte A mudança da mentalidade no Brasil em relação ao sexo foi grande nos últimos 40 anos. Nem sempre para o melhor. A partir de 1981, a pornochanchada floresceu pela última vez, ao incluir sexo explícito, que fora então autorizado. Ela se destinava a um público popular. Associava comédia truculenta e erotismo franco, distanciando-se assim dos sinistros filmes pornográficos de hoje. Acredito que suas transas risonhas fizeram dela o produto cinematográfico brasileiro mais autêntico. Não é para paladares requintados. Porém, se ultrapassamos o preconceito do mau gosto, descobrimos invenções com verdadeiro sentido do cinema, contrabandeadas pelo humor pesado. Saídas de um imaginário truculento, as pornochanchadas exibiam um número impressionante de variações sexuais de todos os tipos e gêneros. Para quem quiser descobrir, aconselho “Um Pistoleiro Chamado Papaco”, de Mário Vaz Filho (1986), fenomenal paródia do western spaghetti. Muitos desses filmes tinham grande sucesso e nenhuma subvenção. Incidiram sobre a produção de um cinema autoral, feito por diretores de alto nível que marcaram a cinematografia no Brasil. Neville D'Almeida ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Um deles é Neville D’Almeida. Seu “Matou a Família e Foi ao Cinema” (1991), por exemplo, atraía um público ávido por ver a nudez integral de Claudia Raia e de Alexandre Frota, mas também espectadores intelectualizados, curiosos para descobrir a retomada do mítico filme “marginal” com mesmo título de Julio Bressane (1969). Ou, por que não, pelos dois motivos. O filme de Bressane é breve, abstrato, elíptico, seco e cerebral. O de Neville D’Almeida, bem mais longo, desdobra-se com largueza no colorido de cenas sensuais e líricas. Claudia Raia expõe nele a beleza deslumbrante de seus 25 anos. Há um prólogo, perfeito de um ponto de vista cinematográfico, centrado em Alexandre Frota. Muito comovedor é o episódio das duas colegiais apaixonadas uma pela outra. Neville D’Almeida não fez ali pornochanchada. Mas deve à liberdade erótica que elas instauraram. A sensualidade intensa que concebeu tem ambições culturais e mantém um clima à Michel Foucault, forte na sua crítica às camisas de força sociais que aprisionam o desejo. Está no completo avesso do moralismo sob o qual vivemos. É significativo que uma de suas estrelas tenha sido o atual deputado Alexandre Frota. O deputado Alexandre Frota (então no PSL) discute com o deputado Zeca Dirceu (PT) na Câmara - Pedro Ladeira/Folhapress A biografia de Frota é fora do comum, com ascensões e quedas vertiginosas. Ele a narrou no livro “Identidade Frota” (2013), de Pedro Henrique Peixoto, com declarações no tom de franqueza que o caracteriza. Frota ficou conhecido como ator das novelas da Globo, que são produtos pasteurizados, plastificados e cautelosos. Casou-se com Claudia Raia. Mas as drogas levaram-no ao fundo do poço. Transformou-se no bad boy tatuado, lançando memes obscenos e tornando-se atração de filmes pornográficos. Creio que esse bad boy foi o Alexandre Frota mais simpático. Nessa encarnação, transgredia as normas do bom comportamento e horrorizava o pudor da classe média, provocando assim subversão nos parâmetros bem pensantes. De ator a deputado, conheça Alexandre Frota ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Depois, teve seu caminho para Damasco. Livrou-se das drogas e converteu-se a um moralismo rasteiro. Pode ser que haja sinceridade nisso. Mas como Frota possui a inteligência da esperteza, empregou essa metamorfose como instrumento político: uma coisa não impede a outra. Apoiou a Escola sem Partido, invadiu museu protestando contra o artista nu de uma performance. O diabo, quando fica velho, vira sacristão. Ou se torna um deputado com número fabuloso de votos. Seu talento para estratagemas arrivistas é grande. Com o naufrágio de Bolsonaro, fez-se expulsar do PSL para ingressar no PSDB de Doria. A entrevista que deu no programa “Roda Viva” mostrou-o naquilo que se chama “papel de composição”. Com barba de patriarca. encarnou à perfeição o deputado de respeito. Foi, como sempre, direto nas respostas, sem hesitações nem volteios, o que inspira confiança. Assim, não negou ter atacado e caluniado muita gente, com o argumento de que são as regras do jogo eleitoral. Sua virada para o bem encontra limites no oportunismo. A estratégia do governador de São Paulo é hoje ficar na moita, evitando atos polêmicos porque, de olho em 2022, deseja que esqueçamos o Bolsodoria. Frota ergue-se, então, como seu guerreiro valente, pronto para a investida. Pode tornar-se uma liderança ainda mais forte; quem sabe futuro prefeito de São Paulo? O trágico, nessa tabela, é o projeto político que a sustenta: liberalismo imoral e moralismo obsceno. Pontos de distanciamento entre Bolsonaro e Doria ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Jorge Coli Professor de história da arte na Unicamp, autor de “O Corpo da Liberdade”. Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados Alexandre Frota congresso João Doria PSDB sexo Veja outros artigos desse colunista Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/colunas/jorge-coli/2019/09/encarnacao-como-bad-boy-tatuado-foi-o-alexandre-frota-mais-simpatico.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Submetidos à política dos EUA, repetimos 'O Rei da Vela' O Voldemort da Virgínia fulmina o Iluminismo, Newton e Einstein Euclides seguiu fiel a suas concepções, mas seu livro se rebelou Diversificação do portfólio de negócios do Grupo CCR Nova empresa vai oferecer soluções digitais e inovadoras Ouça agora o 4° episódio da série de podcast Papo Empreendedor Parceria ajuda a reduzir a criminalidade Assinatura de carro é o melhor caminho para reduzir custo e burocracia parar Mais lidas em Colunistas Ver todas Mônica Bergamo'A música brasileira está uma merda', diz Milton Nascimento, triste com o mundo Elio GaspariNo telefonema vazado de Dilma só não vale o papel de bobo Juca KfouriÚltimas derrotas de brasileiros contra sul-americanos são exemplares Ruy CastroO futuro imprevisível Bruno BoghossianDiscurso na ONU vai mostrar se Bolsonaro continuará torrando dinheiro Principais do dia Compartilhar Caso Ágatha leva Maia a defender avaliação criteriosa de pacote anticrime, e Moro rebate Abrandamento da punição a policiais está em projeto de Moro, que também lamentou morte da menina 22.set.2019 às 15h29 Compartilhar Policial baleado no Alemão morre no Rio; é a 2ª morte de PMs no fim de semana Fellipe Brasileiro Pinheiro, 34, estava internado em hospital desde a última quarta (18) 22.set.2019 às 16h19 Compartilhar Governo do RJ diz que Witzel pediu 'máximo rigor' em investigação sobre morte de Ágatha Quase dois dias depois, governador ainda não se manifestou diretamente sobre o episódio 22.set.2019 às 17h05 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 210.713.277 Total de páginas visualizadas no site da Folha em agosto de 2019, segundo o Google Analytics Informação ago.2019 Visitantes únicos 26.648.836 Total de visitantes diferentes do site da Folha em agosto de 2019, segundo o Google Analytics Informação ago.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
