{"categorias":[""],"corpora":"Casos prováveis de doenças causadas por cigarro eletrônico nos EUA sobem para 530\nO número de doenças pulmonares relacionadas ao uso de cigarros eletrônicos e vaporizadores aumentou para 530 casos prováveis. Sete mortes estão associadas à doença, segundo atualização divulgada nesta quinta-feira (19) pelo CDC (Centro de Controle e Prevenção de Doenças) dos Estados Unidos. Leia mais (09/19/2019 - 21h27)\nCasos prováveis de doenças causadas por cigarro eletrônico nos EUA sobem para 530 - 19/09/2019 - Equilíbrio e Saúde - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar equilíbrio e saúde saúde responde ciência cotidiano match da saúde Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Casos prováveis de doenças causadas por cigarro eletrônico nos EUA sobem para 530 Mais de três quartos dos doentes são homens e metade tem menos de 25 anos Copiar link 19.set.2019 às 21h27 Ouvir o texto Diminuir fonte Aumentar fonte Matt Richtel Sheila Kaplan Nova York O número de doenças pulmonares relacionadas ao uso de cigarros eletrônicos e vaporizadores aumentou para 530 casos prováveis. Sete mortes estão associadas à doença, segundo atualização divulgada nesta quinta-feira (19) pelo CDC (Centro de Controle e Prevenção de Doenças) dos Estados Unidos. As autoridades de saúde pública do país disseram que ainda não foram capazes de identificar a causa, ou causas, das doenças que resultaram em centenas de hospitalizações, muitas em UTIs (Unidades de Terapia Intensiva). Anne Schuchat, vice-diretora do CDC, disse que as autoridades esperam mais mortes. Segundo ela alguns pacientes estão usando ventiladores mecânicos para respirar e, portanto, são incapazes de dizer aos investigadores quais substâncias usaram. \"Eu gostaria que tivéssemos mais respostas\", disse. Em coletiva de imprensa, o CDC forneceu o primeiro resumo demográfico dos afetados: quase três quartos são homens, dois terços têm entre 18 e 34 anos e 16% têm 18 anos ou menos. \"Mais da metade dos casos têm menos de 25 anos de idade\", disse Schuchat. As doenças pulmonares já foram relatadas em 38 estados e em um território dos Estados Unidos. O primeiro caso no Canadá foi descoberto nesta semana. As autoridades divulgaram informações sobre um adolescente em Ontário que chegou a respirar por aparelhos na UTI, mas já se recuperou. O uso de vaporizadores envolve a inalação de substâncias em aerossol, geralmente nicotina ou THC —o ingrediente psicoativo da maconha— misturado com solventes ou outros produtos químicos. O CDC reiterou que muitas pessoas que ficaram doentes usaram produtos à base de THC, alguns obtidos na rua e não de varejistas em estados onde a maconha medicinal ou recreativa é legalizada. Porém, as autoridades do CDC enfatizaram que ainda não identificaram um único produto químico claro ou a causa do surto. Mais de três quartos dos doentes são homens e metade tem menos de 25 anos ORG XMIT: XNYT81 - Theo Stroomer/The New York Times A falta de respostas começou a provocar frustração em vários setores, incluindo consumidores, especialistas em políticas e grupos do setor. Desde meados de agosto, quando as autoridades de saúde pública revelaram pela primeira vez que quase 30 pessoas ficaram doentes, uma causa clara não foi identificada. Autoridades de saúde do CDC e da FDA (agência de fiscalização e regulamentação de remédios dos EUA) disseram que os pacientes relatam o uso de diferentes produtos em vaporizadores: THC, THC e nicotina e alguns apenas nicotina. As agências apontaram a complexidade dos testes de produtos e os desafios de obter um histórico detalhado do comportamento dos pacientes. Ao mesmo tempo, um número crescente de críticos disse que deveria haver resultados mais evidentes da investigação federal, que conta com estrutura massiva —mais de 80 pessoas no CDC estão trabalhando no assunto e um laboratório da FDA em Cincinnati está trabalhando com mais de 150 amostras de pacientes que ficaram doentes. \"Não estamos obtendo as informações específicas que precisamos para proteger o público\", disse Michael Siegel, pediatra da Universidade de Boston, que tem sido um forte defensor do uso de cigarros eletrônicos como uma alternativa menos perigosa ao fumo tradicional. Ele aponta que o governo implicou fortemente que o problema é amplamente resultante do uso de produtos vaporizadores ilícitos relacionados ao de THC fabricados, mas não exonerou os cigarros eletrônicos, criando a confusão. \"Eles não estão divulgando o número de casos envolvidos com o THC\", disse ele. \"Essas informações devem ser divulgadas.\" O CDC disse que, por enquanto e por segurança, as pessoas não devem fumar de maneira alguma, seja nicotina ou THC. Algumas críticas também foram levantadas quanto ao FDA, que tem sido o órgão que mais apontou suas preocupações com o THC como sendo o principal culpado pelas doenças. Mas, dada essa preocupação, o FDA não fez nenhum esforço regulatório para eliminar o problema, disse Eric Lindblom, especialista em política de tabaco na Escola de Direito de Georgetown e ex-consultor sênior do FDA. Lindblom disse que se, de fato, os vaporizadores de THC falsificados são os principais culpados, a agência tem a capacidade e até a obrigação de intervir. Ele disse que seria fácil proibir a venda de líquido de THC para vaporizadores, mesmo em estados onde a maconha recreativa é legalizada —ou proibir vendas que incluem outros solventes que não sejam seguros. \"Eles precisam fazer alguma coisa\", disse. “Eles deviam fazer algo para impedir essas coisas. É uma situação em que não podemos para perder.” Mitchell Zeller, diretor do centro para produtos de tabaco da FDA, afirma que seria prematuro tomar mais medidas até ter respostas. “Nós estamos em uma situação desesperada por fatos e evidências”, disse Zeller. Ele também afirmou que há múltiplos componentes nas misturas dos vaporizadores, como acetato de vitamina E e outros aditivos. Zeller disse que o braço de investigações criminais da FDA já começou investigações, mas se negou a revelar os alvos da apuração. Schuchat, do CDC, afirmou que entende o pedido por informações mais precisas. “Nós queremos fazer isso”, mas disse que ao passar dados parciais, as autoridades podem acabar prematuramente reafirmando uma possível segurança dos cigarros eletrônicos, o que pode ser problemático. Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/equilibrioesaude/2019/09/casos-provaveis-de-doencas-causadas-por-cigarro-eletronico-nos-eua-sobem-para-530.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Cigarro eletrônico com sabor acumula problemas e pode ser vetado nos EUA Sobe número de casos de doenças pulmonares relacionadas ao cigarro eletrônico nos EUA Cientistas encontram substância tóxica em cigarros eletrônicos com maconha Veja também calculadora Compartilhar calculadora: Ferramenta ajuda a avaliar a sua saúde e aponta como melhorar Ícone fechar Ferramenta ajuda a avaliar a sua saúde e aponta como melhorar HIV Compartilhar HIV : Pílula para prevenção de HIV não precisa ser usada diariamente, afirma OMS Ícone fechar Pílula para prevenção de HIV não precisa ser usada diariamente, afirma OMS Mais lidas em Equilíbrio e Saúde Ver todas É verdade que estalos no pescoço são um problema? Meu polegar está tremendo. É culpa do smartphone? Casos prováveis de doenças causadas por cigarro eletrônico nos EUA sobem para 530 Saúde responde: Quantos raios X posso fazer por ano? Tenho um tremor constante nos lábios. O que posso fazer? Principais do dia Compartilhar Caso Ágatha leva Maia a defender avaliação criteriosa de pacote anticrime, e Moro rebate Abrandamento da punição a policiais está em projeto de Moro, que também lamentou morte da menina 22.set.2019 às 15h29 Compartilhar Policial baleado no Alemão morre no Rio; é a 2ª morte de PMs no fim de semana Fellipe Brasileiro Pinheiro, 34, estava internado em hospital desde a última quarta (18) 22.set.2019 às 16h19 Compartilhar Governo do RJ diz que Witzel pediu 'máximo rigor' em investigação sobre morte de Ágatha Quase dois dias depois, governador ainda não se manifestou diretamente sobre o episódio 22.set.2019 às 17h05 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 210.713.277 Total de páginas visualizadas no site da Folha em agosto de 2019, segundo o Google Analytics Informação ago.2019 Visitantes únicos 26.648.836 Total de visitantes diferentes do site da Folha em agosto de 2019, segundo o Google Analytics Informação ago.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
