{"categorias":[""],"corpora":"Dono de time inglês diz que gostaria de investimento dos Bin Ladens\nO sobrenome Bin Laden é mundialmente conhecido por causa de Osama, líder da organização terrorista Al Qaeda e mentor dos ataques de 11 de setembro de 2001 nos EUA, que destruíram as Torres Gêmeas, em Nova York. Por isso, causou espanto a declaração do dono do Sheffield United, um dos caçulas desta temporada da Premier [...] ... Leia post completo no blog Leia mais (09/21/2019 - 02h35)\nDono de time inglês diz que gostaria de investimento dos Bin Ladens – O Mundo é uma Bola Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar O Mundo é uma Bola Luís Curro Perfil do blogueiro Ícone fechar O blog traz o olhar do jornalista Luís Curro sobre as seleções, os clubes, as competições, os técnicos e os jogadores mais pop (ou nem tanto) do esporte mais popular do planeta. Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre página RSS do blog Ícone RSS Home Uncategorized Copa do Mundo Neymar Cristiano Ronaldo Messi VAR Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 21.set.2019 às 2h35 Dono de time inglês diz que gostaria de investimento dos Bin Ladens Ícone mais opções Ícone fechar Copiar link Torcida do Sheffield United na partida da Premier League em que o time derrotou o Crystal Palace por 1 a 0, no estádio Bramall Lane (Lee Smith – 18.ago.2019/Reuters) Luís Curro O sobrenome Bin Laden é mundialmente conhecido por causa de Osama, líder da organização terrorista Al Qaeda e mentor dos ataques de 11 de setembro de 2001 nos EUA, que destruíram as Torres Gêmeas, em Nova York. Por isso, causou espanto a declaração do dono do Sheffield United, um dos caçulas desta temporada da Premier League (o Campeonato Inglês), de que ficaria feliz se a família Bin Laden investisse no clube. “Fico ofendido quando falam mal da família Bin Laden”, declarou o príncipe saudita Abdullah bin Musa’ad no estádio do clube, o Bramall Lane, na quinta (19), antes do início da sexta rodada da competição. “Toda família pode ter uma pessoa ruim, uma ovelha negra, mas eles [os Bin Ladens] são muito respeitáveis”, justificou ele, cujos negócios giram em torno da indústria de celulose. Os EUA informaram em 2011, na gestão de Barack Obama, que Osama bin Laden foi morto no dia 2 de maio daquele ano, em uma operação da marinha do país no Paquistão. Osama bin Laden Ícone grid Ícone tela cheia Ícone fechar Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar ✕ Veja novamente Ícone seta para esquerda Volte Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Volte Compartilhe Ícone Facebook Facebook Ícone Twitter Twitter Ícone Whatsapp Whatsapp Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de messenger Messenger Ícone de linkCadeado representando um link Copiar link Ícone fechar Bin Musa’ad, que tem 54 anos, mantém um bom relacionamento com a endinheirada família Bin Laden, proprietária do Grupo Binladin, que atua no setor de construção, entre outros ramos, na Arábia Saudita. “Nunca fiz negócios com eles, mas ficarei muito contente se fizer. Não há nenhuma desonra no nome da família Bin Laden”, enfatizou o príncipe. Depois de uma batalha judicial com o empresário britânico Kevin McCabe, que dividia com ele o controle do Sheffield United, Bin Musa’ad tornou-se nesta semana o principal acionista do clube fundado em 1889. Um de seus primeiros atos foi nomear o genro, de 26 anos, como presidente da agremiação, no lugar de McCabe. Pela decisão judicial, conforme relatou o jornal The Guardian, Bin Musa’ad terá de adquirir até julho de 2020, a um custo de £ 40 milhões (R$ 207 milhões), o estádio, o hotel que fica ao lado dele e o centro de treinamento do Sheffield United. O príncipe saudita Abdullah bin Musa’ad assiste a partida do Sheffield United, clube do qual é proprietário (John Clifton/Action Images) Bin Musa’ad está à frente do clube que tem o elenco de menor valor de mercado entre os 20 da primeira divisão da Inglaterra. De acordo com o site Transfermarkt, os jogadores do Sheffield United, somados, valem £ 82,31 milhões (R$ 425,7 milhões), ou 1/14 do valor do elenco do Manchester City, o primeiro da lista (£ 1,15 bilhão ou R$ 5,95 bilhões). Segundo colocado na divisão de acesso em 2018/2019, o Sheffield United tem como objetivo nesta temporada permanecer na elite. Nos primeiros cinco jogos, registrou uma vitória, dois empates e duas derrotas, o suficiente para figurar fora da zona de descenso. Na história, a equipe conquistou o Campeonato Inglês uma vez, ainda no século 19, em 1898, além de quatro Copas da Inglaterra, a última em 1925. Leia também – Homem mais rico do Reino Unido compra time da França Em tempo 1: Sheffield, situada no centro-norte da Inglaterra, é conhecida por ter o clube mais antigo do futebol, o Sheffield FC, fundado em 1857 e atualmente na oitava divisão. A cidade, além do Sheffield FC e do Sheffield United, abriga também o Sheffield Wednesday, que se estabeleceu em 1867 e acumula quatro taças do Campeonato Inglês (1903, 1904, 1929 e 1930) – disputa hoje a segunda divisão. Em tempo 2: Abdullah bin Musa’ad não é o único dono não inglês de um time na Premier League. Aliás, ele integra a maioria. Somente quatro dos 20 clubes da divisão de elite são controlados exclusivamente por ingleses: o Tottenham, o Newcastle, o Brighton e o Burnley. Nos demais, há injeção de dinheiro de proprietários cuja origem são países como China, Emirados Árabes Unidos, Tailândia, Itália, Rússia e Estados Unidos. Envie sua notícia Erramos? Busca Busca no blog Mais lidas Quem é Van Dijk, eleito o melhor jogador da Europa Zagueiro faz 3 pênaltis, é expulso, e time perde de virada em Portugal Cristiano Ronaldo chega aos 700 gols; o milésimo é plausível? Valor de transferências nas ligas ‘top’ da Europa é recorde; veja as mais caras Com duas lesões e só 10 jogos no ano, Neymar não está em posição de exigir Tags seleção brasileira Neymar Copa do Mundo de 2018 messi Cristiano Ronaldo real madrid Tite barcelona Liga dos Campeões da Europa PSG Manchester United videoarbitragem VAR Copa do Mundo Manchester City Gabriel Jesus Champions League Liverpool Fifa Libertadores Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress"}
