{"categorias":[""],"corpora":"Prefeitos na França desafiam o governo federal e proíbem agrotóxicos\nSe a França está passando por um despertar ecológico, seu centro espiritual talvez seja a silenciosa aldeia de Langouët, na Bretanha, onde o prefeito ambientalista se tornou um herói para outros líderes de pequenas cidades em todo o país. Leia mais (09/19/2019 - 20h19)\nPrefeitos na França desafiam o governo federal e proíbem agrotóxicos - 19/09/2019 - Ambiente - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar ambiente ciência crise da água crise do clima Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Descrição de chapéu The New York Times Prefeitos na França desafiam o governo federal e proíbem agrotóxicos Líder ambientalista da Bretanha foi copiado por prefeitos de outras 40 cidades Copiar link 19.set.2019 às 20h19 Ouvir o texto Diminuir fonte Aumentar fonte Adam Nossiter Langouët (França) | The New York Times Se a França está passando por um despertar ecológico, seu centro espiritual talvez seja a silenciosa aldeia de Langouët, na Bretanha, onde o prefeito ambientalista se tornou um herói para outros líderes de pequenas cidades em todo o país. Dezenas de prefeitos estão seguindo o exemplo do líder de Langouët, Daniel Cueff, ainda que o governo francês o tenha repreendido, levado à Justiça, e determinado que ele, o responsável por apenas 600 munícipes, não tinha direito a proibir o uso de agrotóxicos por uma ordem municipal. Outros prefeitos franceses, dos Alpes ao Atlântico, não parecem se incomodar e aprovaram restrições semelhantes em cerca de 40 pequenas cidades. Enquanto isso, os cidadãos de Langouët enfeitaram a rua principal da pacata aldeia com cartazes dirigidos ao representante regional do governo nacional: \"Madame prefeita, permita que nosso prefeito nos proteja!\" Um cartaz manuscrito, no ponto em que os campos terminam e a aldeia começa, faz o mesmo pedido. Quando Cueff foi convocado ao tribunal da capital regional, Rennes, algumas semanas atrás, mil pessoas estavam presentes para aplaudi-lo. Cueff, 64, um sujeito de olhar férreo e veterano das guerras ambientais que começou a militar quatro décadas atrás combatendo um reator nuclear, está acostumado a ser visto como exceção. Mas não desta vez. Prefeitos desafiam governo francês e proíbem agrotóxicos ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Depois de um verão escaldante, que deixou os franceses assustados por conta de sucessivas ondas de calor, que sublinharam brutalmente a realidade da mudança no clima, os políticos que são vistos como capazes de agir ganharam prestígio. O Partido Verde fez grandes avanços na eleição para o Parlamento Europeu no trimestre passado, os ambientalistas estão em ascensão, e os políticos tradicionais começam a se curvar. A lição não escapou ao presidente Emmanuel Macron, que recentemente declarou que \"eu mudei\", sobre as questões ecológicas. Ele fez questão de destacar novas iniciativas ecológicas, comprando briga como presidente do Brasil quanto às queimadas na Amazônia, convocando um conselho de cidadãos para pedir recomendações sobre a mudança no clima, rejeitando um tratado comercial com a América Latina pesadamente criticado por motivos ambientais, e insistindo em que todos os membros de seu gabinete se concentrem no meio ambiente, e não só o ministro de \"transição ecológica e solidariedade\". Com a aproximação de eleições municipais importantes no ano que vem e os verdes se beneficiando de apoio sólido nas grandes cidades francesas, Macron está de olho nas pesquisas. O principal especialista francês em pesquisas de opinião, Jerôme Fourquet, em artigo para o jornal Le Figaro, recentemente descreveu o ambientalismo ascendente como talvez a \"nova matriz\" subjacente da identidade cultural do país, tomando o lugar ocupado no passado pelo catolicismo. O presidente chegou a expressar apoio cauteloso ao prefeito da Bretanha, que se tornou famoso, dizendo, sobre Cueff, que \"apoio as intenções dele mas não posso concordar com o desrespeito à lei\", ainda que \"os motivos do prefeito fossem bons\". Cueff recebeu o comentário com sarcasmo. \"Na política, o que conta não são as intenções, mas a prática\", ele disse. Como em outras regiões rurais da França, as plantações de milho e trigo que cercam a aldeia chegam até as porta das das casas dos moradores - e o mesmo se aplica a qualquer produto químico aplicado às plantações. Os agricultores que cuidam de seus campos só podem aplicar pesticidas caso a velocidade do vento seja inferior a 10 km/h. Mas estamos falando da Bretanha, uma península que se projeta ao Atlântico e onde o vento sopra forte vindo do oceano. O prefeito dedicou boa parte de sua carreira a tentar colocar em prática o que define como \"ecologia da ação, não da retórica\". Em 2003, ele se tornou o primeiro prefeito da Bretanha a instalar painéis solares nos edifícios públicos; os banheiros das escolas usam água de chuva reciclada. Em 18 de maio, Cueff proibiu o uso de agrotóxicos a menos de 135 metros de qualquer moradia, o que impossibilita seu uso em boa parte da aldeia. Alguns dos agricultores ficaram furiosos, o poderoso sindicato dos produtores rurais se opôs ferozmente e sua presidente nacional, Christiane Lambert, zombou de Cueff no rádio, questionando: \"Por que não proibir também os carros?\" No final de agosto, um juiz derrubou a ordem municipal do prefeito, depois que o governo nacional argumentou contra ela, afirmando que o prefeito \"não tinha competência\" para tal decisão. \"Tínhamos de criar um choque elétrico', disse Cueff. \"Para notificar os agricultores e forçá-los a mudar\". Nos Estados Unidos, júris concederam enormes indenizações em processos contra a Monsanto abertos por pessoas que afirmam que o popular herbicida RoundUp, que ela produz, lhes havia causado câncer. Há milhares de processos semelhantes aguardando julgamento. Testes conduzidos com moradores de Langouët mostraram que os níveis de glifosato - um dos herbicidas mais usados e o principal ingrediente do RoundUp - em sua urina eram 30 vezes superiores ao limite recomendado. E era especialmente alto nas crianças. \"Os pais ficaram traumatizados\", disse Cueff. \"Ficamos realmente chocados\", disse Hélène Heuré, a bibliotecária da aldeia, que tem dois filhos estudando na escola primária local. O nível de glifosato no organismo de Heuré era nove vezes superior ao limite. \"É claro que isso é assustador\", ela disse. \"E o prefeito disse que tentaria encontrar uma solução. Temos de questionar esse tipo de agricultura\". Os sentimentos da meia dúzia de agricultores, em sua maioria pecuaristas, que praticam a agricultura que Cueff define como \"convencional\" continuam feridos. \"Isso é uma catástrofe\", disse Dominique Hamon, em pé ao lado de seu caminhão de leite na entrada da aldeia. \"Nós trabalhamos aqui para alimentar as pessoas, e agora querem nos retratar como perigosos. Não temos mais liberdade para fazer nosso trabalho\", disse Hamon, acrescentando que deixaria o negócio no final do ano.\"Ele pelo menos poderia ter pedido nossa opinião\". Mas Cueff diz não compreender por que o governo nacional por um lado proibiu os governos municipais de usarem glifosato, em 2017, e por outro continua a permitir seu uso em fazendas localizadas bem ao lado das pequenas cidades. \"Essa é uma mensagem contraditória\", ele disse. \"Aqui em Langouët não temos posições contraditórias\". É essa lógica implacável, alimentada pela sombra do medo ecológico que pende sobre a França, que vem governando as decisões dos colegas de Cueff em outras cidades pequenas. \"É evidente que existe um problema. Quer o produto seja tóxico, quer não. E por isso decidimos nos antecipar\", disse Bertrand Astic, prefeito da aldeia de Boussières, perto da fronteira com a Suíça, em entrevista por telefone. \"Assumi a responsabilidade por proteger meus cidadãos\". Astic proibiu o uso do glifosato e ele também está sendo combatido pelo governo do departamento em que fica sua aldeia. \"Nós prefeitos rurais estamos diante de um declínio real em nosso meio ambiente\", ele disse. \"As árvores estão morrendo. A população de insetos está em queda livre. Olhe as colinas ao redor e verá grandes áreas marrons. Tivemos três secas em seguida. A mudança do clima está acontecendo diante dos nossos olhos\". Na Bretanha, Cueff confia em que o peso palpável das circunstâncias - o calor assombroso do verão recente - tenha colocado a opinião pública de seu lado. \"Há 20 anos, estávamos um pouco sozinhos\", ele disse. \"Achavam que estávamos exagerando. Hoje é o oposto. As pessoas me procuram para perguntar se há algo mais que possam fazer\". Nos apartamentos aquecidos por energia solar cuja construção ele determinou, as contas de aquecimento são de cerca de US$ 180 por ano. \"As pessoas dizem que, se isso é ecologia, não é nada mau\", disse o prefeito. \"O fato é que as grandes ideias ecológicas criam ansiedade. E se você vive com essa lógica, fica deprimido\", disse Cueff. \"Mas estamos aqui demonstrando que existem soluções\". Tradução de Paulo Migliacci Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados França Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/ambiente/2019/09/prefeitos-na-franca-desafiam-o-governo-federal-e-proibem-agrotoxicos.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Salles quer novo fundo para a Amazônia envolvendo o setor privado Ricardo Salles chega a Washington para amenizar danos das queimadas à imagem do país 30% dos ingredientes de agrotóxicos liberados neste ano são barrados na UE Veja também Crise do Clima Compartilhar Crise do Clima: Erosão come praias e até casas inteiras; obras tentam conter as ressacas frequentes Ícone fechar Erosão come praias e até casas inteiras; obras tentam conter as ressacas frequentes Compartilhar : Após Fundo Amazônia, país pode perder bilhões sem ação ambiental Ícone fechar Após Fundo Amazônia, país pode perder bilhões sem ação ambiental Mais lidas em Ambiente Ver todas Temperatura mundial média entre 2015 e 2019 é maior da história Desinvestimento em combustível fóssil tem impacto zero no clima, diz Bill Gates Projeto de lei quer redesenhar Lençóis Maranhenses e abrir áreas para obras Para Greta Thunberg, EUA têm muito ar-condicionado e pouca ciência 'Guardiões da floresta' perseguem madeireiros ilegais na Amazônia Principais do dia Compartilhar Caso Ágatha leva Maia a defender avaliação criteriosa de bandeira de Bolsonaro para segurança Abrandamento da punição a policiais está em pacote anticrime de Sergio Moro, que, em nota, lamentou morte de menina 22.set.2019 às 15h29 Compartilhar Policial baleado no Alemão morre no Rio; é a 2ª morte de PMs no fim de semana Fellipe Brasileiro Pinheiro, 34, estava internado em hospital desde a última quarta (18) 22.set.2019 às 16h19 Compartilhar Governo do RJ diz que Witzel pediu 'máximo rigor' em investigação sobre morte de Ágatha Quase dois dias depois, governador ainda não se manifestou diretamente sobre o episódio 22.set.2019 às 17h05 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 210.713.277 Total de páginas visualizadas no site da Folha em agosto de 2019, segundo o Google Analytics Informação ago.2019 Visitantes únicos 26.648.836 Total de visitantes diferentes do site da Folha em agosto de 2019, segundo o Google Analytics Informação ago.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
