{"categorias":[""],"corpora":"Juiz Bretas nega passaporte a Temer e retoma costume da ditadura\nNo dia 12 de julho a Oxford Union, sociedade de debates criada em 1823 por estudantes daquela universidade, convidou o ex-presidente Michel Temer para uma palestra, agendada para 25 de outubro. No início de agosto Temer pediu ao juiz Marcelo Bretas que liberasse o seu passaporte por seis dias, para um bate-e-volta. A decisão demorou mais de dois meses e, no último dia 18, o doutor negou o pedido. Leia mais (09/22/2019 - 02h00)\nJuiz Bretas nega passaporte a Temer e retoma costume da ditadura - 22/09/2019 - Elio Gaspari - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar colunas e blogs opinião Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Elio Gaspari Juiz Bretas nega passaporte a Temer e retoma costume da ditadura Juiz retoma costume da ditadura, que até 1975 fez a mesma coisa com Jango Copiar link 22.set.2019 às 2h00 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte No dia 12 de julho a Oxford Union, sociedade de debates criada em 1823 por estudantes daquela universidade, convidou o ex-presidente Michel Temer para uma palestra, agendada para 25 de outubro. No início de agosto Temer pediu ao juiz Marcelo Bretas que liberasse o seu passaporte por seis dias, para um bate-e-volta. A decisão demorou mais de dois meses e, no último dia 18, o doutor negou o pedido. Este é o juiz federal Marcelo Bretas ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Negando passaporte a um ex-presidente, Bretas retomou o costume da ditadura que até 1975 fez a mesma coisa com João Goulart. (Ele viajava com um documento que lhe havia sido dado pelo presidente paraguaio Alfredo Stroessner). Jango, bem como todos os exilados a quem a ditadura negava passaportes, era adversário do regime e tinha atividade política no exterior. Temer é um ex-presidente que deixou o palácio depois de entregar a faixa ao seu sucessor eleito democraticamente. Mesmo depois de banida pela República, a família imperial tinha documentos brasileiros e, em 1922, foi mimada com passaportes diplomáticos. Já passaram pela tribuna da Oxford Union figuras como Winston Churchill, Elton John, Ronald Reagan, Madre Teresa de Calcutá, Albert Einstein e Marine Le Pen. Como toda sociedade de debates, ela estimula a controvérsia. Negando a Temer o direito de viajar por poucos dias, o juiz Bretas arrisca entrar para a história da Oxford Union como um patrocinador de silêncio. Felizmente existe a possibilidade de um recurso. O regime democrático brasileiro mostra seu vigor quando se vê que Lula, condenado em duas instâncias, cumpre sua pena em regime fechado, mas dá entrevistas periódicas a jornalistas. Temer não foi condenado em qualquer instância. Bretas tornou-o réu em dois processos e chegou a prendê-lo numa decisão, revertida pelo Superior Tribunal de Justiça, que lhe delegou o controle do passaporte. Durante os dias do espetáculo da prisão de Temer apareceram histórias segundo as quais poderia fugir do país. Ele nunca trocou de endereço. No despacho em que negou o pedido, Bretas diz que “não fosse a decisão contrária de instância superior (...) o peticionante provavelmente ainda estaria preso preventivamente, pois os argumentos que aqui apresentou não foram capazes de alterar meu convencimento quanto à necessidade de sua custódia”. Não fosse o segundo gol do Uruguai, o Brasil teria ganho a Copa de 1950. Ele prendeu Temer, e o STJ, instância superior, mandou soltá-lo, bola ao centro. A vida da lei não está só na lógica, mas na experiência. A experiência mostra que negar passaportes (no caso, para uma palestra) faz mal à história de um país. Na direção contrária, faz bem àqueles que se afastam do absurdo disfarçado de lógica. O chanceler Oswaldo Aranha mandou dar passaportes brasileiros aos comunistas que lutavam na guerra civil espanhola e refugiaram-se na França. O senador baiano Luís Viana ajudou a dobrar o SNI, que negava passaporte ao cineasta Glauber Rocha. Michel Temer em entrevista à Folha ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Leia outros textos da coluna deste domingo: No telefonema vazado de Dilma só não vale o papel de bobo Um pegou fogo e outro atendeu Bolsonaro: os dois países da Rede DOr de hospitais Elio Gaspari Jornalista, autor de cinco volumes sobre a história do regime militar, entre eles \"A Ditadura Encurralada\". Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados Michel Temer Veja outros artigos desse colunista Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/colunas/eliogaspari/2019/09/juiz-bretas-nega-passaporte-a-temer-e-retoma-costume-da-ditadura.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Está no ar a barafunda Bolsonaro Bolsonaro desceu do palanque Os livreiros querem tungar os leitores Diversificação do portfólio de negócios do Grupo CCR Nova empresa vai oferecer soluções digitais e inovadoras Ouça agora o 4° episódio da série de podcast Papo Empreendedor Parceria ajuda a reduzir a criminalidade Assinatura de carro é o melhor caminho para reduzir custo e burocracia parar Mais lidas em Colunistas Ver todas Mônica Bergamo'A música brasileira está uma merda', diz Milton Nascimento, triste com o mundo Elio GaspariNo telefonema vazado de Dilma só não vale o papel de bobo Juca KfouriÚltimas derrotas de brasileiros contra sul-americanos são exemplares Ruy CastroO futuro imprevisível Bruno BoghossianDiscurso na ONU vai mostrar se Bolsonaro continuará torrando dinheiro Principais do dia Compartilhar Caso Ágatha leva Maia a defender avaliação criteriosa de pacote anticrime, e Moro rebate Abrandamento da punição a policiais está em projeto de Moro, que também lamentou morte da menina 22.set.2019 às 15h29 Compartilhar Policial baleado no Alemão morre no Rio; é a 2ª morte de PMs no fim de semana Fellipe Brasileiro Pinheiro, 34, estava internado em hospital desde a última quarta (18) 22.set.2019 às 16h19 Compartilhar Governo do RJ diz que Witzel pediu 'máximo rigor' em investigação sobre morte de Ágatha Quase dois dias depois, governador ainda não se manifestou diretamente sobre o episódio 22.set.2019 às 17h05 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 210.713.277 Total de páginas visualizadas no site da Folha em agosto de 2019, segundo o Google Analytics Informação ago.2019 Visitantes únicos 26.648.836 Total de visitantes diferentes do site da Folha em agosto de 2019, segundo o Google Analytics Informação ago.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
{"categorias":[""],"corpora":"Alemanha vai investir 100 bilhões de euros até 2030 em plano climático\nSob pressão de manifestações por toda a Alemanha, os partidos da frágil coalizão governamental de Angela Merkel finalmente concordaram, nesta sexta-feira (20), com os pontos-chave de uma estratégia climática após intensas negociações. Leia mais (09/20/2019 - 12h08)\nAlemanha vai investir 100 bilhões de euros até 2030 em plano climático - 20/09/2019 - Ambiente - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar ambiente ciência crise da água crise do clima Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Alemanha vai investir 100 bilhões de euros até 2030 em plano climático Partidos da coalizão governamental de Angela Merkel estão sob pressão de manifestações pelo clima Copiar link 20.set.2019 às 12h08 Ouvir o texto Diminuir fonte Aumentar fonte Isabelle Le Page Berlim | AFP Sob pressão de manifestações por toda a Alemanha, os partidos da frágil coalizão governamental de Angela Merkel finalmente concordaram, nesta sexta-feira (20), com os pontos-chave de uma estratégia climática após intensas negociações. \"Há um acordo com muitas medidas e um mecanismo de verificação anual para garantir que as metas de redução de emissão de gases de efeito estufa sejam alcançadas\", informaram à AFP fontes próximas ao governo. Estão previstos no acordo investimentos de pelo menos 100 bilhões de euros até 2030 em toda a Alemanha. Esse montante será investido \"para a proteção do clima e na transição energética\", segundo o texto final do acordo. O governo pretende gastar 54 bilhões de euros nos quatro primeiros anos do plano, até 2023, segundo informou à imprensa o ministro das Finanças Olaf Scholz. O desafio consiste em tomar medidas para incentivar os alemães a reduzir as emissões de poluentes e permitir que o país cumpra suas metas de redução de emissões poluentes. O anúncio ocorre enquanto milhares de manifestantes, cerca de 80 mil, segundo os organizadores, reúnem-se em Berlim no icônico Portão de Brandenburgo para uma ação global em defesa do clima. Balão em protesto em frente ao portão de Brandenburgo, em Berlim, nesta sexta (20) - AFP Manifestações estão programadas em 575 cidades alemãs, segundo a porta-voz alemã do movimento FridaysforFuture, Luisa Neubauer. Há protestos marcados no mundo inteiro, incluindo o Brasil. A questão do financiamento é complicada pelo fato de o governo se recusar a contrair novas dívidas, de acordo com sua política de ortodoxia orçamentária \"Schwarze Null\". As negociações tropeçaram, em particular, em um modelo de tarifação das emissões de CO2, onde a gasolina, o diesel, gás de aquecimento ou óleo combustível poderiam ter aumento nos preços. A questão central é definir um preço alto o suficiente para fazer com que os consumidores optem por soluções menos poluentes mas que ao mesmo tempo não provoque protestos, como o dos coletes amarelos na França. Em termos concretos, a estratégia do governo também inclui uma série de medidas para reduzir as emissões de gases de efeito estufa nos setores de energia, construção, agricultura, indústria e transporte. Isso varia de um favorecimento aos transportes públicos e trens, ao aumento do preço das viagens aéreas na Alemanha, a vários subsídios para o desenvolvimento de carros elétricos ou para o aquecimento individual limpo e eficiente. Paralelamente, pretende-se acelerar o desenvolvimento de energias limpas (solar, eólica ou biomassa), subindo a 65% em 2030 contra 40% de hoje. Greve global pelo clima ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar A pressão sobre o governo de Merkel é grande: ele deve responder às expectativas dos manifestantes ao mesmo tempo que um acordo parece indispensável para a própria sobrevivência da coalizão. O ministro social-democrata das Finanças, Olaf Scholz, relacionou diretamente a continuidade da coalizão à elaboração de \"um grande projeto climático\". No início do ano, a Alemanha decidiu abandonar o carvão até 2038, mas ainda não programou o fechamentos das minas e centrais. Outro ponto delicado que deve ser resolvido até 2022 é o abandono da energia nuclear, decidido em 2011 após o desastre de Fukushima. E, enquanto a poderosa indústria automobilística privilegiou por muito tempo veículos movidos a gasolina ou diesel, agora deve se dirigir para o elétrico. Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados Alemanha Angela Merkel berlim chuva clima mudança climática protesto Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/ambiente/2019/09/alemanha-vai-investir-100-bilhoes-de-euros-ate-2030-em-plano-climatico.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Protestos em mais de 150 países pedem ações contra mudanças climáticas Para Greta Thunberg, EUA têm muito ar-condicionado e pouca ciência Prefeitos na França desafiam o governo federal e proíbem agrotóxicos Veja também Crise do Clima Compartilhar Crise do Clima: Erosão come praias e até casas inteiras; obras tentam conter as ressacas frequentes Ícone fechar Erosão come praias e até casas inteiras; obras tentam conter as ressacas frequentes Compartilhar : Após Fundo Amazônia, país pode perder bilhões sem ação ambiental Ícone fechar Após Fundo Amazônia, país pode perder bilhões sem ação ambiental Mais lidas em Ambiente Ver todas Temperatura mundial média entre 2015 e 2019 é maior da história Para Greta Thunberg, EUA têm muito ar-condicionado e pouca ciência Desinvestimento em combustível fóssil tem impacto zero no clima, diz Bill Gates 2018 foi o quarto ano mais quente já registrado na história Colômbia e Peru convocam países da Amazônia para cúpula sobre incêndios Principais do dia Compartilhar Caso Ágatha leva Maia a defender avaliação criteriosa de pacote anticrime, e Moro rebate Abrandamento da punição a policiais está em projeto de Moro, que também lamentou morte da menina 22.set.2019 às 15h29 Compartilhar Policial baleado no Alemão morre no Rio; é a 2ª morte de PMs no fim de semana Fellipe Brasileiro Pinheiro, 34, estava internado em hospital desde a última quarta (18) 22.set.2019 às 16h19 Compartilhar Governo do RJ diz que Witzel pediu 'máximo rigor' em investigação sobre morte de Ágatha Quase dois dias depois, governador ainda não se manifestou diretamente sobre o episódio 22.set.2019 às 17h05 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 210.713.277 Total de páginas visualizadas no site da Folha em agosto de 2019, segundo o Google Analytics Informação ago.2019 Visitantes únicos 26.648.836 Total de visitantes diferentes do site da Folha em agosto de 2019, segundo o Google Analytics Informação ago.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
