{"categorias":[""],"corpora":"Cervejarias na Holanda e no Brasil endossam conceito de 'compre local'\nQuando marquei minha entrevista com a sommelière Kim Lentjes na cervejaria em que ela trabalha, a Nevel, não imaginei que iria conhecer algo tão autêntico e artesanal. Até o caminho é divertido: eles ficam em uma espécie de beco, em uma zona industrial da cidade, no que parece ser uma fábrica desativada. Dividem o terreno com [...] ... Leia post completo no blog Leia mais (09/16/2019 - 10h09)\nCervejarias na Holanda e no Brasil endossam conceito de ‘compre local’ – Racha uma Breja Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Racha uma Breja Mulheres, histórias e bastidores da cerveja artesanal Maria Shirts Perfil do blogueiro Ícone fechar Maria Shirts é jornalista, cervejeira caseira e entusiasta do meio artesanal Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre página RSS do blog Ícone RSS Home Cerveja Artesanal Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 16.set.2019 às 10h09 Cervejarias na Holanda e no Brasil endossam conceito de ‘compre local’ Ícone mais opções Ícone fechar Copiar link A cervejeira Linda Van Loon (esq.) e a sommelière Kim Lentjes (dir.) na cervejaria Nevel (Foto: Maria Shirts) Maria Shirts Quando marquei minha entrevista com a sommelière Kim Lentjes na cervejaria em que ela trabalha, a Nevel, não imaginei que iria conhecer algo tão autêntico e artesanal. Até o caminho é divertido: eles ficam em uma espécie de beco, em uma zona industrial da cidade, no que parece ser uma fábrica desativada. Dividem o terreno com outros bares, restaurantes e construções mega hipsters, com graffitis por todos os lados, ciclistas, trabalhadores e quase nenhum turista. Na parte leste da Holanda, a Nevel fica em Nijmegen (lê-se Naimeguen), uma cidade média para os padrões europeus, de 500 mil habitantes, a uma hora de distância de Amsterdã. O cenário todo é meio hippie chique. A decoração, as pessoas e até os equipamentos têm um quê artesanal. “Nossa ideia é fazer cerveja com o que temos à disposição”, me contou Linda Van Loon, uma das cervejeiras de lá. Aqui o “shop local”, ou “compre do local”, é conduzido com seriedade holandesa. Todos os ingredientes (orgânicos, há que se ressaltar) que usam são de produtores da região. A produção é o mais sustentável possível, com reutilização de água e uma taxa baixa de desperdício. A equidade de gênero é levada muito a sério e todos os funcionários são vegetarianos ou veganos. Entrada da cervejaria Nevel, en Nijmegen, na Holanda (Foto: Maria Shirts) Soa uma forçação de barra, mas na verdade as coisas parecem fluir com naturalidade. Quando perguntei se não enfrentavam obstáculos (por serem um pouco ‘ortodoxos’), Kim respondeu na lata: “O preço. Ser sustentável custa, e por isso nossa cerveja acaba sendo mais cara”. Ainda assim, estão conseguindo vender tudo o que produzem, tanto na Holanda quanto em outros países como Noruega, Inglaterra, Bélgica, França, Espanha, Suécia, Canadá, Itália e Japão. As garrafas, de 750 ml, são vendidas a uma média de preço de € 13 (R$ 58). Sazonais e delicadas, as cervejas são todas do estilo Farmhouse Ale ou Saison e costumam levar ervas, frutas e as vezes até vegetais na sua composição. “O nosso próximo passo é mudar para uma fazenda de verdade, ter o nosso próprio pomar e algumas cabras. Meu sonho é ter cabras no meu local de trabalho”, disse Linda. Serra da Mantiqueira No Brasil já temos uma cervejaria com esse tipo de produção, a ZalaZ. Localizada na Fazenda de Santa Terezinha, em Paraisópolis, Minas Gerais, a ZalaZ faz cervejas com o que nasce no seu pomar. Suas cervejas também são sazonais e reiteram o conceito do “compre local”. “Pode parecer limitador, mas respeitamos o ciclo da natureza e a produção que temos aqui. Não vamos encomendar um ingrediente de outro estado para produzir cerveja em maiores quantidades. Fazemos sempre com o que temos ao redor”, me explicou Gabriela Kishimoto, cervejeira da ZalaZ. “O interessante, também, de produzirmos com esse cuidado é que vamos criando um terroir próprio. De certa forma estamos cultivando aqui uma flora microbiológica da Serra da Mantiqueira”, concluiu. Pomar de laranjas na cervejaria ZalaZ, na Serra da Mantiqueira (Divulgação) Além da cerveja, a ZalaZ produz café e está começando a desenvolver destilados -também com insumos da fazenda. “Meu dia a dia é muito parecido com o que vivi em outras cervejarias. A diferença é que em algum momento da produção eu dou uma escapada para colher os ingredientes que vou utilizar logo aqui ao lado, no pomar”, resumiu Kishimoto. A fazenda abre aos sábados e domingos para visitantes. Lá as cervejas custam entre R$ 20 e R$ 30. Oferecem também um jantar harmonizado em algumas sextas-feiras do mês -há que consultar disponibilidade e horários no site: http://zalaz.com.br. Envie sua notícia Erramos? Busca Busca no blog Mais lidas Cervejarias na Holanda e no Brasil endossam conceito de ‘compre local’ Música, cerveja artesanal e bocha atraem curiosos e população local de Luxemburgo Dona da Atrium Brasserie, brasileira conta como é ter uma cervejaria na Bélgica Festival em Bruxelas reúne cervejarias de dez países diferentes Tags cerveja belga Cerveja artesanal Mulheres cervejeiras Mikkeller To Øl bxl beer fest Totenhopfen Kirchbéier Dry & Bitter Letra Atrium Brasserie Avalônia Nevel ZalaZ Farmhouse Ale cerveja sazonal Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress"}
