{"categorias":[""],"corpora":"Aclamado pela crítica, Coringa ganha cartão de crédito\nHá cerca de um ano a Trigg e a Warner Bros lançaram os cartões de crédito inéditos dos heróis Batman, Aquaman (edição limitada), Superman e Mulher-Maravilha, todos com bandeira Visa. Leia mais (09/16/2019 - 14h00)\nF5 - Nerdices - Aclamado pela crítica, Coringa ganha cartão de crédito - 16/09/2019 Pular para o conteúdo [1] Pular para o menu [2] Busca [3] Folha de S. Paulo Opinião Politica Mundo Economia Cotidiano Esporte Cultura F5 TV Folha Classificados Assine a Folha Exibir o menu O site de entretenimento da Folha F5: Tudo sobre o mundo das celebridades e outras curiosidades Curtir Seguir Seguir Curtir Seguir Buscar no F5 Buscar Celebridades Carnaval Televisão A Fazenda 11 BBB19 Multitela Novelas Telepadi Astrologia Horóscopo Nerdices Música Cinema e Séries Diversão Estilo e Beleza SPFW Viva Bem Bichos Fofices Você viu? colunistas Aventura na cozinha Bate-Papo na Web Biblioteca da Vivi Bom de Garfo Colo de Mãe Maria Cecília Prado Mariliz Pereira Jorge Tony Goes Zapping - Padi Se Joga blogs Bom pra Cachorro Do Meu Folhetim Enfim sós Gatices X de Sexo Top 5 Fotos últimas notícias Nerdices Aclamado pela crítica, Coringa ganha cartão de crédito Novidade tem bandeira Visa e é lançada pela Trigg, após cartões do Batman e Superman Depois de Batman e Aquaman, Coringa ganha cartão de crédito - Divulgação Ícone fechar Copiar link Imprimir > Comunicar erros RECEBA AS NOTÍCIAS DO F5 16.set.2019 às 14h00 São Paulo Há cerca de um ano a Trigg e a Warner Bros lançaram os cartões de crédito inéditos dos heróis Batman, Aquaman (edição limitada), Superman e Mulher-Maravilha, todos com bandeira Visa. Agora, a menos de três semanas do lançamento do filme \"Coringa\", o vilão é o escolhido da vez para estampar os cartões. A novidade chega nesta quarta-feira (18), mas os clientes Trigg já podem fazer a solicitação a partir desta terça (17) através da Store do App, com opção de funcionar como cartão-espelho de outro já existente. “Estamos 'quase' mais animados com o Coringa do que com os heróis\", brinca Marcela Miranda, Head da Trigg, que classifica o vilão como um personagem de \"humor sádico e loucura psicopata\". Veja cenas do filme 'Coringa' ic_save Ícone seta para esquerda Ícone seta para direita ic_share Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Além dos quatro heróis e o novo vilão, os clientes da Trigg podem adquirir cartões mais discretos, apenas com as cores verde e grafite. As ilustrações são do artista hiper-realista Alex Ross. Os cartões garantem benefícios para visitantes das próximas três CCXP, concedendo 20% de desconto nos ingressos da próxima edição –que acontece entre 5 e 8 de dezembro em São Paulo– e promoções exclusivas na loja oficial do evento, além da Harry Potter Store, Omelete Store, Chiaroscuro e na assinatura do Omelete Box. Final do conteúdo Ícone fechar Copiar link Imprimir > Comunicar erros Comentários Ver todos os comentários Comentar esta reportagem Termos e condições gostou? leia também Joaquin Phoenix diz que 'Coringa' foi grande experiência de interpretação: 'Parecia não haver regra' Santander lança pagamento instantâneo a clientes, seguindo concorrência 'Coringa' vence o Leão de Ouro do Festival de Veneza, principal prêmio do evento Previsões diárias Áries Áries Touro Touro Gêmeos Gêmeos Câncer Câncer Leão Leão Virgem Virgem Libra Libra Escorpião Escorpião Sagitário Sagitário Capricórnio Capricórnio Aquário Aquário Peixes Peixes Página do F5 no Facebook Mais lidas Funcionários da RedeTV! trabalham de graça em casamento de Amilcare Neto Sem casaquinho de vovó: homens e mulheres com mais de 50 pedem roupas mais modernas Sabrina Sato combina look com a filha Zoe em Milão Demi Moore lembra quando quase morreu por overdose e sexo a três com Ashton Kutcher Sergio Guizé diz que até sua mulher o chama de Chiclete: 'E na rua ninguém sabe meu nome' VOLTAR AO TOPO Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br)."}
