{"categorias":[""],"corpora":"Hospital Albert Einstein lança agência de notícias de saúde\nA Sociedade Beneficente Israelita Brasileira Albert Einstein lança nesta segunda (16) uma agência de notícias especializada em saúde, a Agência Einstein. O serviço, gratuito, é destinado a veículos de comunicação do país. Leia mais (09/16/2019 - 02h00)\nHospital Albert Einstein lança agência de notícias de saúde - 16/09/2019 - Equilíbrio e Saúde - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar equilíbrio e saúde saúde responde ciência cotidiano match da saúde Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Hospital Albert Einstein lança agência de notícias de saúde Serviço será gratuito e destinado a veículos de comunicação do país, que precisam se registrar Copiar link 16.set.2019 às 2h00 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Matheus Moreira São Paulo A Sociedade Beneficente Israelita Brasileira Albert Einstein lança nesta segunda (16) uma agência de notícias especializada em saúde, a Agência Einstein. O serviço, gratuito, é destinado a veículos de comunicação do país. Com o objetivo de democratizar o acesso à informações de saúde, o hospital, com assessoria da Jeffrey Group (que idealizou e desenvolveu o projeto editorial da agência), vai produzir conteúdo jornalístico que poderá ser republicado pelos jornais parceiros. Oito artigos serão publicados semanalmente pela plataforma. Monitores da Central de Monitoramento Assistencial do Hospital Israelita Albert Einstein, em São Paulo - Lalo de Almeida O acesso ao conteúdo é exclusivo para veículos de comunicação que se inscreverem. Por enquanto, não há previsão de que jornalistas possam se inscrever individualmente. O presidente do Albert Einstein, Sidney Klajner, afirma que a criação da agência está relacionada aos três pilares sob os quais se sustenta o hospital: a assistência médica, pesquisa e inovação, e o ensino e difusão de informações para a população. Ele afirma que, como o Einstein é uma sociedade civil sem fins lucrativos, o objetivo é possibilitar que conteúdo de qualidade feito por profissionais especializados chegue às pessoas de todo o Brasil. \"Entendemos que uma das formas de garantir a sustentabilidade do sistema de saúde é atuar para que as pessoas precisem menos dos médicos. Educá-las para que possam tomar conta da sua própria saúde [de forma preventiva]. E isso depende da informação\", explica Klajner. Essa não é a única iniciativa do hospital com cunho informativo. Quem busca sintomas como dor de cabeça ou doenças como câncer de mama encontrará no Google cartões informativos que têm como fonte o hospital. O produto é fruto de uma parceria com a empresa. São mais de 800 cartões sobre doenças e 3.000 sobre sintomas. Debora Pratali, diretora-executiva do Jeffrey Group, afirma que um mapeamento apontou que 90% das matérias produzidas com informações dos porta-vozes do hospital estavam concentradas em São Paulo e no Rio de Janeiro. \"Existe uma carência enorme no resto do Brasil de acesso à informação com chancela e qualidade. Além disso, as redações estão mais enxutas. Nós viemos para criar uma parceria com os veículos de comunicação para que notícias de saúde do dia a dia, factuais, infográficos e dados cheguem a esses leitores com qualidade em todo o país\", afirma. Klajner aposta no sucesso do projeto porque acredita que criar novas fontes de informação confiáveis também cria oportunidades para que notícias falsas e mitos comuns não se proliferem. \"A minha percepção é de que o cidadão com informação em mãos terá condições de cuidar de si e de cobrar do poder público. O paciente precisa, cada vez mais, ser o detentor do conhecimento. E cabe a nós eleger canais para que possamos distribuir a jornalistas do Brasil informações competentes.\" Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados jornalismo mídia saúde Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/equilibrioesaude/2019/09/hospital-albert-einstein-lanca-agencia-de-noticias-de-saude.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Estudo vincula refrigerantes diet a morte prematura, mas cientistas apontam falhas Promessas falsas de cura do câncer geram milhões de visualizações e lucro no YouTube Alimentos devem ter lupa e aviso de alto teor de sódio, açúcar e gordura, diz Anvisa Veja também calculadora Compartilhar calculadora: Ferramenta ajuda a avaliar a sua saúde e aponta como melhorar Ícone fechar Ferramenta ajuda a avaliar a sua saúde e aponta como melhorar HIV Compartilhar HIV : Pílula para prevenção de HIV não precisa ser usada diariamente, afirma OMS Ícone fechar Pílula para prevenção de HIV não precisa ser usada diariamente, afirma OMS Mais lidas em Equilíbrio e Saúde Ver todas É verdade que estalos no pescoço são um problema? Meu polegar está tremendo. É culpa do smartphone? Casos prováveis de doenças causadas por cigarro eletrônico nos EUA sobem para 530 Saúde responde: Quantos raios X posso fazer por ano? Tenho um tremor constante nos lábios. O que posso fazer? Principais do dia Compartilhar Caso Ágatha leva Maia a defender avaliação criteriosa de pacote anticrime, e Moro rebate Abrandamento da punição a policiais está em projeto de Moro, que também lamentou morte da menina 22.set.2019 às 15h29 Compartilhar Policial baleado no Alemão morre no Rio; é a 2ª morte de PMs no fim de semana Fellipe Brasileiro Pinheiro, 34, estava internado em hospital desde a última quarta (18) 22.set.2019 às 16h19 Compartilhar Governo do RJ diz que Witzel pediu 'máximo rigor' em investigação sobre morte de Ágatha Quase dois dias depois, governador ainda não se manifestou diretamente sobre o episódio 22.set.2019 às 17h05 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 210.713.277 Total de páginas visualizadas no site da Folha em agosto de 2019, segundo o Google Analytics Informação ago.2019 Visitantes únicos 26.648.836 Total de visitantes diferentes do site da Folha em agosto de 2019, segundo o Google Analytics Informação ago.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
