{"categorias":[""],"corpora":"Por que o capitalismo rentista prejudica a democracia liberal\n\"Embora cada uma de nossas empresas sirva a seu próprio objetivo, compartilhamos um compromisso fundamental com todas as partes interessadas.\" Leia mais (09/22/2019 - 21h05)\nPor que o capitalismo rentista prejudica a democracia liberal - 22/09/2019 - Mercado - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar mercado mercado financeiro previdência tec folhainvest mpme cifras & arena do marketing Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Descrição de chapéu Por que o capitalismo rentista prejudica a democracia liberal Vivemos trindade de crescimento lento da produtividade, disparidade e choques financeiros Copiar link 22.set.2019 às 21h05 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Martin Wolf Londres | Financial Times “Embora cada uma de nossas empresas sirva a seu próprio objetivo, compartilhamos um compromisso fundamental com todas as partes interessadas.” Com a frase, a Business Roundtable, entidade dos EUA que representa executivos de 181 das maiores companhias do mundo, abandonou a visão de que “as empresas existem principalmente para servir a seus acionistas”. O que o acontecimento significa? A resposta precisa começar com o reconhecimento de que algo deu muito errado. Nas últimas quatro décadas, especialmente nos Estados Unidos, observamos uma trindade profana de crescimento lento da produtividade, disparidade crescente e enormes choques financeiros. Como Jason Furman, da Universidade Harvard, e Peter Orszag, da Lazard Frères, observaram em um trabalho no ano passado: “De 1948 a 1973, a renda familiar mediana real nos EUA subiu 3% ao ano. Nesse ritmo (...) havia uma probabilidade de 96% de um filho ter uma renda maior que a de seus pais. Desde 1973, a família mediana viu sua renda real crescer 0,4% ao ano (...) Com isso, 28% dos filhos têm renda menor que a de seus pais.” Entenda a crise financeira de 2008 ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Por que a economia não está dando resultados? A resposta, em grande parte, está na ascensão do capitalismo rentista. No caso, renda significa recompensas acima das necessárias para induzir o desejado fornecimento de bens, serviços, terra ou mão de obra. Capitalismo rentista significa uma economia na qual o mercado e o poder político permitem que privilegiados extraiam grande parte dessa renda de todos os outros. Isso não explica todas as decepções. Como afirma Robert Gordon, professor de ciências sociais na Universidade Northwestern, a inovação fundamental desacelerou depois de meados do século 20. A tecnologia também criou maior dependência de graduados e aumentou seus salários relativos, o que explica em parte o aumento da desigualdade. Porém a parcela dos 1% mais ricos nos EUA em renda antes de descontar os impostos saltou de 11% em 1980 para 20% em 2014. Isso não foi principalmente o resultado de uma mudança tecnológica baseada em capacidades. A se escutar os debates políticos, principalmente nos EUA e no Reino Unido, poder-se-ia concluir que a decepção é culpa das importações da China ou dos imigrantes com baixos salários, ou ambos. Os estrangeiros são bodes expiatórios ideais. Mas a ideia é falsa. Todo país ocidental de alta renda comercializa mais hoje com países emergentes e em desenvolvimento do que quatro décadas atrás. No entanto, o aumento da desigualdade variou substancialmente. O resultado depende de como as instituições da economia de mercado se comportaram e das escolhas de políticas domésticas. A mudança de localização de grande parte da produção fabril, principalmente para a China, pode ter diminuído um pouco o investimento nas economias de alta renda. Mas esse efeito não pode ter sido poderoso o suficiente para reduzir significativamente o aumento da produtividade. Pelo contrário, a mudança na divisão global do trabalho induziu as economias de alta renda a se especializarem em setores de intensa capacitação, onde havia potencial para um rápido crescimento. O impacto econômico da imigração também tem sido reduzido, por maior que seja o “choque do estrangeiro”, político e cultural. Pesquisas sugerem fortemente que o efeito dela sobre os rendimentos reais da população nativa e sobre a posição fiscal dos países receptores tem sido pequeno e frequentemente positivo. Muito mais produtivo que esse enfoque politicamente interessante, mas equivocado, sobre os danos causados pelo comércio e a migração é um exame do próprio capitalismo rentista contemporâneo. As finanças desempenham um papel fundamental, com várias dimensões. As finanças liberalizadas tendem a sofrer metástase, como um câncer. Assim, a capacidade do setor financeiro de gerar crédito e dinheiro financia suas próprias atividades, rendas e lucros (muitas vezes ilusórios). Estudo de 2015 de Stephen Cecchetti e Enisse Kharroubi para o BIS (Banco de Compensações Internacionais, em inglês) afirmou que “o nível de desenvolvimento financeiro é bom apenas até certo ponto, após o qual se torna um empecilho ao crescimento. Quando o setor financeiro cresce rapidamente, argumentam, contrata pessoas talentosas. Estas concedem empréstimos contra propriedades, porque estas geram garantias. É desvio de recursos humanos talentosos em direções improdutivas e inúteis. As finanças também criam desigualdade crescente. Thomas Philippon, da Escola de Economia Stern, e Ariell Reshef, da Escola de Economia de Paris, mostraram que os ganhos relativos dos profissionais de finanças explodiram nos anos 1980 com a desregulamentação do setor. Crise financeira em 2008 e queda dos juros ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Eles estimaram que as “rendas” —ganhos muito superiores aos necessários para atrair pessoas para o setor— representavam 30% a 50% do diferencial de remuneração entre profissionais de finanças e o restante do setor privado. Essa explosão da atividade financeira desde 1980 não aumentou o crescimento da produtividade. Pelo contrário, diminuiu, especialmente desde a crise. O mesmo se aplica à explosão da remuneração à gestão empresarial, mais uma forma de extração de renda. Uma questão que talvez seja ainda mais fundamental é o declínio da concorrência. Furman e Orszag dizem que há evidências do aumento da concentração de mercado nos EUA, menor taxa de entrada de novas empresas e menor participação de jovens na economia, em comparação com três ou quatro décadas atrás. As externalidades da rede —benefícios de se usar uma rede que outras pessoas estão usando— e o custo marginal zero dos monopólios de plataforma (Facebook, Google, Amazon, Alibaba e Tencent) são os exemplos dominantes. A renda monopolista não é apenas o produto dessas forças econômicas naturais, embora preocupantes. É também o resultado de políticas. Nos EUA, Robert Bork, da Universidade Yale, argumentou na década de 1970 que o “bem-estar do consumidor” deveria ser o único objetivo da política antitruste. Assim como a maximização do valor para os acionistas, isso simplificou demais questões extremamente complexas. Nesse caso, levou à complacência com o poder de monopólio, desde que os preços ficassem baixos. Alguns podem argumentar que a “renda monopolista é em grande parte um sinal da “destruição criativa” elogiada pelo economista austríaco Joseph Schumpeter. Não estamos vendo criação, destruição ou crescimento de produtividade suficientes para sustentar essa visão. Um aspecto vergonhoso da busca por renda é a evasão fiscal radical. As empresas e os acionistas se beneficiam dos bens públicos —segurança, sistemas jurídicos, infraestrutura, mão de obra educada e estabilidade proporcionados pelas democracias liberais mais poderosas do mundo. No entanto, eles também estão em posição perfeita para explorar brechas fiscais. Os maiores desafios do sistema tributário corporativo são a concorrência fiscal e a erosão da base e transferência de lucros. Vemos a primeira na queda das alíquotas de impostos. Vemos a última na localização da propriedade intelectual em paraísos fiscais, cobrando dívidas dedutíveis de impostos contra lucros acumulados em jurisdições de impostos mais altos. Principais erros dos investidores ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Estudo do FMI (Fundo Monetário Internacional) calculou que erosão da base e transferência de lucros reduziram receita anual de longo prazo nos países da OCDE em cerca de US$ 450 bilhões (R$ 1,8 trilhão), 1% do PIB. Brad Setser, do Conselho de Relações Exteriores, mostra que corporações americanas relatam sete vezes mais lucros em pequenos paraísos fiscais do que em seis grandes economias. Isso é ridículo. As rendas não estão sendo apenas exploradas. Elas estão sendo criadas, através de lobby para brechas fiscais distorcidas e injustas e contra a necessária regulamentação de fusões, práticas anticompetitivas, mau comportamento financeiro, meio ambiente e mercado de trabalho. Além disso, como economias ocidentais se tornaram mais latino-americanas em sua distribuição de renda, suas políticas também se tornaram mais latino-americanas. Alguns dos novos populistas estão considerando mudanças radicais, mas necessárias, nas políticas de concorrência, regulatórias e tributárias. Outros, porém, confiam nos alarmes xenófobos enquanto continuam a promover um capitalismo fraudulento favorável a uma elite. Tais atividades poderão acabar com a morte da própria democracia liberal. Os membros da Business Roundtable estão certos: tentar maximizar o valor para os acionistas é um guia duvidoso para se administrar corporações. Mas a percepção é o começo, não o fim. Eles precisam se perguntar o que o entendimento significa para como definem sua própria remuneração e como exploram brechas fiscais e regulatórias. Tradução de Luiz Roberto Mendes Gonçalves Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados câmbio Donald Trump dólar Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/mercado/2019/09/por-que-o-capitalismo-rentista-prejudica-a-democracia-liberal.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Bancos resistem em baixar juros ao consumidor após queda da Selic Bolsa fecha no maior patamar em dois meses; dólar cai para R$ 4,15 Dólar vai a R$ 4,16 após nova intervenção do Fed no sistema financeiro dos EUA Veja também REFORMA DA PREVIDÊNCIA Compartilhar Veja na calculadora se você pode escapar da idade mínima Ícone fechar Veja na calculadora se você pode escapar da idade mínima ATÉ 30 DE ABRIL Compartilhar Folha tira todas suas dúvidas sobre a declaração do IR Ícone fechar Folha tira todas suas dúvidas sobre a declaração do IR Diversificação do portfólio de negócios do Grupo CCR Nova empresa vai oferecer soluções digitais e inovadoras Ouça agora o 4° episódio da série de podcast Papo Empreendedor Parceria ajuda a reduzir a criminalidade Assinatura de carro é o melhor caminho para reduzir custo e burocracia parar Mais lidas em Mercado Ver todas Negras, jovens e pessoas com pouco estudo são a cara do desalento no país Huawei nega interesse em compra da Oi Softbank avalia trazer dezenas de empresas para investir no Brasil Entenda como a lei da Liberdade Econômica muda vida de empresa e trabalhador Fungo dizima plantações de bananas pelo mundo Principais do dia Compartilhar Caso Ágatha leva Maia a defender avaliação criteriosa de pacote anticrime, e Moro rebate Abrandamento da punição a policiais está em projeto de Moro, que também lamentou morte da menina 22.set.2019 às 15h29 Compartilhar Policial baleado no Alemão morre no Rio; é a 2ª morte de PMs no fim de semana Fellipe Brasileiro Pinheiro, 34, estava internado em hospital desde a última quarta (18) 22.set.2019 às 16h19 Compartilhar Governo do RJ diz que Witzel pediu 'máximo rigor' em investigação sobre morte de Ágatha Quase dois dias depois, governador ainda não se manifestou diretamente sobre o episódio 22.set.2019 às 17h05 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 210.713.277 Total de páginas visualizadas no site da Folha em agosto de 2019, segundo o Google Analytics Informação ago.2019 Visitantes únicos 26.648.836 Total de visitantes diferentes do site da Folha em agosto de 2019, segundo o Google Analytics Informação ago.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
{"categorias":[""],"corpora":"Por que o capitalismo rentista prejudica a democracia liberal\n\"Embora cada uma de nossas empresas sirva a seu próprio objetivo, compartilhamos um compromisso fundamental com todas as partes interessadas.\" Leia mais (09/22/2019 - 21h05)\nPor que o capitalismo rentista prejudica a democracia liberal - 22/09/2019 - Mercado - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar mercado mercado financeiro previdência tec folhainvest mpme cifras & arena do marketing Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Descrição de chapéu Por que o capitalismo rentista prejudica a democracia liberal Vivemos trindade de crescimento lento da produtividade, disparidade e choques financeiros Copiar link 22.set.2019 às 21h05 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Martin Wolf Londres | Financial Times “Embora cada uma de nossas empresas sirva a seu próprio objetivo, compartilhamos um compromisso fundamental com todas as partes interessadas.” Com a frase, a Business Roundtable, entidade dos EUA que representa executivos de 181 das maiores companhias do mundo, abandonou a visão de que “as empresas existem principalmente para servir a seus acionistas”. O que o acontecimento significa? A resposta precisa começar com o reconhecimento de que algo deu muito errado. Nas últimas quatro décadas, especialmente nos Estados Unidos, observamos uma trindade profana de crescimento lento da produtividade, disparidade crescente e enormes choques financeiros. Como Jason Furman, da Universidade Harvard, e Peter Orszag, da Lazard Frères, observaram em um trabalho no ano passado: “De 1948 a 1973, a renda familiar mediana real nos EUA subiu 3% ao ano. Nesse ritmo (...) havia uma probabilidade de 96% de um filho ter uma renda maior que a de seus pais. Desde 1973, a família mediana viu sua renda real crescer 0,4% ao ano (...) Com isso, 28% dos filhos têm renda menor que a de seus pais.” Entenda a crise financeira de 2008 ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Por que a economia não está dando resultados? A resposta, em grande parte, está na ascensão do capitalismo rentista. No caso, renda significa recompensas acima das necessárias para induzir o desejado fornecimento de bens, serviços, terra ou mão de obra. Capitalismo rentista significa uma economia na qual o mercado e o poder político permitem que privilegiados extraiam grande parte dessa renda de todos os outros. Isso não explica todas as decepções. Como afirma Robert Gordon, professor de ciências sociais na Universidade Northwestern, a inovação fundamental desacelerou depois de meados do século 20. A tecnologia também criou maior dependência de graduados e aumentou seus salários relativos, o que explica em parte o aumento da desigualdade. Porém a parcela dos 1% mais ricos nos EUA em renda antes de descontar os impostos saltou de 11% em 1980 para 20% em 2014. Isso não foi principalmente o resultado de uma mudança tecnológica baseada em capacidades. A se escutar os debates políticos, principalmente nos EUA e no Reino Unido, poder-se-ia concluir que a decepção é culpa das importações da China ou dos imigrantes com baixos salários, ou ambos. Os estrangeiros são bodes expiatórios ideais. Mas a ideia é falsa. Todo país ocidental de alta renda comercializa mais hoje com países emergentes e em desenvolvimento do que quatro décadas atrás. No entanto, o aumento da desigualdade variou substancialmente. O resultado depende de como as instituições da economia de mercado se comportaram e das escolhas de políticas domésticas. A mudança de localização de grande parte da produção fabril, principalmente para a China, pode ter diminuído um pouco o investimento nas economias de alta renda. Mas esse efeito não pode ter sido poderoso o suficiente para reduzir significativamente o aumento da produtividade. Pelo contrário, a mudança na divisão global do trabalho induziu as economias de alta renda a se especializarem em setores de intensa capacitação, onde havia potencial para um rápido crescimento. O impacto econômico da imigração também tem sido reduzido, por maior que seja o “choque do estrangeiro”, político e cultural. Pesquisas sugerem fortemente que o efeito dela sobre os rendimentos reais da população nativa e sobre a posição fiscal dos países receptores tem sido pequeno e frequentemente positivo. Muito mais produtivo que esse enfoque politicamente interessante, mas equivocado, sobre os danos causados pelo comércio e a migração é um exame do próprio capitalismo rentista contemporâneo. As finanças desempenham um papel fundamental, com várias dimensões. As finanças liberalizadas tendem a sofrer metástase, como um câncer. Assim, a capacidade do setor financeiro de gerar crédito e dinheiro financia suas próprias atividades, rendas e lucros (muitas vezes ilusórios). Estudo de 2015 de Stephen Cecchetti e Enisse Kharroubi para o BIS (Banco de Compensações Internacionais, em inglês) afirmou que “o nível de desenvolvimento financeiro é bom apenas até certo ponto, após o qual se torna um empecilho ao crescimento. Quando o setor financeiro cresce rapidamente, argumentam, contrata pessoas talentosas. Estas concedem empréstimos contra propriedades, porque estas geram garantias. É desvio de recursos humanos talentosos em direções improdutivas e inúteis. As finanças também criam desigualdade crescente. Thomas Philippon, da Escola de Economia Stern, e Ariell Reshef, da Escola de Economia de Paris, mostraram que os ganhos relativos dos profissionais de finanças explodiram nos anos 1980 com a desregulamentação do setor. Crise financeira em 2008 e queda dos juros ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Eles estimaram que as “rendas” —ganhos muito superiores aos necessários para atrair pessoas para o setor— representavam 30% a 50% do diferencial de remuneração entre profissionais de finanças e o restante do setor privado. Essa explosão da atividade financeira desde 1980 não aumentou o crescimento da produtividade. Pelo contrário, diminuiu, especialmente desde a crise. O mesmo se aplica à explosão da remuneração à gestão empresarial, mais uma forma de extração de renda. Uma questão que talvez seja ainda mais fundamental é o declínio da concorrência. Furman e Orszag dizem que há evidências do aumento da concentração de mercado nos EUA, menor taxa de entrada de novas empresas e menor participação de jovens na economia, em comparação com três ou quatro décadas atrás. As externalidades da rede —benefícios de se usar uma rede que outras pessoas estão usando— e o custo marginal zero dos monopólios de plataforma (Facebook, Google, Amazon, Alibaba e Tencent) são os exemplos dominantes. A renda monopolista não é apenas o produto dessas forças econômicas naturais, embora preocupantes. É também o resultado de políticas. Nos EUA, Robert Bork, da Universidade Yale, argumentou na década de 1970 que o “bem-estar do consumidor” deveria ser o único objetivo da política antitruste. Assim como a maximização do valor para os acionistas, isso simplificou demais questões extremamente complexas. Nesse caso, levou à complacência com o poder de monopólio, desde que os preços ficassem baixos. Alguns podem argumentar que a “renda monopolista é em grande parte um sinal da “destruição criativa” elogiada pelo economista austríaco Joseph Schumpeter. Não estamos vendo criação, destruição ou crescimento de produtividade suficientes para sustentar essa visão. Um aspecto vergonhoso da busca por renda é a evasão fiscal radical. As empresas e os acionistas se beneficiam dos bens públicos —segurança, sistemas jurídicos, infraestrutura, mão de obra educada e estabilidade proporcionados pelas democracias liberais mais poderosas do mundo. No entanto, eles também estão em posição perfeita para explorar brechas fiscais. Os maiores desafios do sistema tributário corporativo são a concorrência fiscal e a erosão da base e transferência de lucros. Vemos a primeira na queda das alíquotas de impostos. Vemos a última na localização da propriedade intelectual em paraísos fiscais, cobrando dívidas dedutíveis de impostos contra lucros acumulados em jurisdições de impostos mais altos. Principais erros dos investidores ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Estudo do FMI (Fundo Monetário Internacional) calculou que erosão da base e transferência de lucros reduziram receita anual de longo prazo nos países da OCDE em cerca de US$ 450 bilhões (R$ 1,8 trilhão), 1% do PIB. Brad Setser, do Conselho de Relações Exteriores, mostra que corporações americanas relatam sete vezes mais lucros em pequenos paraísos fiscais do que em seis grandes economias. Isso é ridículo. As rendas não estão sendo apenas exploradas. Elas estão sendo criadas, através de lobby para brechas fiscais distorcidas e injustas e contra a necessária regulamentação de fusões, práticas anticompetitivas, mau comportamento financeiro, meio ambiente e mercado de trabalho. Além disso, como economias ocidentais se tornaram mais latino-americanas em sua distribuição de renda, suas políticas também se tornaram mais latino-americanas. Alguns dos novos populistas estão considerando mudanças radicais, mas necessárias, nas políticas de concorrência, regulatórias e tributárias. Outros, porém, confiam nos alarmes xenófobos enquanto continuam a promover um capitalismo fraudulento favorável a uma elite. Tais atividades poderão acabar com a morte da própria democracia liberal. Os membros da Business Roundtable estão certos: tentar maximizar o valor para os acionistas é um guia duvidoso para se administrar corporações. Mas a percepção é o começo, não o fim. Eles precisam se perguntar o que o entendimento significa para como definem sua própria remuneração e como exploram brechas fiscais e regulatórias. Tradução de Luiz Roberto Mendes Gonçalves Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados câmbio Donald Trump dólar Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/mercado/2019/09/por-que-o-capitalismo-rentista-prejudica-a-democracia-liberal.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Bancos resistem em baixar juros ao consumidor após queda da Selic Bolsa fecha no maior patamar em dois meses; dólar cai para R$ 4,15 Dólar vai a R$ 4,16 após nova intervenção do Fed no sistema financeiro dos EUA Veja também REFORMA DA PREVIDÊNCIA Compartilhar Veja na calculadora se você pode escapar da idade mínima Ícone fechar Veja na calculadora se você pode escapar da idade mínima ATÉ 30 DE ABRIL Compartilhar Folha tira todas suas dúvidas sobre a declaração do IR Ícone fechar Folha tira todas suas dúvidas sobre a declaração do IR Diversificação do portfólio de negócios do Grupo CCR Nova empresa vai oferecer soluções digitais e inovadoras Ouça agora o 4° episódio da série de podcast Papo Empreendedor Parceria ajuda a reduzir a criminalidade Assinatura de carro é o melhor caminho para reduzir custo e burocracia parar Mais lidas em Mercado Ver todas Negras, jovens e pessoas com pouco estudo são a cara do desalento no país Huawei nega interesse em compra da Oi Softbank avalia trazer dezenas de empresas para investir no Brasil Entenda como a lei da Liberdade Econômica muda vida de empresa e trabalhador Fungo dizima plantações de bananas pelo mundo Principais do dia Compartilhar Caso Ágatha leva Maia a defender avaliação criteriosa de pacote anticrime, e Moro rebate Abrandamento da punição a policiais está em projeto de Moro, que também lamentou morte da menina 22.set.2019 às 15h29 Compartilhar Policial baleado no Alemão morre no Rio; é a 2ª morte de PMs no fim de semana Fellipe Brasileiro Pinheiro, 34, estava internado em hospital desde a última quarta (18) 22.set.2019 às 16h19 Compartilhar Governo do RJ diz que Witzel pediu 'máximo rigor' em investigação sobre morte de Ágatha Quase dois dias depois, governador ainda não se manifestou diretamente sobre o episódio 22.set.2019 às 17h05 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 210.713.277 Total de páginas visualizadas no site da Folha em agosto de 2019, segundo o Google Analytics Informação ago.2019 Visitantes únicos 26.648.836 Total de visitantes diferentes do site da Folha em agosto de 2019, segundo o Google Analytics Informação ago.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
