{"categorias":[""],"corpora":"Tom Hanks e mulher são vistos pela 1ª vez após quarentena do coronavírus\nTom Hanks e sua mulher, Rita Wilson, estão de volta aos Estados Unidos após ficarem mais de duas semanas em quarentena na Austrália.\nTom Hanks e mulher são vistos pela 1ª vez após quarentena do coronavírus - 27/03/2020 - UOL Entretenimento PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Entretê sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Fina Estampa Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Filmes e séries Tom Hanks e mulher são vistos pela 1ª vez após quarentena do coronavírus Tom Hanks e Rita Wilson em pré-estreia do filme Um Lindo Dia na Vizinhança, em Nova York Imagem: FilmMagic 00:00 Do UOL, em São Paulo 27/03/2020 22h03 Tom Hanks e sua mulher, Rita Wilson, estão de volta aos Estados Unidos após ficarem mais de duas semanas em quarentena na Austrália. No dia 11 de março, o casal foi diagnosticado com a covid-19 e ficaram isolados desde então. Relacionadas Daniel Azulay morre aos 72 anos; artista tratava câncer e contraiu covid-19 Contra pandemia, até Cascão lava as mãos; mas não pela 1ª vez, confira Grey's Anatomy terá 16ª temporada encurtada por causa do coronavírus Tom Hanks and Rita Wilson return to LA after release from coronavirus quarantine: The Oscar winner and his singer wife tested positive for COVID-19 while they were in Australia and have finally returned home after completing their self-isolation https://t.co/dNy33ims5g pic.twitter.com/CXUt1szihd -- RushReads (@RushReads) March 28, 2020 O TMZ afirmou que o flagra foi feito logo após a dupla aterrissar em um pequeno aeroporto da região de Los Angeles. O Page Six disse que Hanks foi visto tocando a pista e dançando depois de descer de um jato particular. Eles chegaram a ser internados ao saberem da doença, mas foram liberados. O casal continuou a apresentar os sintomas da covid-19 mesmo uma semana depois da confirmação da infecção. Hanks estava na Austrália para a pré-produção da cinebiografia de Elvis Presley. No filme, ele interpreta o antigo gerente do ícone da música, Coronel Tom Parker. As mais lidas agora Gusttavo Lima faz show de 5 horas na quarentena e 'quebra a internet' 5 curiosidades sobre 'Freud', a série sobre o pai da psicanálise Coronavírus e Cardi B: rapper surtou, criou um meme, e ainda está ajudando Coronavírus Entretenimento PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Filmes e séries Evanna Lynch, de Harry Potter, relata ter sentido sintomas de coronavírus A atriz Evanna Lynch, conhecida por interpretar Luna Lovegood na saga Harry Potter, descreveu ter sentido um dos... 29/03/2020 19h40 Ator de La Casa de Papel faz homenagem para trabalhadores da área da saúde Darko Peric, o Helsinki de La Casa de Papel, fez uma homenagem aos profissionais da área da saúde durante pandemia 29/03/2020 16h58 Não estamos saindo nas nossas casas, mas eles estão entrando nas nossas Há alguns dias co-escrevi um texto com Liv Brandão comparando as paralisações de produções audiovisuais durante a... 29/03/2020 04h00 Colunistas e redação do UOL indicam os melhores filmes e séries da Netflix O que fazer na quarentena? As opções são inúmeras, mas tem gente honrando a assinatura mensal da Netflix e... 28/03/2020 04h00 Documentário 'A Máfia dos Tigres' parece ficção exagerada, mas é vida real Em tempos em que nada parece muito normal, uma história insana pode até soar natural. E é essa sensação de que a... 28/03/2020 04h00 5 curiosidades sobre 'Freud', a série sobre o pai da psicanálise A Netflix tem uma nova sensação em seu catálogo: \"Freud\", a série que traz o pai da psicanálise investigando... 28/03/2020 04h00 \"A Ascensão Skywalker\": o estranho caso do filme que foi lançado incompleto \"Star Wars: A Ascensão Skywalker\" chegou aos cinemas em dezembro do ano passado para decepção geral. A aventura... 27/03/2020 19h57 Grey's Anatomy terá 16ª temporada encurtada por causa do coronavírus A série \"Grey's Anatomy\" terá 16ª temporada encurtada devido um drama médico real causado pelo coronavírus. 27/03/2020 15h43 'Killing Eve' adianta estreia da 3ª temporada; veja novo trailer O terceiro ano de \"Killing Eve\" vai chegar duas semanas antes do previsto. A BBC America e a AMC, que transmitem a 27/03/2020 13h28 Cão que interpretou lobo de Bran em 'GoT' morre após luta contra câncer Odin, o cachorro que interpretou Verão, o lobo de Bran Stark em \"Game of Thrones\", morreu ontem. Segundo o Metro... 27/03/2020 13h14 'Ozark' volta melhor e mais intensa em sua terceira temporada Os dramas da família Byrde nunca foram tão intensos quanto na terceira temporada de \"Ozark\", que estreia hoje na... 27/03/2020 12h00 Doutor Estranho 2 começará filmagens em junho, sem atraso pelo coronavírus \"Doutor Estranho 2\" não deve sofrer atrasos por causa da pandemia do novo coronavírus. Segundo a Variety, a... 27/03/2020 11h58 ver mais PUBLICIDADE"}
