{"categorias":[""],"corpora":"Doutor Estranho 2 começará filmagens em junho, sem atraso pelo coronavírus\n\"Doutor Estranho 2\" não deve sofrer atrasos por causa da pandemia do novo coronavírus. Segundo a Variety, a continuação do filme da Marvel está \"nos trilhos\" para começar filmagens em junho, data planejada desde o começo da produção.\nCoronavírus: Doutor Estranho 2 começará filmagens em junho, sem atraso PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Entretê sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Fina Estampa Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Geek Doutor Estranho 2 começará filmagens em junho, sem atraso pelo coronavírus Feiticeira Escarlate e Doutor Estranho Imagem: Reprodução 00:00 Do UOL, em São Paulo 27/03/2020 11h58 Resumo da notícia 'Doutor Estranho 2' não terá produção afetada pelo coronavírus Segundo a Variety, o longa começará filmagens em junho, como já estava planejado Estreia da sequência está marcada para maio de 2021 nos cinemas \"Doutor Estranho 2\" não deve sofrer atrasos por causa da pandemia do novo coronavírus. Segundo a Variety, a continuação do filme da Marvel está \"nos trilhos\" para começar filmagens em junho, data planejada desde o começo da produção. O longa, mais uma vez estrelado por Benedict Cumberbatch, tem estreia marcada para maio de 2021. Em janeiro, a sequência perdeu o diretor Scott Derrickson, que havia comandado o primeiro filme, por \"diferenças criativas\" — Sam Raimi (\"Homem-Aranha\") foi reportado como seu possível substituto. Relacionadas Vocalista da banda Rammstein está na UTI devido ao coronavírus, diz jornal Atriz inglesa comove fãs ao revelar caso grave da mãe com coronavírus China volta a fechar cinemas por medo de nova onda de covid-19, diz site Além de Cumberbatch, de volta como o Doutor Estranho, o filme vai contar com a presença de Elizabeth Olsen como a Feiticeira Escarlate, papel que desempenha na franquia Marvel desde \"Vingadores: Era de Ultron\" (2015). Michael Wadron, que é showrunner da série \"Loki\" no Disney+, assina o roteiro. O título do longa em inglês, anunciado durante a última San Diego Comic-Con, é \"Doctor Strange and the Multiverse of Madness\" — em tradução livre: \"Doutor Estranho e o Multiverso da Loucora\". É a segunda boa notícia para os fãs da Marvel em dois dias. Ontem, soubemos que as filmagens de \"Os Eternos\", planejado para estreia em novembro, já foram finalizadas, e que o trabalho de efeitos especiais está sendo feito em regime de home office. Enquanto isso, outras produções do estúdio não escaparam de consequências pela pandemia. As filmagens de \"Shang-Chi\", outro longa que chegaria em 2021, foram suspensas; o mesmo aconteceu com a série \"Falcão e Soldado Invernal\", que chegaria em agosto. Por fim, a estreia de \"Viúva Negra\", que estava planejada para o fim de abril no Brasil, foi adiada indefinidamente pela Marvel. 'Mulan', 'Viúva Negra': os filmes adiados por causa do coronavírus +8 +6 Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: As mais lidas agora Daniel Azulay morre aos 72 anos; artista tratava câncer e contraiu covid-19 5 curiosidades sobre 'Freud', a série sobre o pai da psicanálise Evanna Lynch, de Harry Potter, relata ter sentido sintomas de coronavírus Coronavírus Entretenimento Filmes e séries PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Geek Não estamos saindo nas nossas casas, mas eles estão entrando nas nossas Há alguns dias co-escrevi um texto com Liv Brandão comparando as paralisações de produções audiovisuais durante a... 29/03/2020 04h00 5 curiosidades sobre 'Freud', a série sobre o pai da psicanálise A Netflix tem uma nova sensação em seu catálogo: \"Freud\", a série que traz o pai da psicanálise investigando... 28/03/2020 04h00 Cão que interpretou lobo de Bran em 'GoT' morre após luta contra câncer Odin, o cachorro que interpretou Verão, o lobo de Bran Stark em \"Game of Thrones\", morreu ontem. Segundo o Metro... 27/03/2020 13h14 Séries curtinhas para você maratonar e aproveitar o tempo livre Sim, a gente sabe: tem MUITA série por aí. E às vezes dá aquela preguicinha de começar a ver alguma coisa nova,... 27/03/2020 04h00 Geek Nation Brasil é adiada para 2021 por pandemia de coronavírus A Geek Nation Brasil, que estava programada para acontecer em maio deste ano, em São Paulo, foi adiada. De acordo... 26/03/2020 15h53 Diretora de Mulher-Maravilha desistiu de Thor 2: 'Não faria um filme bom' Patty Jenkins refletiu sobre o filme de super-heróis que abandonou antes de dirigir \"Mulher-Maravilha\", lançado em 26/03/2020 12h04 Eternos: equipe de efeitos trabalha de casa para não adiar filme da Marvel Uma notícia boa para os fãs de cinema que viram alguns de seus filmes mais aguardados serem adiados nas últimas... 26/03/2020 08h19 Qual é a ordem cronológica dos filmes e séries da Marvel? Quando o assunto são os filmes da Marvel, o trocadilho é inevitável: o universo cinematográfico da franquia é de... 26/03/2020 04h00 Minha mãe indica filmes e séries pra assistir e manter os idosos em casa Todo mundo está meio sem saber direito o que fazer nesse período de isolamento voluntário em casa, inclusive minha 26/03/2020 04h00 'Titãs': O que esperar da terceira temporada da série \"Titãs\" encerrou sua segunda temporada em alta e os fãs já estão eufóricos por uma continuação. Ainda são poucos... 26/03/2020 04h00 Gravações de 'The Batman' são paralisadas por conta do coronavírus O diretor Matt Reeves revelou via Twitter que as gravações de \"The Batman\" foram paralisadas por conta do... 25/03/2020 20h09 Qual é a ordem cronológica dos filmes da DC? O universo cinematográfico da DC (ou DCEU, na sigla em inglês) é beeeem menor do que o de sua maior concorrente, a 25/03/2020 12h00 ver mais PUBLICIDADE"}
