{"categorias":[""],"corpora":"Quatro mulheres morrem em suposto racha na zona leste de SP\nQuatro mulheres morreram e dois jovens ficaram feridos após o carro que ocupavam bater contra o muro de uma casa, por volta da 0h30 deste sábado, em São Miguel Paulista (zona leste da capital de São Paulo). A polícia investiga se o veículo estava envolvido em um racha. Leia mais (11/16/2019 - 18h16)\nQuatro mulheres morrem em suposto racha na zona leste de SP - 16/11/2019 - São Paulo - Agora Assine Folha de S.Paulo Entrar Menu Assine o Agora Buscar São Paulo Polícia Vigilante Nos Prédios Norte Sul Oeste Zona Leste Centro Grande SP Interior Copiar link Busca Buscar nos sites da Folha de S.Paulo Buscar Assine Editar perfil Senha e conta Newsletter Assinatura Sair Últimas Editorial Grana INSS IR Trabalho Defesa do Cidadão INSS São Paulo Polícia Vigilante Agora Nos Prédios Zona Norte Zona Sul Zona Oeste Zona Leste Centro Grande SP Interior Zapping Olá Esporte Corinthians Palmeiras Santos São Paulo Política Máquina Agora 20 anos Fale com o Agora Contraste Claro Escuro Siga o agora Link externo, abre perfil do Agora no Facebook Link externo, abre página do Agora no Twitter Link externo, abre página do Agora no Instagram Quatro mulheres morrem em suposto racha na zona leste de SP Um rapaz de 19 anos e uma adolescente de 17 permanecem internados Copiar link 16.nov.2019 às 18h16 Ouvir o texto Diminuir fonte Aumentar fonte Alfredo Henrique São Paulo Quatro mulheres morreram e dois jovens ficaram feridos após o carro que ocupavam bater contra o muro de uma casa, por volta da 0h30 deste sábado, em São Miguel Paulista (zona leste da capital de São Paulo). A polícia investiga se o veículo estava envolvido em um racha. Morreram no acidente Luana Rodrigues, de 21 anos, Jaqueline Silva, 22, Viviane Nascimento Silva, idade não informada, e outra mulher não identificada. Um rapaz de 19 anos, que guiava o carro acidentado, e uma adolescente de 17 anos foram encaminhados ao hospital Santa Marcelina, onde permaneciam internados até a publicação desta reportagem. O estado de saúde deles não foi informado. Testemunhas relataram à polícia que, além do carro das vítimas, mais seis haviam saído de uma festa e seguiam pela avenida Jacu Pêssego, onde ocorreu o acidente. A suspeita é a de que os veículos tenham disputado um racha na via. Carro ocupado pelas vítimas (esq.) ficou completamente destruído após colidir contra o muro de uma casa, no início da madrugada deste sábado (16), na zona leste da capital paulista) - Divulgação/Polícia Militar Segundo a polícia, a Defesa Civil precisou ser chamada ao local do acidente, pois o impacto da batida teria abalado a estrutura do imóvel, que foi interditado temporariamente. A polícia vai investigar a velocidade em que o carro seguia na avenida, que conta com limite máximo de 50 km/h. O caso foi registrado no 63º DP (Vila Jacuí) como homicídio culposo (sem intenção de matar). Resposta A SSP (Secretaria da Segurança Pública), gestão João Doria (PSDB), afirmou que um inquérito policial foi instaurado para investigar o caso. O local do acidente, acrescentou, foi periciado para ajudar no esclarecimento das circunstâncias do acidente. \"A Polícia Militar vai reorientar o policiamento na região e realizar operações para coibir os rachas na avenida\", diz trecho de nota. Copiar link Assuntos relacionados polícia Envie sua notícia para o Agora Erramos? Endereço da página https://agora.folha.uol.com.br/sao-paulo/2019/11/quatro-mulheres-morrem-em-suposto-racha-na-zona-leste-de-sp.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes Notícias relacionadas Polícia investiga se carro que provocou acidente com três mortos participava de racha Polícia identifica dono de Porsche que estaria envolvido em acidente que matou empresária Racha causa a morte de mulher de 59 anos em Mogi Veja também Fim de verão Compartilhar Total de mortes nas chuvas de verão aumenta em São Paulo Ícone fechar Total de mortes nas chuvas de verão aumenta em São Paulo tragédia Compartilhar Assassinos planejaram ataque em Suzano por um ano e meio Ícone fechar Assassinos planejaram ataque em Suzano por um ano e meio Mais lidas Ver todas Aposentadoria e pensão podem cair mais de 40% com a reforma Quatro mulheres morrem em suposto racha na zona leste de SP Veja os números da Mega de R$ 10,5 milhões Professora e merendeira são presas por suspeita de furto de merenda em escola Veja quem se aposenta com a regra antiga e com a nova após a reforma da Previdência Agora Topo Grana INSS São Paulo Esporte Zapping Entretenimento Máquina FALE COM O AGORA Expediente RSS Assine o Agora | Portal do Assinante Siga o Agora Link externo, abre perfil do Agora no Facebook Link externo, abre página do Agora no Twitter Link externo, abre página do Agora no Instagram Copyright Agora. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
