{"categorias":[""],"corpora":"Discurso de Lula frustra siglas de esquerda que esperavam aliança com o PT\nEu, tu... O discurso de Lula a petistas, em Salvador, desagradou líderes de siglas de esquerda que pretendiam buscar o apoio do PT nas eleições municipais do ano que vem. O ex-presidente reafirmou a tese de que seu partido não deve ser coadjuvante. ...eles Carlos Siqueira, dirigente do PSB, disse discordar e lamentar o que [...] ... Leia post completo no blog Leia mais (11/15/2019 - 23h59)\nDiscurso de Lula frustra siglas de esquerda que esperavam aliança com o PT – Painel Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Painel Daniela Lima Perfil do blogueiro Ícone fechar Página traz notícias e bastidores da política. Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre página RSS do blog Ícone RSS Home Colunas - versão impressa Outros textos Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 15.nov.2019 às 23h59 Discurso de Lula frustra siglas de esquerda que esperavam aliança com o PT Ícone mais opções Ícone fechar Copiar link Lula é carregado nos ombros por militantes na porta do Sindicato dos Metalúrgicos do ABC (Foto: Nelson Almeida/AFP) Painel Eu, tu… O discurso de Lula a petistas, em Salvador, desagradou líderes de siglas de esquerda que pretendiam buscar o apoio do PT nas eleições municipais do ano que vem. O ex-presidente reafirmou a tese de que seu partido não deve ser coadjuvante. …eles Carlos Siqueira, dirigente do PSB, disse discordar e lamentar o que chamou de “visão exclusivamente partidária”, num momento que avalia ser de anormalidade democrática. “Isso, ao contrário, exige a formação de uma frente para além da esquerda”, afirma. Lula discursa em São Bernardo após sair da prisão Ícone grid Ícone tela cheia Ícone fechar Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar ✕ Veja novamente Ícone seta para esquerda Volte Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Volte Compartilhe Ícone Facebook Facebook Ícone Twitter Twitter Ícone Whatsapp Whatsapp Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de messenger Messenger Ícone de linkCadeado representando um link Copiar link Ícone fechar Bombeiro Aliados do presidente do Senado, Davi Alcolumbre (DEM-AP), dizem que ele entrou em contato com o Itamaraty e com o presidente da Câmara, Rodrigo Maia (DEM-RJ), para acalmar os ânimos durante a invasão da Embaixada da Venezuela. Maia teria cogitado reagir à fala de Eduardo Bolsonaro (PSL-SP), que defendeu a ocupação. A coluna Painel agora está disponível por temas. Para ler todos os outros assuntos abordados na edição deste sábado (16) clique abaixo: Nova decisão de Toffoli atende anseio do procurador-geral, mas amplia pressão sobre ala lavajatista do MPF Aras aciona Corregedoria e pede verificação dos critérios adotados por procuradores que solicitaram dados ao Coaf Consulta sobre uso de assinaturas digitais na criação de partidos chega ao Ministério Público Eleitoral Envie sua notícia Erramos? Busca Busca no blog Mais lidas Esquerda vê risco de a possível soltura de Lula reorganizar apoio a Bolsonaro Após polêmica com Greenpeace, presidente de comissão da Câmara diz que Salles ‘perdeu condição de ser ministro’ Acusado de matar Marielle usava foto de Bolsonaro no perfil do WhatsApp Em meio à tensão institucional, CCJ prepara análise de projeto que antecipa a aposentadoria de ministros do STF Tebet colocará em votação prisão em segunda instância na próxima sessão da CCJ no Senado Tags dilma rousseff eleição 2014 pt geraldo alckmin lula eduardo campos Petrobras aécio neves psdb operação lava jato pmdb marina silva André Vargas Alberto Yousseff policia federal Alexandre Padilha eleição 2014 presidente gilberto kassab paulo maluf pp Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress"}
