{"categorias":[""],"corpora":"Santos e São Paulo empatam clássico quente\nUm San-São eletrizante movimentou a Vila Belmiro, neste sábado (16). Válido pela 33ª rodada do Brasileirão, o clássico terminou empatado após o Santos sair na frente com Sánchez e levar o empate com Daniel Alves já na etapa final. Leia mais (11/16/2019 - 20h56)\nSantos e São Paulo empatam clássico quente - 16/11/2019 - Esporte - Agora Assine Folha de S.Paulo Entrar Menu Assine o Agora Buscar Esporte Corinthians Palmeiras Santos São Paulo Copiar link Busca Buscar nos sites da Folha de S.Paulo Buscar Assine Editar perfil Senha e conta Newsletter Assinatura Sair Últimas Editorial Grana INSS IR Trabalho Defesa do Cidadão INSS São Paulo Polícia Vigilante Agora Nos Prédios Zona Norte Zona Sul Zona Oeste Zona Leste Centro Grande SP Interior Zapping Olá Esporte Corinthians Palmeiras Santos São Paulo Política Máquina Agora 20 anos Fale com o Agora Contraste Claro Escuro Siga o agora Link externo, abre perfil do Agora no Facebook Link externo, abre página do Agora no Twitter Link externo, abre página do Agora no Instagram Santos e São Paulo empatam clássico quente Equipes ficam na igualdade por 1 a 1 na Vila Belmiro Copiar link 16.nov.2019 às 20h56 Ouvir o texto Diminuir fonte Aumentar fonte Luca Castilho São Paulo Um San-São eletrizante movimentou a Vila Belmiro, neste sábado (16). Válido pela 33ª rodada do Brasileirão, o clássico terminou empatado após o Santos sair na frente com Sánchez e levar o empate com Daniel Alves já na etapa final. O resultado não agrada nenhuma das equipes. O Santos quebra uma sequência de quatro vitórias seguidas, perde a oportunidade de subir à vice-liderança momentânea e cravar uma vaga na fase de grupos da próxima Libertadores. Por outro lado, o Tricolor empata depois de duas derrotas consecutivas, mas se afasta do G-4. Enquanto o Peixe dominou a etapa inicial e poderia ter construído uma boa vantagem, o Tricolor voltou melhor do intervalo, igualou o placar e poderia ter terminado com um triunfo. No total, o Santos finalizou 16 vezes, contra 14 do rival, segundo o Footstats. O atacante Marinho, do Santos, protege a bola do beque Arboleda, do São Paulo - Rahel Patrasso/Reuters A partida começou equilibrada, com as duas equipes tentando manter a posse de bola. O São Paulo assustou primeiro, aos 2min, quando Pablo recebeu de Tchê Tchê, mas finalizou fraco. Aos poucos, o Santos cresceu e passou a dominar a partida. Dessa forma, o time abriu o placar aos 7min. No minuto anterior, Evandro foi derrubado por Arboleda na área e o árbitro assinalou a penalidade. O meia Sánchez foi para a cobrança e a converteu. Com a vantagem no marcador, o Santos diminui a intensidade e, mesmo assim, o Tricolor não conseguiu construir jogadas ofensivas. Apenas aos 23min, Sasha arriscou de longe, porém parou nas mãos de Volpi. Aos 36min, quase um golaço de Sanchéz, que aproveitou um corte de Volpi e chutou por cobertura. A bola raspou a trave e saiu. Já aos 42min, Sasha cruzou rasteiro para trás e Evandro, livre, mandou por cima da meta. O Santos ainda chegou mais duas vezes, mas o placar foi para o intervalo com a vantagem mínima. Na volta, o Santos quase ampliou aos 7min, quando Jorge fez grande jogada e a bola sobrou nos pés de Sasha, que bateu firme, mas parou em Volpi. Menos de dois minutos depois, Vitor Bueno cruzou na medida para Daniel Alves apenas empurrar para a meta santista e marcar o seu segundo gol com a camisa tricolor na temporada. O time de Fernando Diniz cresceu na partida e empilhou chances perdidas. O Santos praticamente não assustou Volpi na etapa final e o San-São terminou empatado por 1 a 1. Copiar link Assuntos relacionados campeonato brasileiro Futebol santos fc Envie sua notícia para o Agora Erramos? Endereço da página https://agora.folha.uol.com.br/esporte/2019/11/santos-e-sao-paulo-empatam-classico-quente.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes Notícias relacionadas Caneladas do Vitão: Raça, Brasil! A bola é um detalhe: O VAR, o Brexit e a axila Caneladas do Vitão: Incompetente ao quadrado, CBF esvazia seleção e Brasileiro Veja também Opinião Compartilhar As colunas de Juca Kfouri Ícone fechar As colunas de Juca Kfouri Tabelas Compartilhar Confira todas as rodadas do Campeonato Paulista e a classificação Ícone fechar Confira todas as rodadas do Campeonato Paulista e a classificação Mais lidas Ver todas Aposentadoria e pensão podem cair mais de 40% com a reforma Quatro mulheres morrem em suposto racha na zona leste de SP Veja os números da Mega de R$ 10,5 milhões Professora e merendeira são presas por suspeita de furto de merenda em escola Veja quem se aposenta com a regra antiga e com a nova após a reforma da Previdência Agora Topo Grana INSS São Paulo Esporte Zapping Entretenimento Máquina FALE COM O AGORA Expediente RSS Assine o Agora | Portal do Assinante Siga o Agora Link externo, abre perfil do Agora no Facebook Link externo, abre página do Agora no Twitter Link externo, abre página do Agora no Instagram Copyright Agora. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
