{"categorias":[""],"corpora":"Decifrando a mensagem de Lula\nAs palavras \"radicalismo\" e \"polarização\" atravessaram o ar, logo depois do discurso de Lula em São Bernardo do Campo (SP), há uma semana. Os analistas, em modo automático, fixaram-se na superfície retórica, ignorando as três curtas frases que formam o núcleo da mensagem do líder petista. De fato, não há \"radicalismo\", muito pelo contrário -e a \"polarização\" é uma oferenda que o centro político deposita nos altares do atual e do ex-presidente. Leia mais (11/16/2019 - 02h00)\nDecifrando a mensagem de Lula - 16/11/2019 - Demétrio Magnoli - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar colunas e blogs opinião Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores top of mind 2019 Seminários Folha empreendedor social FIIS sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Demétrio Magnoli Decifrando a mensagem de Lula Não há radicalismo no discurso do ex-presidente Copiar link 16.nov.2019 às 2h00 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte As palavras “radicalismo” e “polarização” atravessaram o ar, logo depois do discurso de Lula em São Bernardo do Campo (SP), há uma semana. Os analistas, em modo automático, fixaram-se na superfície retórica, ignorando as três curtas frases que formam o núcleo da mensagem do líder petista. De fato, não há “radicalismo”, muito pelo contrário —e a “polarização” é uma oferenda que o centro político deposita nos altares do atual e do ex-presidente. Paulo Guedes, acusou Lula, seria um “demolidor de sonhos” e um “destruidor de empregos e empresas públicas brasileiras”. Novidade nenhuma. A rejeição total da agenda de reformas reflete menos uma posição ideológica e mais a necessidade de proteger o espólio lulopetista. O PT não está autorizado a revisitar o populismo econômico de seu segundo mandato e do consulado dilmista. Recepção a Lula em sindicato do ABC após 580 dias na prisão ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar O líder frustra os intelectuais sensatos que giram na órbita petista, proibindo aquilo que, na linguagem política italiana, chama-se aggiornamento: a reavaliação crítica do passado, a atualização de uma orientação estratégica. O veto serve ao próprio Lula, “um viciado em si mesmo” (Millôr Fernandes), pois prende seu partido e as legendas auxiliares (PSOL, PCdoB) à pesada âncora do lulismo. Serve, ainda, a Bolsonaro, oferecendo-lhe argumentos substantivos na sua perene campanha contra a esquerda. Mas faz mal ao país, que precisa de uma esquerda moderna, e ao PT, que fica marcado a ferro como um partido incapaz de aprender com seus erros. “Governar para o povo brasileiro, não para os milicianos do Rio de Janeiro”. No seu disparo mais contundente, Lula iluminou a suspeita crucial que paira sobre o clã presidencial. “Radicalismo”? Só se resolvermos, como nação, aceitar a hipótese de um governo associado ao crime organizado. A palavra “milicianos” circula nas esquinas —e com bons motivos. A sua ausência quase completa no discurso dos líderes e partidos do centro político é um dos sintomas da renúncia deles a fazer oposição a Bolsonaro. João Doria parece almejar algo como um “bolsonarismo sem Bolsonaro”. Luciano Huck esquiva-se, tanto quanto possível, de polarizar com o presidente. O protagonismo oposicionista de Lula emerge da abdicação dos demais atores. Obviamente, como tantos registraram, a polarização rende frutos aos dois polos, estreitando os horizontes do debate público. A vadia preferência pelo óbvio obscurece o cerne da mensagem de Lula. “Tem gente que fala que precisa derrubar o Bolsonaro, tem gente que fala em impeachment. Veja, esse cidadão foi eleito. Democraticamente nós aceitamos o resultado da eleição. Esse cara tem um mandato de quatro anos.” O suposto radical, o desvairado incendiário, está erguendo uma muralha diante do PT e das legendas auxiliares. De fato, interdita, para sempre, ao menos entre os seus, o recurso ao impeachment. Bolsonaro esqueceu de agradecê-lo. Lula Livre ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Lula nunca recuou face à contradição lógica, e não o faz agora. Se ficar provada a aliança entre o clã presidencial e as milícias, o remédio democrático atende pelo nome de impeachment. Mas aqui, como na economia, o líder petista está preso à armadilha da narrativa que formulou para preservar a aura do lulismo nos domínios da esquerda. O impeachment corta o mandato de quem perdeu as condições políticas para governar. No processo, o Congresso —não um partido singular— decide se uma violação da regra do jogo constitui crime de responsabilidade. Ao qualificar como “golpe” o impeachment de Dilma, Lula e o PT praticamente descartaram a legitimidade da instituição do impeachment. O tabu tem consequências: do lulopetismo não partirá, sob nenhuma circunstância, uma iniciativa de interrupção do mandato de Bolsonaro. Que ninguém se preocupe. Lula tem os olhos fixados nas urnas de 2020 e 2022 —e sabe que sua melhor chance é aparecer como única oposição real ao governo. Demétrio Magnoli Sociólogo, autor de “Uma Gota de Sangue: História do Pensamento Racial”. É doutor em geografia humana pela USP. Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados economia Jair Bolsonaro Lula operação lava jato PT STF Veja outros artigos desse colunista Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/colunas/demetriomagnoli/2019/11/decifrando-a-mensagem-de-lula.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas O Ministério Político Lula livre Bolsonaro e o 'Sistema' Distribuidora do AM afirma ter crescido por investimentos em infraestrutura e eficiência logística, não por benefícios fiscais Distribuidora do AM diz ter crescido por méritos, não por benefícios fiscais Casas verticais oferecem privacidade de casa e comodidades de condomínio Ouça agora o 8° episódio da série de podcast Papo Empreendedor Consumo de nicotina sem fumaça pode reduzir danos a fumantes Saiba a importância de manter a aprendizagem ao longo da vida Distribuidora de combustível não paga tributo e se torna a quinta maior do país Professores do Colégio Farias Brito dão dicas sobre o que estudar para o Enem parar Mais lidas em Colunistas Ver todas Demétrio MagnoliDecifrando a mensagem de Lula Mônica BergamoPF apreendeu mais de 200 toneladas de maconha em 2019 Fernando HaddadGolpes Mônica Bergamo'Quem faz sexo depois de ser mãe?', diz Sabrina Sato a revista Julianna SofiaNas entrelinhas Principais do dia Compartilhar Novos governadores de estados em crise ainda quitam o 13º de 2018 Alguns servidores tomam empréstimo em bancos estaduais para não ficar sem dinheiro na conta; reformas são saída para crises 16.nov.2019 às 16h27 Compartilhar Com novo conflito, ONU alerta que situação na Bolívia pode sair do controle Oito pessoas morreram em confronto com as forças policiais na sexta-feira (15); autoridades locais também pedem pacificação do país 16.nov.2019 às 19h36 Venezuela Compartilhar Guaidó pede que venezuelanos não desistam de protestar contra Maduro Foi a primeira grande manifestação organizada pelo líder opositor nos últimos seis meses 16.nov.2019 às 14h24 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 213.550.554 Total de páginas visualizadas no site da Folha em outubro de 2019, segundo o Google Analytics Informação out.2019 Visitantes únicos 35.289.448 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação out.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
