{"categorias":[""],"corpora":"Nova decisão de Toffoli atende anseio do procurador-geral, mas amplia pressão sobre ala lavajatista do MPF\nContra-ataque concertado Paradoxalmente, a negativa de Dias Toffoli ao pedido para rever decisão na qual ordenou a abertura da caixa-preta dos relatórios do Coaf teve gosto de vitória para aliados do procurador-geral, Augusto Aras. O presidente do STF asseverou que não vai acessar os dados de 600 mil contribuintes que lhe foram franqueados -e era [...] ... Leia post completo no blog Leia mais (11/16/2019 - 00h00)\nNova decisão de Toffoli atende anseio do procurador-geral, mas amplia pressão sobre ala lavajatista do MPF – Painel Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Painel Daniela Lima Perfil do blogueiro Ícone fechar Página traz notícias e bastidores da política. Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre página RSS do blog Ícone RSS Home Colunas - versão impressa Outros textos Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 16.nov.2019 à 0h00 Nova decisão de Toffoli atende anseio do procurador-geral, mas amplia pressão sobre ala lavajatista do MPF Ícone mais opções Ícone fechar Copiar link O presidente do Supremo Tribunal Federal, ministro Dias Toffoli. (Foto: Bruno Santos/Folhapress) Painel Contra-ataque concertado Paradoxalmente, a negativa de Dias Toffoli ao pedido para rever decisão na qual ordenou a abertura da caixa-preta dos relatórios do Coaf teve gosto de vitória para aliados do procurador-geral, Augusto Aras. O presidente do STF asseverou que não vai acessar os dados de 600 mil contribuintes que lhe foram franqueados —e era essa garantia que Aras objetivava—, mas redobrou a cobrança para que o Coaf diga a quem, por que e como repassa informações. E isso uma ala da PGR também deseja saber. Cristalino Na nova decisão, o ministro deixou claro que seu objetivo é desvendar o caminho das informações fornecidas pelo Coaf. Também ficou explícito que ele deseja saber quais autoridades e instituições têm acesso ao sistema do órgão. Pecado original Mensagens obtidas pelo The Intercept e publicadas pela Folha mostraram procuradores requisitando dados à Receita e ao Coaf sem procedimento formal. A parte que te cabe Na decisão, Toffoli também cobrou informações do Ministério Público Federal: 1) Quantos e quais membros do órgão são cadastrados no sistema do Coaf? 2) Quantos relatórios foram demandados por procuradores e quantos foram enviados espontaneamente?. Este é Dias Toffoli Ícone grid Ícone tela cheia Ícone fechar Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar ✕ Veja novamente Ícone seta para esquerda Volte Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Volte Compartilhe Ícone Facebook Facebook Ícone Twitter Twitter Ícone Whatsapp Whatsapp Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de messenger Messenger Ícone de linkCadeado representando um link Copiar link Ícone fechar Eis-me aqui O Painel apurou que Aras vai enviar as informações de que dispõe, avisando de antemão que a PGR não tem controle sobre os relatórios que são demandados por investigadores país afora. Diante disso, o procurador-geral decidiu oficiar a Corregedoria do Ministério Público Federal. Eis-me aqui 2 Aras avisou que vai solicitar à Corregedoria que verifique se todos os relatórios feitos a pedido de procuradores foram demandados em conformidade com as finalidades legais. Saliva salva O principal objetivo do procurador-geral era obter a garantia de que o sigilo dos dados dos 600 mil contribuintes que foram abertos a Toffoli seria preservado —o que foi assegurado pelo ministro. Para um aliado, o resultado coroa o estilo diplomático de Aras, que manteve comunicação institucional com o STF durante a crise. Fica,vai ter bolo O ministro encerrou sua decisão, de contundência explícita, anotando a data, 15 de novembro de 2019, “130º Aniversário da República”. Poderia ter feito adendo: nesta sexta (15), ele mesmo celebrou nova primavera. TIROTEIO O ministro deveria cuidar de fazer avançar a República, assegurando a educação para todos e o fim do analfabetismo Do ex-ministro Cristovam Buarque, após o titular da Educação, Abraham Weintraub, chamar de infâmia a proclamação da República A coluna Painel agora está disponível por temas. Para ler todos os outros assuntos abordados na edição deste sábado (16) clique abaixo: Aras aciona Corregedoria e pede verificação dos critérios adotados por procuradores que solicitaram dados ao Coaf Consulta sobre uso de assinaturas digitais na criação de partidos chega ao Ministério Público Eleitoral Discurso de Lula frustra siglas de esquerda que esperavam aliança com o PT Envie sua notícia Erramos? Busca Busca no blog Mais lidas Esquerda vê risco de a possível soltura de Lula reorganizar apoio a Bolsonaro Após polêmica com Greenpeace, presidente de comissão da Câmara diz que Salles ‘perdeu condição de ser ministro’ Acusado de matar Marielle usava foto de Bolsonaro no perfil do WhatsApp Em meio à tensão institucional, CCJ prepara análise de projeto que antecipa a aposentadoria de ministros do STF Tebet colocará em votação prisão em segunda instância na próxima sessão da CCJ no Senado Tags dilma rousseff eleição 2014 pt geraldo alckmin lula eduardo campos Petrobras aécio neves psdb operação lava jato pmdb marina silva André Vargas Alberto Yousseff policia federal Alexandre Padilha eleição 2014 presidente gilberto kassab paulo maluf pp Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress"}
