{"categorias":[""],"corpora":"Precisamos falar para mais de 50% da população, diz líder do PT no Senado\nCom a libertação do ex-presidente Luiz Inácio Lula da Silva, o PT ingressa em um novo capítulo de sua história, tentando agora se recuperar da derrota sofrida nas urnas nas eleições de 2018 para o presidente Jair Bolsonaro. Leia mais (11/16/2019 - 02h00)\nPrecisamos falar para mais de 50% da população, diz líder do PT no Senado - 16/11/2019 - Poder - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar poder governo bolsonaro lava jato legislativo paulista Entrevista da 2ª agência lupa piauí Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores top of mind 2019 Seminários Folha empreendedor social FIIS sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Precisamos falar para mais de 50% da população, diz líder do PT no Senado Humberto Costa diz que, apesar do tom de Lula ao sair da prisão, partido deve falar para além de sua bolha Copiar link 16.nov.2019 às 2h00 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Daniel Carvalho, da Folha Hanrrikson de Andrade, do UOL Brasília Com a libertação do ex-presidente Luiz Inácio Lula da Silva, o PT ingressa em um novo capítulo de sua história, tentando agora se recuperar da derrota sofrida nas urnas nas eleições de 2018 para o presidente Jair Bolsonaro. Ao programa de entrevistas da Folha e do UOL, no estúdio compartilhado em Brasília, o líder do partido no Senado, Humberto Costa (PT-PE), reconhece que é preciso falar para além de sua bolha, em um esforço para recuperar a parcela do eleitorado perdida. “Nosso discurso tem que se dirigir não somente para um terço que gosta e vota no PT, mas para mais de 50% da sociedade que já, inclusive, votou no PT”, diz Costa. O senador e líder do PT no Senado, Humberto Costa - Kleyton Amorim/UOL Segundo ele, Lula elevou o tom no discurso ao sair da prisão, mas deve buscar o diálogo com o país. O senador ainda defendeu uma aliança da esquerda nas eleições municipais de 2020. Reconquistando eleitorado Estamos sob ataque desde 2015, quando ganhamos a eleição. Já estávamos sob ataque, mas esse mais cerrado, que culminou com impeachment [de Dilma] e com a proibição de Lula ser candidato, com a prisão dele e a verdadeira satanização do partido, nos obrigou a nos fecharmos em copas, darmos uma ordem unida à nossa tropa de resistir. Isso permitiu, inclusive, que o PT sobrevivesse e disputasse a eleição de 2018. Estamos ainda muito contaminados por esse discurso. Aos poucos, o partido vai saindo dessa posição e compreendendo que não podemos continuar falando só para aquele terço da população que é a nossa base social. Já temos praticamente um terço da sociedade que não está dando apoio ao governo Bolsonaro e uma parte desse um terço já esteve conosco em alguns momentos. Nosso discurso tem que se dirigir não somente para um terço que gosta e vota no PT, mas para mais de 50% da sociedade que já, inclusive, votou no PT. Temos que adequar nosso programa, nosso projeto, a nossa linguagem. Acredito que vamos conseguir construir um discurso para reconquistar uma parte importante da sociedade. Lula livre Além de ser uma liderança de peso, Lula conversa e dialoga com amplos setores da sociedade. O Lula que encontramos nestes primeiros momentos é alguém que estava há quase 600 dias preso injustamente, num processo que contém vícios gigantescos. Ele desabafou, nominou os responsáveis pelo que ele viveu. Ele vai manter um tom elevado no sentido do enfrentamento que temos que dar a Bolsonaro. Agora, eu acho que Lula vai procurar abrir um diálogo importante no Brasil. Discurso radical Alguém no Brasil incitou mais a violência do que Bolsonaro? Defendeu torturadores, apregoou o assassinato do ex-presidente da República Fernando Henrique Cardoso, falou que se poderia matar 40 mil brasileiros, já propôs fechar o Congresso Nacional, já propôs fechar o Supremo. E Lula que é radical? Lula que está ameaçando a segurança nacional? Pelo amor de Deus. Prisão em 2ª instância Não boto muita fé nisso. A Constituição é muito clara quando estabelece algumas cláusulas pétreas. As duas [PECs, propostas de emenda à Constituição que tramitam na Câmara e no Senado] procuram encontrar um atalho para negar a Constituição. Com toda certeza, não vai haver uma acolhida por parte do Supremo Tribunal Federal. As pessoas que estão hoje no Parlamento e no governo interessadas nisso não é porque querem que as pessoas vão para a cadeia. É porque não querem que Lula esteja solto. Recepção a Lula em sindicato do ABC após 580 dias na prisão ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Hegemonia do PT O PT realmente já teve muitos momentos que poderia ter sido mais aberto ao entendimento. Um bom momento em que essa aprendizagem pode se manifestar será nas eleições do ano que vem. Não que o PT se dilua e apoie candidaturas de outros partidos em todos os lugares, mas que possa ter a generosidade necessária para ser merecedor também do reconhecimento das outras forças políticas. Fragmentação da esquerda Avaliávamos que seria mais difícil compor uma frente política no início deste governo Bolsonaro. Dados o resultado eleitoral e a postura que o PDT e Ciro [Gomes, candidato do partido ao Planalto em 2018] tiveram, achávamos que ia ser difícil construir essa oposição. No entanto, conseguimos construir. Haverá um encaminhamento para que nós possamos ter uma candidatura competitiva que envolva todos os segmentos em 2022. Defendemos que este nome seja Lula. Vamos lutar para que ele tenha a recuperação integral dos seus direitos políticos. Certamente isso será objeto de uma discussão que vai envolver todo mundo. A conjuntura vai ditar como as coisas acontecem. A esquerda tem uma plêiade de nomes para essa disputa. A unidade entre esses setores é o que faz a diferença para dar a esse candidato mais força. Eleição presidencial Não consigo ver no centro político uma postura firme que lhe dê um protagonismo para entrar nessa disputa. Hoje, algumas alianças ao centro são difíceis. Uma aliança mais global, sem ser pontual, com o MDB é difícil porque, em que pese haja um número razoável de parlamentares que não concordam integralmente com as políticas de Bolsonaro, mas o MDB tem sido, pelo menos no Senado, uma força que tem defendido nesta agenda. Eleições 2018 ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Eleições 2020 Para a eleição do ano que vem devemos compor uma articulação que envolva PT, PSB, PC do B, PDT e PSOL. Teremos um discurso político comum de derrotar a extrema-direita e o bolsonarismo. O importante é que os candidatos que estejam nessa disputa vocalizem essa posição e deem um tom nacional a essa disputa. No que diz respeito ao centro, podemos ter uma postura de dizer claramente que, em qualquer disputa onde esteja a extrema-direita e outras forças, poderemos apoiar outras forças. Apatia da população Não quero fazer nenhuma comparação e muito menos defender o mesmo modelo de resistência, mas, no Chile, quantos anos foram para este mal-estar da sociedade se manifestar? Foram décadas. Acho que, no Brasil, essas insatisfações têm uma grande chance de se manifestar nas eleições de 2020. O ideal é que nós evitemos isso [convulsão social], que impeçamos que haja um aprofundamento tão brutal da desigualdade como está se avizinhando que termine levando as pessoas ao desespero. Raio X - Humberto Costa, 62, é médico, jornalista e senador desde 2011. Líder do PT no Senado, foi ministro da Saúde no primeiro governo Lula Personalidades na fundação do PT ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados Lula Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/poder/2019/11/precisamos-falar-para-mais-de-50-da-populacao-diz-lider-do-pt-no-senado.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas 'PT não tem que fazer autocrítica', diz Lula em evento do partido na Bahia 'Rodrigo Hilbert da PF', agente vetou cachaça, vaso e até crucifixo para Lula Doria e Huck reveem táticas para 2022 com embates entre Lula e Bolsonaro Veja também Nova gestão Compartilhar Fique por dentro das últimas decisões do governo Bolsonaro Ícone fechar Fique por dentro das últimas decisões do governo Bolsonaro Datafolha Compartilhar Otimismo com próximo Congresso é o mais alto dos últimos anos Ícone fechar Otimismo com próximo Congresso é o mais alto dos últimos anos Distribuidora do AM afirma ter crescido por investimentos em infraestrutura e eficiência logística, não por benefícios fiscais Ouça agora o 8° episódio da série de podcast Papo Empreendedor Exercitar corpo e mente garante longevidade saudável Evento discute futuro do setor portuário Veja como excesso de tributos e sonegação elevam preço dos combustíveis Brasil debate regulamentação de alternativas ao cigarro parar Mais lidas em Poder Ver todas Aplaudido, Temer sugere que 'amigos do MBL' liderem um processo para acalmar o país Acusado de receber propina tenta voltar à Receita com base em decisão de Toffoli Marcas expõem dilema ético ao presentear casal Heloísa e Eduardo Bolsonaro Toffoli nega pedido de Aras sobre dados sigilosos e desafia Ministério Público Bancada negra no Congresso é sub-representada em postos de comando Principais do dia Compartilhar Novos governadores de estados em crise ainda quitam o 13º de 2018 Alguns servidores tomam empréstimo em bancos estaduais para não ficar sem dinheiro na conta; reformas são saída para crises 16.nov.2019 às 16h27 Compartilhar Com novo conflito, ONU alerta que situação na Bolívia pode sair do controle Oito pessoas morreram em confronto com as forças policiais na sexta-feira (15); autoridades locais também pedem pacificação do país 16.nov.2019 às 19h36 Venezuela Compartilhar Guaidó pede que venezuelanos não desistam de protestar contra Maduro Foi a primeira grande manifestação organizada pelo líder opositor nos últimos seis meses 16.nov.2019 às 14h24 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 213.550.554 Total de páginas visualizadas no site da Folha em outubro de 2019, segundo o Google Analytics Informação out.2019 Visitantes únicos 35.289.448 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação out.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
