{"categorias":[""],"corpora":"Eleições não fazem uma democracia: os muitos golpes da Ditadura\nO presidente Jair Bolsonaro acaba de dizer que não existiu ditadura no Brasil. Em suas palavras: \"você tinha direito de ir e vir, você tinha liberdade de expressão, você... votava\". Liberdade de expressão num regime com censura prévia é negacionismo. Direito de ir e vir num país com os 5 mil exilados, a maioria sem condenação formal, [...] ... Leia post completo no blog Leia mais (11/15/2019 - 19h23)\nEleições não fazem uma democracia: os muitos golpes da Ditadura – Flashback Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Flashback Tudo é história Fábio Marton Perfil do blogueiro Ícone fechar Fábio Marton é jornalista de história e ciência. Perfil completo Link externo, abre página RSS do blog Ícone RSS Home EUA Guerra Guerra Fria Brasil Séc. 20 URSS Comunismo Sociedade Sem categoria Atualidades Segunda Guerra Idade Média Nazismo Idade Moderna Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 15.nov.2019 às 19h23 Eleições não fazem uma democracia: os muitos golpes da Ditadura Ícone mais opções Ícone fechar Copiar link A urna não diz tudo. Pode não dizer nada (Ilustração: Pixabay) Fábio Marton O presidente Jair Bolsonaro acaba de dizer que não existiu ditadura no Brasil. Em suas palavras: “você tinha direito de ir e vir, você tinha liberdade de expressão, você… votava”. Liberdade de expressão num regime com censura prévia é negacionismo. Direito de ir e vir num país com os 5 mil exilados, a maioria sem condenação formal, é discutível. Se o regime não gostasse de você, era o direito de voltar para ser preso e torturado. Mas eleições havia. Cinco delas: 1966, 1970, 1974, 1978 e 1982. Todas permitiram oposição. Entre as denúncias contra o regime militar, não está a mera fraude eleitoral massiva, como no Império e na República Velha. As urnas não mentiam. E mesmo Emílio Garrastazu Médici, indicado por uma junta militar (mais adiante), exigiu que o Congresso fosse reaberto para “elegê-lo”. O regime não terminou por revolução, mas pela eleição presidencial de uma chapa opositora, dentro de suas próprias regras. E, ainda assim, foi ditadura. Do começo ao fim. Mesmo nos seus momentos mais “brandos”. A NULIDADE DO VOTO O Brasil nem de longe está sozinho em ter tido eleições sem democracia. Para instituições que absolutamente não podem ser acusadas de esquerdismo, como a Freedom House (ONG criada pela primeira-dama americana Eleanor Roosevelt) e o Projeto Polity IV (criado pela CIA), eleições formais dizem pouco. Ambos chamam o regime militar brasileiro de “ditadura militar” sem qualquer cerimônia. Inclusive o Polity IV a classifica como mais repressiva que URSS na época do AI-5 (fica para outro dia). Se você concluir que eleições bastam para definir uma democracia, então o Iraque de Saddam Hussein era uma democracia. Em 16 de outubro de 2002, ele foi confirmado num plebiscito no qual atingiu 100% dos votos. A União Soviética de Stalin realizou eleições em 1937 e 1950, permitindo independentes. Foi uma armadilha para pegar quem se levantasse para se candidatar, e também medir a força dos burocratas locais, punidos quando o PCUS não vencia em seu soviete. Há um exemplo contemporâneo: a China tem um regime multipartidário. Oficialmente, o país se declara uma democracia. Das 2.980 cadeiras no Congresso Nacional do Povo, 2.119 são do Partido Comunista da China (71%). O resto se divide entre outros 8 partidos formalmente reconhecidos. E 470 independentes. Mas ninguém compra essa “democracia”: os partidos formalmente reconhecem a primazia do Partido Comunista da China. Políticos problemáticos têm suas candidaturas cassadas. As eleições da ditadura não eram iguais às da China. A oposição não era aliada. Mas há uma semelhança: era um regime que consentia uma opção eleitoral que não podia mudar nada. ROUBANDO NO PRÓPRIO JOGO O regime começou por limar a oposição que o incomodava: foram 41 deputados cassados no AI-1, proclamado 8 dias depois do golpe, e 168 ao longo de regime. Entre os que perderam os direitos políticos estava gente como Juscelino Kubitschek, que de esquerdista não tinha nada, mas venceria facilmente qualquer general numa eleição limpa. O golpe de 1964 foi só o primeiro dos vários golpes da ditadura. Dá para listar ao menos mais seis: Em 1965, veio o AI-2, impedindo a eleição direta para presidente e dissolvendo todos os partidos, forçando-os a se reunir em dois: Arena, Aliança Renovadora Nacional, o partido da Ditadura; e MDB, Movimento Democrático Brasileiro, a oposição que não havia sido posta na ilegalidade. Em 7 de dezembro de 1966, veio o AI-4, obrigando esse Congresso mutilado e sob supervisão militar a fazer uma nova Constituição ao gosto do regime. Em 13 de dezembro de 1968, veio o famoso AI-5, que suspendeu as garantias dessa própria Constituição, fechando o Congresso, criando censura prévia e permitindo prisões sem acusação formal. Em 31 de agosto de 1969, seria a vez da junta militar. O ditador (como se chama um presidente ilegítimo de uma ditadura?) Costa e Silva teve um acidente vascular cerebral e, no lugar de assumir seu vice, o civil Pedro Aleixo, como previa a Constituição dos próprios militares, tomaram o poder os três ministros das Forças Armadas, criando uma junta militar que proibiu a expressão “junta militar”. Imporiam o general Emílio Garrastazu Médici como sucessor. e 6. A Lei Falcão e o Pacote de Abril. Esses dois últimos seriam no período Geisel, o ditador que começou a “abertura gradual”. Nas eleições de 1970, tempos do AI-5, da vitória na Copa, do milagre econômico e do “Ame-o ou Deixe-o”, a Arena havia feito 223 cadeiras contra 87 do MDB. Todos os senadores eleitos, exceto os da Guanabara (um vestígio do antigo Distrito Federal, unificada com o Rio em 1975) eram da Arena. Na eleição seguinte, um susto: em 1974, os brasileiros de 16 dos 22 estados decidiram por candidatos da oposição no Senado – só não obtiveram maioria porque os mandatos são de 8 anos e o Senado, como ainda hoje, renovava alternadamente um terço e dois terços de suas cadeiras a cada eleição. Nas eleições de 1974, foi só um terço. No Congresso, a situação foi menos dramática: 203 versus 161. Ainda assim um avanço ameaçador. Os militares entraram em pânico. E vieram os dois “golpinhos” já citados: a Lei Falcão é de 1/6/1976 e o Pacote de Abril, de 13/4/1977. Os militares mudaram as regras do jogo para a próxima partida. Pela Lei Falcão, candidatos foram basicamente proibidos de falar na TV. A lei limitava a propaganda eleitoral a uma foto do candidato com número – até mesmo jingles com letra eram proibidos. Supostamente feita para equalizar as chances entre candidatos ricos e pobres; na prática, foi um jeito de calar qualquer discussão política. O Pacote de Abril foi mais explícito: garantiu ao presidente apontar um terço do senado – os retrofuturisticamente apelidados “senadores biônicos”. Em A Ditadura Encurralada, Elio Gaspari relata traz o relato de um político da Arena com o Geisel: “disse que o general lhes pedira que se mobilizassem para a campanha eleitoral, pois queria ‘vencer e aumentar o percentual democrático, evitando a possibilidade de uma ditadura’. Tradução: se o governo perdesse, corria-se o risco de uma virada de mesa. Corolário: para quem quiser virar a mesa, será melhor perder a eleição do que ganhá-la”. Isto é, os próprios militares diziam que, se não dessem um golpe brando, dariam um golpe duro. Enfim, era um regime que fazia um jogo eleitoral no qual não podia perder. Como a China. Como a União Soviética. Como Cuba. SEM UM ESTRONDO, COM UM GRUNHIDO Nas eleições de 1978, o Senado, contando biônicos e mandatos começados em 1974, terminou com 42 para a Arena e 25 para o MDB. No Congresso, o avanço do MDB não foi totalmente contido pela Lei Falcão: 189 do MDB versus 231 da Arena. Sob o sucessor de Geisel, João Figueiredo, a “abertura gradual” levou à Lei de Anistia em 1979, e o fim do bipartidarismo em 1980. Em 1982, o governo militar aceitou se expor a eleições mais ou menos competitivas. O agora Partido Democrático Social, como não sem certa ironia decidiu se rebatizar a Arena, ganhou 49% dos assentos (234 de 479), com o resto dividido entre as novas legendas. A ditadura teria eleito seu último candidato não fosse uma traição. Dois anos depois, a imensa pressão do movimento Diretas Já, além de desavenças internas com a indicação de Paulo Maluf (último candidato do regime que prometeu limpar o Brasil) e uma proposta para estender o mandato do general Figueiredo (isto é, mais um golpe ainda), levou a um racha no partido do regime, formando o Partido da Frente Liberal (hoje Democratas). A criação do PFL, tomando votos do PDS, e algumas abstenções do próprio PDS, levariam à eleição da chapa Tancredo Neves/José Sarney em 15 de janeiro de 1985, com 480 votos (72,4%), contra 180 (27,3%). E, desta vez, sem apoio das classes civis que os alçaram ao poder, e não sem novas ameaças de golpe da linha dura, os militares aceitaram seu destino. Como último gesto, Figueiredo recusou-se a passar a faixa a Sarney. Famosamente declarou: “Que o doutor Tancredo dê ao povo o que eu não consegui. E que me esqueçam”. E saiu pelos fundos do Palácio do Planalto. Envie sua notícia Erramos? Busca Busca no blog Mais lidas Eleições não fazem uma democracia: os muitos golpes da Ditadura Horror em Amityville: 45 anos do massacre da família DeFeo Tags 1960s 1940s 1950s crime 1980s 1970s assassinato Alemanha 2000s Séc. 18 Séc. 16 1930s Brasil Francá terrorismo fotografia kodak história racismo tecnologia Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress"}
