{"categorias":[""],"corpora":"Não vai no IPA Day em Ribeirão? Confira como lupular em SP\nEnglish IPA, american IPA, imperial IPA, double IPA, juicy IPA, session IPA, single hop IPA, brett IPA, red IPA, belgian IPA, New England IPA. Todas têm no fundo uma coisa em comum, bem óbvia, na verdade: são IPAs. Os amantes da india pale ale, estilo mais pop entre as artesanais do Brasil, têm encontro marcado [...] ... Leia post completo no blog Leia mais (11/15/2019 - 15h40)\nNão vai no IPA Day em Ribeirão? Confira como lupular em SP – Copo cheio Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Copo cheio Todas as cervejas, todos os estilos, para todos os gostos Sandro Macedo Perfil do blogueiro Ícone fechar Sandro Macedo é jornalista nas horas vagas e apreciador de cervejas em tempo integral Perfil completo Link externo, abre página RSS do blog Ícone RSS Home Sem categoria Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 15.nov.2019 às 15h40 Não vai no IPA Day em Ribeirão? Confira como lupular em SP Ícone mais opções Ícone fechar Copiar link Versões de IPAs da Dizygotic; Reprodução Sandro Macedo English IPA, american IPA, imperial IPA, double IPA, juicy IPA, session IPA, single hop IPA, brett IPA, red IPA, belgian IPA, New England IPA. Todas têm no fundo uma coisa em comum, bem óbvia, na verdade: são IPAs. Os amantes da india pale ale, estilo mais pop entre as artesanais do Brasil, têm encontro marcado neste sábado (16) em Ribeirão Preto, onde acontece a oitava edição do IPA Day Brasil. No evento oficial, serão consumidos 6.500 litros de 40 variações de IPAs, 20 delas, fórmulas inéditas. A má notícia é que, se você não tem o ingresso, já era. Estão esgotados. Mas ainda é possível aproveitar as dezenas de bares em Ribeirão, todos no IPA clima. No entanto, se você é um amante dos lúpulos e está na capital paulista, nem tudo está perdido. Confira as sugestões abaixo: Empório Alto dos Pinheiros Bar com o maior número de rótulos na cidade, o EAP serve 13 IPAs entre as 43 torneiras disponíveis no momento (a rotatividade é grande e isso número pode diminuir em breve… ou aumentar). Entre elas, é possível encontrar opções como a Propeller Café, uma imperial IPA da Koala San Brew (MG), a Everipa, uma american IPA mais clássica, da Everbrew (Santos) ou a Caribbean Dream 2.0, uma milkshake IPA (isso mesmo) com abacaxi, lactose e baunilha da Infected Brewing (também de Santos). A novidade, que inclusive também estará no IPA Day, é o lançamento das IPAs batizadas de Dizygotic, uma feita pela Cervejaria Avós e outra pela Molinarius Brewing. As duas fizeram IPAs usando praticamente a mesma receita, mas mudando a levedura. Assim, uma criou uma lager (Avós) e a outra fez uma ale (Molinarius). O bom é que dá para provar as duas. R. Vupabussu, 305, Pinheiros, região oeste, tel. 3031-4328. 94 lugares. Seg. a qua.: 12h às 24h. Qui. e sex.: 12h à 1h. Sáb.: 11h à 1h. Dom.: 11h às 24h. Cervejaria Dogma Na Dogma, todo dia é IPA Day. Entre as 19 cervejas engatadas, elas são a maioria. A variação inclui a clássica Touro Sentado, a Creamy (com adição de lactose), a Dreamin (uma imperial, com 7,% de teor alcoólico), a altamente lupulada The Hop Is in the Head 2, a Zud Times (uma double IPA com coldbrew, feita em parceria com o Zud Café) e a Urban Machine (a mais forte da carta, uma imperial IPA feita com o lúpulo neozelandês Nelson Sauvin e que chega a 9% de teor alcoólico). R. Fortunato, 236, Vila Buarque, região central, s/ tel. 50 lugares. Ter. a sex.: 17h às 22h30. Sáb.: 12h às 22h30. Dom.: 14h às 20h30. Envie sua notícia Erramos? Busca Busca no blog Mais lidas Com 30%, cerveja de Botucatu é a mais alcoólica do Brasil Lagunitas abre bar em Pinheiros durante seis semanas Cerveja stout ganha semana inteira de comemoração em SP Não vai no IPA Day em Ribeirão? Confira como lupular em SP Tags india pale ale lagunitas heineken Goose Island Bourbon County imperial stout oktoberfest eisenbahn baden baden porter wonderland american IPA sour cuesta stout EAP Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress"}
{"categorias":[""],"corpora":"MC Jottapê compara eSports ao funk: 'Muita gente tem preconceito'\nO funk e os eSports têm um ponto em comum: o preconceito que sofrem. Pelo menos é o que acredita o funkeiro MC Jottapê, 19. Leia mais (11/16/2019 - 18h00)\nF5 - Nerdices - MC Jottapê compara eSports ao funk: 'Muita gente tem preconceito' - 16/11/2019 Pular para o conteúdo [1] Pular para o menu [2] Busca [3] Folha de S. Paulo Opinião Politica Mundo Economia Cotidiano Esporte Cultura F5 TV Folha Classificados Assine a Folha Exibir o menu O site de entretenimento da Folha F5: Tudo sobre o mundo das celebridades e outras curiosidades Curtir Seguir Seguir Curtir Seguir Buscar no F5 Buscar Celebridades Carnaval Televisão A Fazenda 11 BBB20 Novelas Telepadi Astrologia Horóscopo Nerdices Comic Con Música Cinema e Séries Diversão Estilo e Beleza SPFW Viva Bem Bichos Fofices Você viu? Prêmio F5 colunistas Aventura na cozinha Bate-Papo na Web Biblioteca da Vivi Bom de Garfo Colo de Mãe De Faixa a Coroa Maria Cecília Prado Mariliz Pereira Jorge Tony Goes Zapping - Padi blogs Bom pra Cachorro Do Meu Folhetim Enfim sós Gatices X de Sexo Top 5 Fotos últimas notícias Nerdices MC Jottapê compara eSports ao funk: 'Muita gente tem preconceito' Funkeiro da série 'Sintonia' se apresentou em final de campeonato mundial de game MC Jottapê se apresenta na final mundial de 'Free Fire' - Divulgação Ícone fechar Copiar link Imprimir > Comunicar erros RECEBA AS NOTÍCIAS DO F5 16.nov.2019 às 18h00 Beatriz Vilanova Rio de Janeiro O funk e os eSports têm um ponto em comum: o preconceito que sofrem. Pelo menos é o que acredita o funkeiro MC Jottapê, 19. Lembrado especialmente por seu papel como Doni na série “Sintonia” (Netflix), o cantor se apresentou neste sábado (16) ao lado de Mano Brown e Alok na final do campeonato mundial de “Free Fire”, um dos games mobile mais populares entre os brasileiros. “O mercado gamer é como o funk: muita gente tem um preconceito grande, mas acho que aos poucos a gente vai adentrando, e o pessoal vai aceitando mais”, disse o cantor em entrevista ao F5, durante o campeonato. Brasil Game Show (BGS) - 2019 ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Segundo Jottapê, o preconceito é decorrente do pouco conhecimento sobre o assunto. “Esse mundo do game é uma novidade, e que está crescendo tanto... Eu mesmo não sabia que a final do campeonato seria tão grande assim”, afirma. Na final do campeonato mundial do “Free Firre”, 12 equipes de diferentes regiões do mundo disputam um prêmio de R$ 1,5 milhão, com plateia de 450 mil pessoas. Frente aos números expressivos, Jottapê acredita que as competições de games devem sim ser consideradas uma modalidade esportiva —o assunto é polêmico, e os eSports encontram resistência para sua regulamentação no Brasil. Sobre pouco espaço na agenda do funkeiro para os jogos, por conta do cronograma repleto de shows, mas ele afirma que ainda reserva um tempo para jogar no celular, especialmente com seus amigos de infância. A jornalista viajou a convite da Garena. Final do conteúdo Ícone fechar Copiar link Imprimir > Comunicar erros Comentários Ver todos os comentários Comentar esta reportagem Termos e condições gostou? leia também Final mundial de 'Free Fire' no Rio tem prêmio de mais de R$ 1,5 milhão; veja classificados Kondzilla desbrava Netflix e estreia série com funk, fé em Cristo e vida bandida Leilah Moreno dá pausa na carreira de cantora para gravar séries da Netflix e HBO Previsões diárias Áries Áries Touro Touro Gêmeos Gêmeos Câncer Câncer Leão Leão Virgem Virgem Libra Libra Escorpião Escorpião Sagitário Sagitário Capricórnio Capricórnio Aquário Aquário Peixes Peixes Página do F5 no Facebook Mais lidas Amigo de Pedro Scooby diz que surfista será pai novamente, mas depois apaga post Fã gasta R$ 1 milhão para ter rosto de cantor de BTS e corre risco de perder o nariz Mariana Rios rebate críticas à magreza: 'Sempre fui assim, não é agora que vou mudar' Aventura na cozinha: Aprenda a preparar o clássico molho bechamel, que fica ótimo com espaguete Zapping - Cristina Padiglione: Globo começa a trabalhar trama sobre D. Pedro 2º, que marca volta de Selton Mello às novelas VOLTAR AO TOPO Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br)."}
