{"categorias":[""],"corpora":"Agência ambiental dos EUA vai limitar uso de ciência nas regras de saúde pública\nO governo Donald Trump está se preparando para limitar significativamente o uso de pesquisas científicas e médicas pelo governo para regulamentações de saúde pública, ignorando protestos de cientistas e médicos que dizem que a nova regra solaparia as bases científicas do processo decisório do governo. Leia mais (11/12/2019 - 17h48)\nAgência ambiental dos EUA vai limitar uso de ciência nas regras de saúde pública - 12/11/2019 - Ciência - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar ciência ambiente equilíbrio e saúde crise do clima homem na lua, 50 Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores top of mind 2019 Seminários Folha empreendedor social FIIS sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Agência ambiental dos EUA vai limitar uso de ciência nas regras de saúde pública Nova regulamentação pode também ter efeitos retroativos, sobre regras já em atividade Copiar link 12.nov.2019 às 17h48 Ouvir o texto Diminuir fonte Aumentar fonte Lisa Friedman Washington | The New York Times O governo Donald Trump está se preparando para limitar significativamente o uso de pesquisas científicas e médicas pelo governo para regulamentações de saúde pública, ignorando protestos de cientistas e médicos que dizem que a nova regra solaparia as bases científicas do processo decisório do governo. Um novo rascunho da proposta da Agência de Proteção Ambiental (EPA), intitulado “Reforçando a Transparência na Ciência Regulatória”, requereria que os cientistas revelem todos os seus dados brutos, entre os quais registros médicos confidenciais, antes que a agência considere as conclusões de um estudo acadêmico. Dirigentes da EPA definiram o plano como um passo rumo à transparência e disseram que a revelação de dados brutos permite que as conclusões sejam verificadas de maneira independente. Andrew Wheeler, administrador da EPA (Environmental Protection Agency), e o presidente americano Donald Trump - Anna Moneymaker - 8.jul/The New York Times “Temos um compromisso para com a ciência da maior qualidade”, disse Andrew Wheeler, o administrador da EPA, a um comitê do Congresso, em setembro. “Ciência boa é ciência que pode ser reproduzida e validada de forma independente, ciência que possa ser submetida a escrutínio. É por isso que estamos indo em frente para garantir que a ciência que sustenta as decisões da agência é transparente e está disponível para o público e todas as partes interessadas.” A medida tornaria mais difícil aplicar novas regras quanto à poluição do ar e água, porque muitos dos estudos que detalham as ligações entre poluição e doenças dependem de informações sobre saúde pessoal recolhidas sob acordos de confidencialidade. E, diferentemente de uma versão da proposta que emergiu no começo de 2018, o novo texto se aplicaria retroativamente aos regulamentos de saúde pública que já estão em vigor. “Isso significa que a EPA pode justificar a revogação de regras ou a não atualização de regras baseadas nas melhores informações disponíveis sobre a proteção da saúde pública e do meio ambiente, o que significa mais poluição do ar e mais mortes prematuras”, disse Paul Billings, vice-presidente sênior de campanhas da Associação Pulmonar Americana. Especialistas em saúde pública alertam que estudos que vêm sendo usados há décadas —para demonstrar, por exemplo, que o mercúrio das usinas de energia prejudica o desenvolvimento do cérebro, ou que o chumbo contido no pó de tintas está vinculado a distúrbios de comportamento em crianças— poderiam ser inadmissíveis quando chegar a hora de renovar os regulamentos vigentes. Por exemplo, um estudo decisivo da Universidade Harvard em 1993 vinculou diretamente o ar poluído a mortes prematuras, e serve como fundação às leis de controle da qualidade do ar dos Estados Unidos, atualmente, mas poderia se tornar inadmissível. Ao recolher dados para sua pesquisa, o chamado “Projeto Seis Cidades”, os cientistas assinaram acordos de confidencialidade para acompanhar os históricos médicos privados e os históricos ocupacionais de mais de 22 mil pessoas nas seis cidades envolvidas. Eles combinaram esses dados pessoais a dados sobre a qualidade do ar a fim de estudar o vínculo entre exposição crônica à poluição do ar e mortalidade. Mas o setor de combustível fóssil e alguns legisladores republicanos há muito criticam a análise e um estudo semelhante conduzido pela Sociedade Americana de Câncer, afirmando que os conjuntos de dados que embasam ambos os estudos jamais foram tornados públicos, o que impede uma análise independente das conclusões. A mudança é parte dos esforços mais amplos do governo para enfraquecer as bases científicas das decisões políticas. Importantes funcionários do governo Trump tentaram abrandar os depoimentos de cientistas do governo, criticaram publicamente cientistas que discordaram das posições do presidente Trump e impediram pesquisadores do governo de viajar a conferências nas quais apresentariam seus trabalhos. Nesse caso, o governo está tomando por alvo estudos de saúde pública conduzidos fora do governo que poderiam justificar apertos na regulamentação sobre a poluição do ar, presença de mercúrio na água, de chumbo em tintas, e outras potenciais ameaças à saúde humana. Scott Pruitt, antigo administrador da EPA, fez da publicação dos dados científicos que servem de base a pesquisas uma importante prioridade, e tentou aprovar uma proposta nesse sentido em regime de urgência, em 2018. Pruitt renunciou em julho do ano passado, e Wheeler, seu sucessor, postergou a adoção da regra de transparência e deu a entender que a EPA precisava de tempo para enfrentar a oposição vigorosa das organizações ambientais e de saúde pública. Mas um rascunho da regulamentação revisada, que seria enviado para revisão pela Casa Branca e foi obtido pelo The New York Times, mostra que o governo pretende ampliar o escopo da proposta, e não restringi-lo. A versão anterior da regulamentação teria se aplicado apenas a um certo tipo de pesquisa, estudos de “resposta de dosagem”, nos quais níveis de toxicidade são estudados em animais e seres humanos. A nova proposta requereria aceso aos dados brutos de virtualmente todos os estudos que a EPA venha a considerar. “A EPA está propondo uma aplicação mais ampla”, o texto afirma, esclarecendo que os dados abertos não deveriam se limitar a determinados tipos de estudo. O mais significativo é que a nova proposta teria aplicação retroativa. Um memorando interno da EPA, ao qual o jornal The New York Times teve acesso, mostra que a agência considerou, mas terminou rejeitando, uma opção que poderia ter permitido que estudos essenciais como o \"Projeto Seis Cidades\" de Harvard continuassem a ser usados. Uma porta-voz da EPA afirmou, via email, que “a agência não discute rascunhos, documentos deliberativos ou ações antes do processo de revisão interna e interagências”. Na quarta-feira, o Comitê de Ciência. Espaço e Tecnologia da Câmara dos Deputados dos Estados Unidos realizará uma audiência sobre os esforços da EPA. Um importante especialista em questões pulmonares e um representante da maior organização sem fins lucrativos envolvida no financiamento de pesquisas sobre o Mal de Parkinson, a Michael J. Fox Foundation, devem testemunhar que a regra proposta pela EPA eliminaria o uso de pesquisas valiosas que demonstram os perigos da poluição para a saúde humana. A proposta original de Pruitt atraiu cerca de 600 mil comentários, a vasta maioria dos quais negativos. Entre eles havia pareceres de importantes organizações de saúde pública e de algumas das principais organizações científicas dos Estados Unidos, como a Associação Americana para o Progresso da Ciência. A Associação Nacional de Enfermeiros Pediátricos se declarou “fortemente preocupada” com a possibilidade de que a regra resulte na exclusão de estudos, “resultando por fim em proteções ambientais e de saúde mais fracas e em riscos maiores para a saúde das crianças”. O Centro Nacional de Educação para a Ciência afirmou que descartar os estudos que não empregam dados abertos “enviaria uma mensagem profundamente enganosa e ignoraria os processos ponderados que os cientistas empregam para garantir que todas as provas relevantes sejam consideradas”. A Associação de Bibliotecas Médicas e a Associação de Bibliotecas Acadêmicas de Saúde afirmaram que a proposta “contradiz nossos valores centrais”. Grupos empresariais afirmam que a regra garantiria uma compreensão pública mais profunda da ciência por trás dos regulamentos que custam dinheiro aos contribuintes. “Transparência, reprodutibilidade e aplicação de conhecimentos científicos correntes são essenciais para oferecer a fundação requerida para regulamentação sólida”, escreveu o Conselho Químico Americano em apoio ao plano da EPA. A nova versão não parece ter levado em consideração qualquer das objeções dos críticos. Em uma reunião do conselho consultivo de ciência da EPA, algumas semanas atrás, Wheeler disse que estava ”um pouco chocado” com a intensidade da oposição à proposta, mas que estava determinado a finalizá-la. Além da retroatividade, a versão mais recente estipula que todos os dados e modelos usados em estudos sob consideração pela EPA teriam de ser colocados à disposição da agência para que esta possa reanalisar as pesquisas. O administrador da agência, um indicado político, teria amplo poder para aceitar e rejeitar estudos. “Era difícil imaginar que eles pudessem piorar ainda mais a proposta, mas conseguiram”, disse Michael Halpern, diretor assistente do Centro pela Ciência e Democracia da Union of Concerned Scientists, uma organização ativista. Ele acrescentou que “o processo está sendo completamente politizado”. Os acadêmicos tipicamente não precisam entregar dados privados quando submetem estudos a revisão por outros especialistas em seus ramos, ou para publicação em revistas acadêmicas, as formas tradicionais de avaliação científica. Se os acadêmicos tivessem de entregar os dados brutos para revisão pública, a EPA precisaria gastar centenas de milhões de dólares para censurar informações privadas, de acordo com uma estimativa federal. O \"Projeto Seis Cidades\" e um estudo da Sociedade Americana do Câncer em 1995 envolvendo 1,2 milhão de pessoas, que confirmou as conclusões da equipe de Harvard, parecem ter inspirado a regulamentação. A proposta dá prazo de 30 dias para comentários públicos sobre o plano da EPA. Dirigentes da agência disseram que esperam concluir o processo em 2020. “A meta original era impedir que a EPA confie nesses dois estudos a não ser que seus dados sejam tornados públicos”, disse Steven Milloy, que fez parte da equipe de transição de Trump na EPA e dirige o site Junkscience.org, que questiona a ciência quanto à mudança do clima e afirma que a presença de particulados na poluição atmosférica não prejudica a saúde humana. Ele descartou preocupações de que a nova regra possa ser usada para desmontar regulamentação existente, mas disse esperar que ela impeça que a regulamentação contra a poluição endureça. “A realidade é que os padrões não vão endurecer enquanto um republicano estiver na presidência”, ele disse. Tradução de Paulo Migliacci Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados Donald Trump Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/ciencia/2019/11/agencia-ambiental-dos-eua-vai-limitar-uso-de-ciencia-nas-regras-de-saude-publica.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Convenção em São Paulo reúne quem duvida de que a Terra seja redonda Fazenda doada por Raduan Nassar para UFSCar acumula falhas, e pesquisa para Cientistas se unem em Berlim e dizem querer derrubar novos muros Veja também calculadora Compartilhar calculadora: Match ajuda a avaliar a sua saúde e aponta como melhorar Ícone fechar Match ajuda a avaliar a sua saúde e aponta como melhorar Compartilhar : Diretor do Inpe será exonerado após críticas do governo a dados de desmate Ícone fechar Diretor do Inpe será exonerado após críticas do governo a dados de desmate Mais lidas em Ciência Ver todas Após ser destruída por vulcão, ilha no Pacífico renasce quase 4 vezes maior Convenção em São Paulo reúne quem duvida de que a Terra seja redonda Fiocruz cria kit que usa ratos impressos em 3D e reduz bichos em teste Organismo unicelular com memória e 720 sexos é atração em zoológico de Paris Por que o vulcão Kilauea continua em erupção no Havaí Principais do dia Compartilhar Novos governadores de estados em crise ainda quitam o 13º de 2018 Alguns servidores tomam empréstimo em bancos estaduais para não ficar sem dinheiro na conta; reformas são saída para crises 16.nov.2019 às 16h27 Compartilhar Com novo conflito, ONU alerta que situação na Bolívia pode sair do controle Oito pessoas morreram em confronto com as forças policiais na sexta-feira (15); autoridades locais também pedem pacificação do país 16.nov.2019 às 19h36 Venezuela Compartilhar Guaidó pede que venezuelanos não desistam de protestar contra Maduro Foi a primeira grande manifestação organizada pelo líder opositor nos últimos seis meses 16.nov.2019 às 14h24 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 213.550.554 Total de páginas visualizadas no site da Folha em outubro de 2019, segundo o Google Analytics Informação out.2019 Visitantes únicos 35.289.448 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação out.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
