{"categorias":[""],"corpora":"Aplaudido, Temer sugere que 'amigos do MBL' liderem um processo para acalmar o país\nO ex-presidente Michel Temer (MDB) sugeriu neste sábado (16), durante 5º Congresso Nacional do Movimento Brasil Livre (MBL), que o movimento liderasse um processo de pacificação do país. Leia mais (11/16/2019 - 18h58)\nAplaudido, Temer sugere que 'amigos do MBL' liderem um processo para acalmar o país - 16/11/2019 - Poder - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar poder governo bolsonaro lava jato legislativo paulista Entrevista da 2ª agência lupa piauí Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores top of mind 2019 Seminários Folha empreendedor social FIIS sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Aplaudido, Temer sugere que 'amigos do MBL' liderem um processo para acalmar o país Ex-presidente participou de congresso do movimento em São Paulo Copiar link 16.nov.2019 às 18h58 Ouvir o texto Diminuir fonte Aumentar fonte Carolina Moraes São Paulo O ex-presidente Michel Temer (MDB) sugeriu neste sábado (16), durante 5º Congresso Nacional do Movimento Brasil Livre (MBL), que o movimento liderasse um processo de pacificação do país. “O MBL poderia, com essa juventude toda, com natural entusiasmo, encabeçar um movimento pela tranquilização do país”, afirmou no segundo dia de evento, no WTC Center Events, no Brooklin, em São Paulo. O ex-presidente Michel Temer participa do Congresso Nacional do MBL, em São Paulo - Carolina Moraes/Folhapress Recebido com aplausos, o ex-presidente foi sabatinado pelos jornalistas Carlos Andreazza, editor-executivo do Grupo Editorial Record, Fábio Zanini, repórter da Folha, e José Fucs e Vera Magalhães, ambos do jornal O Estado de S. Paulo. Antes da entrada de Temer, os membros do MBL que apresentaram a mesa afirmaram que a participação do ex-presidente era um dos pontos altos das edições do congresso e que representava um amadurecimento do movimento nos últimos anos. Em entrevista à Folha em julho deste ano, o coordenador nacional do MBL, Renan Santos, reconheceu que ele e seus colegas abriram \"a caixa de Pandora de um discurso polarizado\". No começo da sabatina, Temer agradeceu aos “amigos do MBL” e elogiou o documentário “Não Vai Ter Golpe”, lançado pelo movimento neste ano. Este é o MBL (Movimento Brasil Livre) ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Questionado sobre se é importante o MDB e o próprio ex-presidente fazerem uma autocrítica, ele afirmou que é “sempre fundamental” e que fazia autocríticas até quando estava na Presidência. “Essa história que não é preciso, é conversa”, disse. Temer também afirmou que o ex-presidente Lula (PT), que foi solto na sexta-feira (8) após passar 580 dias preso na Superintendência da Polícia Federal em Curitiba, faria bem se pedisse unidade ao país. “Eu lamento muito que o ex-presidente Lula tenha se manifestado, nesses dias, aumentando essa radicalização ou, ainda, essa polarização [no país]”, disse. Esse foi o último painel do evento, que se encerra neste sábado. O congresso reuniu políticos como o senador Alvaro Dias e o deputado federal Kim Kataguiri. Neste ano, Temer esteve preso por duas ocasiões em ação ligada à Lava Jato. Ele é acusado pelo Ministério Público Federal de receber propina relacionada a um contrato firmado entre a estatal Eletronuclear, responsável pelas obras da usina de Angra 3, e as empresas Argeplan —do amigo do emedebista, o coronel João Baptista Lima Filho—, AF Consult e Engevix. No início de abril, Temer se tornou réu nesse caso. Ele nega as acusações. Michel Temer em entrevista à Folha ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar No caso da gravação envolvendo o empresário Joesley Bastista (da JBS), contudo, o ex-presidente foi absolvido em outubro. O ex-presidente foi denunciado em 2017 pelo então procurador-geral da República Rodrigo Janot com base numa gravação em que, supostamente, incitava Joesley a manter pagamentos ao corretor Lúcio Bolonha Funaro e, com isso, evitar que ele fizesse um acordo de delação premiada. A gravação foi feita pelo próprio Joesley, que viria a firmar colaboração, na garagem do Palácio do Jaburu, em março daquele mesmo ano. Além de Funaro, a denúncia inicial de Janot acusava Temer de tentar comprar o silêncio do ex-presidente da Câmara Eduardo Cunha (MDB-RJ). Em sua decisão, o magistrado Marcus Vinícius Reis Bastos, da 12ª Vara da Justiça Federal em Brasília, sustenta que o MPF editou trechos de um áudio apresentado como prova e que o conteúdo não configura ilícito penal “nem em tese”. O ex-presidente é réu em outros oito processos. Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados Lula MBL Michel Temer operação lava jato PT Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/poder/2019/11/aplaudido-temer-sugere-que-amigos-do-mbl-liderem-um-processo-para-acalmar-o-pais.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Precisamos falar para mais de 50% da população, diz líder do PT no Senado Aras pede a Toffoli para revogar decisão que lhe deu acesso a dados sigilosos de 600 mil Intimação de Toffoli por dado sigiloso provoca reações nas classes política e jurídica Veja também Nova gestão Compartilhar Fique por dentro das últimas decisões do governo Bolsonaro Ícone fechar Fique por dentro das últimas decisões do governo Bolsonaro Datafolha Compartilhar Otimismo com próximo Congresso é o mais alto dos últimos anos Ícone fechar Otimismo com próximo Congresso é o mais alto dos últimos anos Distribuidora do AM afirma ter crescido por investimentos em infraestrutura e eficiência logística, não por benefícios fiscais Ouça agora o 8° episódio da série de podcast Papo Empreendedor Exercitar corpo e mente garante longevidade saudável Evento discute futuro do setor portuário Veja como excesso de tributos e sonegação elevam preço dos combustíveis Brasil debate regulamentação de alternativas ao cigarro parar Mais lidas em Poder Ver todas Aplaudido, Temer sugere que 'amigos do MBL' liderem um processo para acalmar o país Acusado de receber propina tenta voltar à Receita com base em decisão de Toffoli Marcas expõem dilema ético ao presentear casal Heloísa e Eduardo Bolsonaro Toffoli nega pedido de Aras sobre dados sigilosos e desafia Ministério Público Bancada negra no Congresso é sub-representada em postos de comando Principais do dia Compartilhar Novos governadores de estados em crise ainda quitam o 13º de 2018 Alguns servidores tomam empréstimo em bancos estaduais para não ficar sem dinheiro na conta; reformas são saída para crises 16.nov.2019 às 16h27 Compartilhar Com novo conflito, ONU alerta que situação na Bolívia pode sair do controle Oito pessoas morreram em confronto com as forças policiais na sexta-feira (15); autoridades locais também pedem pacificação do país 16.nov.2019 às 19h36 Venezuela Compartilhar Guaidó pede que venezuelanos não desistam de protestar contra Maduro Foi a primeira grande manifestação organizada pelo líder opositor nos últimos seis meses 16.nov.2019 às 14h24 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 213.550.554 Total de páginas visualizadas no site da Folha em outubro de 2019, segundo o Google Analytics Informação out.2019 Visitantes únicos 35.289.448 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação out.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
