{"categorias":[""],"corpora":"Depois da Broadway e de paródias gays, brasileiro faz musical sobre Da Vinci\n\nDepois da Broadway e de paródias gays, brasileiro faz musical sobre Da Vinci - 17/07/2019 - Ilustrada - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar ilustrada artes plásticas cinema livros Moda música teatro televisão Guia Folha flip quadrinhos Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Descrição de chapéu Leonardo da Vinci, 500 Depois da Broadway e de paródias gays, brasileiro faz musical sobre Da Vinci Adrian Steinway prepara espetáculo 'Leonardo, o Musical', na Itália Copiar link O desenho mais antigo do artista de que se tem notícia, a possível paisagem de sua Vinci natal retratada em 1473 Reuters 17.jul.2019 às 20h35 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Lucas Neves Fiesole (Itália) No palco de uma semiarena romana que data do século 3º a.C., na periferia de Florença, parece haver mais gente e menos silêncio em cena do que o razoável faltando só uma hora para a estreia. Atores, músicos, bailarinos, equipe de criação e técnicos fazem os últimos ajustes antes da primeira apresentação de “Leonardo, o Musical”, colagem de episódios da vida do filho ilustre da terra, Leonardo Da Vinci, cuja morte completa cinco séculos neste ano. Veja as obras de Da Vinci que marcam os 500 anos de sua morte Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar O compositor das canções e diretor da montagem é o brasileiro Adrian Steinway, 40, que nos recebe em trajes estivais (faz calor neste começo de noite de julho na Itália) —camiseta, bermuda jeans e havaianas. “Gente, isso nada mais é do que um workshop, OK?”, ele avisa, logo de saída. Workshop é uma etapa intermediária na construção de um espetáculo, normalmente ainda sem luz, cenários e figurinos completos. Na encenação em questão, o texto também ainda não era o definitivo. Em conversa nos bastidores, Steinway diz que fez “teatro de guerrilha” neste que é seu sexto trabalho. Abandonado pela orquestra que acompanharia o elenco (foi trocado, ele diz, pelo evento de um político que financia a formação), teve de improvisar com um grupo de jovens na faixa dos 15 anos. Os ensaios anunciavam uma massa sonora caótica; o desempenho na estreia, ainda que imperfeito, ficou longe disso. Em sua ala dramática, a produção mistura atores de uma respeitada companhia de Amalfi com dois herdeiros do clã Ferragamo (sim, o da grife) —ele como Lorenzo de Médici, ela como Lisa Gherardini, a Mona Lisa— que talvez tivessem desempenho mais robusto como, digamos, modelos para as telas do pintor de que trata o espetáculo. “Os atores aqui [na Itália] são heróis, não têm apoio nenhum”, diz o diretor. “No Brasil, temos as leis [de incentivo com base em renúncia fiscal]. Na América, a indústria. Aqui, as coisas só funcionam com política.” Ele fala com algum conhecimento de causa. Filho de taiwanês-americano com ítalo-judia, ele estudou teatro na Universidade de Nova York e iniciou por lá sua carreira, sob os auspícios de figuras como Julie Taymor, a cineasta e encenadora responsável por montagens célebres da Broadway nos últimos 20 anos, como “O Rei Leão” e “A Flauta Mágica”. Atualmente, Steinway capitaneia nos Estados Unidos o espetáculo “Tiger Boy”, adaptação de um conto do uruguaio Horacio Quiroga, ainda em fase de workshop, e “Haroun”, transposição para a cena do infantojuvenil homônimo de Salman Rushdie. No Brasil, montou em Salvador, em meados desta década, os besteiróis musicais “Éramos Gays” (com o coreógrafo da série americana “Glee”, ele frisa) e “Bocket Show”, o primeiro um sobrevoo da história da representação da homossexualidade, o segundo um chiste inspirado na era de ouro do rádio. Também assinou as músicas do infantil “O Palhaço e a Bailarina”, em 2016, antes de trazer ao país sua primeira criação com elenco italiano, “Apocalypse Now – O Fim do Mundo para Leigos”, uma tentativa de reavivar a commedia dell’arte, cujas máscaras e arquétipos (arlequim, colombina, doutor, amantes, velho) hoje são considerados anacrônicos em sua terra natal. Steinway encarna ele mesmo uma espécie de arlequim, o personagem que serve ao mesmo tempo a dois patrões, fazendo malabarismos para acomodar demandas e caprichos de lado a lado. Isso porque, durante o ano letivo, ele está à frente do Laboratório de Redação, cursinho de escrita com unidades em quatro cidades paulistas, 600 alunos e uma coleção de notas máximas no Enem e em vestibulares como a Fuvest. “Uso os meses de férias para pôr os espetáculos de pé, mas também faço muito bate-volta de São Paulo para Estados Unidos ou Europa no fim de semana”, afirma, sobre a logística complicada da vida dupla —na sala de aula, ele é Adriano Chan. “A tecnologia ajuda muito a fazer o trabalho à distância. E tenho dois ou três assistentes in loco, além de um diretor musical.” Professor nota mil em redação Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Foi como uma extensão das atividades em sala de aula —quase como um experimento paradidático— que ele levou à cena “Pasárgada”, em 2006, a partir da poesia de Bandeira, sua estreia como diretor principal. “Os meninos me prepararam para lidar com os artistas, mostraram que angústias e anseios vão além da questão técnica, formal”, observa. Nas próximas férias do cursinho, no começo do ano que vem, Steinway planeja “levantar” a versão brasileira, com o cantor Pedro Camargo Mariano liderando um elenco para o qual ele também cobiça uma cantora “do calibre de uma Sandy”. No Brasil como na Itália de Da Vinci, o diretor vê lacunas na produção de dramaturgia. “Não faltam escritores, mas sim mais autores que pensem a palavra como ação teatral”, aponta. “Quem se interessa hoje por texto dramatúrgico está indo para a TV fazer série. Os palcos estão ficando órfãos.” Nos Estados Unidos, ele pondera, sempre temperando a fala com expressões em inglês, “o wake-up call [despertar] já aconteceu”. “Desprezou-se por algum tempo a palavra em cena, mas agora muito roteirista está vindo para a dramaturgia. Basta olhar a temporada atual da Broadway.” O arlequim Adrian, ou Adriano, talvez possa chamar alguns de seus alunos nota dez para reforçar as fileiras dramatúrgicas. O jornalista viajou a convite da produção Copiar link sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados Itália leonardo da vinci Roma Sandy Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/ilustrada/2019/07/depois-da-broadway-e-de-parodias-gays-brasileiro-faz-musical-sobre-da-vinci.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Estudo investiga mistérios geológicos de obras de Leonardo Da Vinci Cantores trans reeducam suas vozes para se firmarem no mundo da ópera Italiano Andrea Camilleri, escritor de romances policiais, morre aos 94 anos Veja também Artes cênicas Compartilhar Veja os espetáculos em destaque e leia críticas teatrais Ícone fechar Veja os espetáculos em destaque e leia críticas teatrais multitela Compartilhar Confira quais são os destaques da televisão Ícone fechar Confira quais são os destaques da televisão Férias em Orlando oferecem diversão para toda a família Uber aprimora qualidade de vida ao desafogar o trânsito Congresso discute novas tecnologias para a indústria Ministro abre fórum sobre setor portuário PrimeDay traz descontos em compras online parar Mais lidas em Ilustrada Ver todas Após protestos, feira do livro em SC cancela presença de Miriam Leitão Associação de imprensa condena ataques a Miriam Leitão e Glenn Greenwald Estudo investiga mistérios geológicos de obras de Leonardo Da Vinci Quem é Dino D'Santiago, o novo queridinho de Madonna em Lisboa Autora convoca ator pornô e a própria mãe ao digerir seus traumas no palco Principais do dia Governo Bolsonaro Compartilhar Bolsonaro diz que liberação do FGTS será oficializada nos próximos dias e confirma mudança no IR Presidente falou que o pacote vai ajudar a economia a crescer 17.jul.2019 às 17h24 Governo Bolsonaro Compartilhar Em evento de 200 dias, Bolsonaro lançará pacote de estímulo à economia Presidente anunciará medidas como revogação de decretos e incentivo à venda de alimentos 17.jul.2019 às 18h13 Governo Bolsonaro Compartilhar Reforma da Previdência é quimioterapia para Brasil, diz Bolsonaro Afirmação foi dada pelo presidente em sua primeira participação na Cúpula do Mercosul 17.jul.2019 às 13h48 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 215.346.483 Total de páginas visualizadas no site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 Visitantes únicos 28.334.851 Total de visitantes diferentes do site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
