{"categorias":[""],"corpora":"Bolsonaro ainda avalia se repete Temer ou se libera todas as contas do FGTS\nO presidente Jair Bolsonaro decidirá até amanhã entre duas opções de medidas provisórias, preparadas pela equipe econômica, com regras para o saque do FGTS (Fundo de Garantia do Tempo de Serviço).\nBolsonaro ainda avalia se repete Temer ou se libera todas as contas do FGTS - 17/07/2019 - UOL Economia UOL Host PagBank Pagseguro Cursos Economia sac Assine Planos de assinatura Segurança Digital Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve Loja de Jogos Playkids UOL Esporte Clube UOL Dieta WI-FI Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine UOL e tenha emails protegidos, conteúdo exclusivo, Clube UOL e muito mais! Bate-papo Página principal Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Band Boas Notícias Ciência e Saúde Cotidiano Internacional Jornais Loterias Política Tecnologia UOL Confere Newsletters Blogs e colunas Vídeos Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Gols da rodada UOL de Primeira Mercado da Bola Copa América 2019 Copa do Mundo feminina Brasileirão Série B Libertadores Copa do Brasil Mais campeonatos Blogs e colunas Vídeos Últimas notícias Mais Esportes MMA Fórmula 1 Basquete Vôlei Tênis Tênis - Jogos do dia Reportagens especiais Minha história Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Assine e veja ao vivo Brasileirão Liga dos Campeões Liga das Nações Premier League La Liga NBA Bastidores do futebol Entretê Página principal Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Jezabel Malhação Minha Vida Órfãos da Terra Topíssima Verão 90 Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês do Orgulho LGBTQ+ Política Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Educação Página principal Banco de Redações Dicionários Enem Pesquisa Escolar Planos de aula Resumo de livros Testes e simulados Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB Vídeos MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem IPCA 0.01 Jun.2019 Topo Economia NOVO! Clique para salvar o link 00:00 Bolsonaro ainda avalia se repete Temer ou se libera todas as contas do FGTS Imagem: Andre Coelho/Folhapress Antonio Temóteo Do UOL, em Brasília 2019-07-17T19:00:04 17/07/2019 19h00 O presidente Jair Bolsonaro decidirá até amanhã entre duas opções de medidas provisórias, preparadas pela equipe econômica, com regras para o saque do FGTS (Fundo de Garantia do Tempo de Serviço). A primeira proposta permitiria que o trabalhador sacasse o saldo tanto de contas ativas quanto de inativas sempre no mês do seu aniversário. Haveria um percentual limite para o saque. O governo ainda não \"bateu o martelo\", mas o ministro da Economia, Paulo Guedes, disse que essa fatia será de até 35%. Veja também Bolsonaro confirma liberação do saque do FGTS; veja o que se sabe até agora O que é o FGTS, como funciona e quem pode sacar? Governo recupera R$ 5,2 bilhões devidos ao FGTS; como ver se empresa pagou? Aposentado que ainda trabalha pode sacar o FGTS todo mês? Entenda as regras \"Os percentuais serão escalonados. Quem tiver menos na conta sacará mais, e quem tiver mais dinheiro terá direito a um percentual menor\", disse um técnico do governo. A segunda proposta é editar uma MP nos moldes da que foi feita pelo então presidente Michel Temer, que permitiu o saque apenas de contas inativas. Os técnicos da equipe econômica estimam que qualquer uma das medidas levará ao saque de até R$ 30 bilhões. Eles avaliam que esse teto é necessário para não comprometer o financiamento imobiliário no país. O FGTS responde por quase metade dos recursos direcionados para a compra de moradia via crédito imobiliário. Contas ativas e inativas Cada emprego com carteira assinada corresponde a uma conta de FGTS diferente para o trabalhador. A conta ativa, correspondente ao atual emprego, é aquela que ainda está recebendo depósitos. As contas se tornam inativas quando o trabalhador deixa o emprego por iniciativa própria ou quando é demitido por justa causa. Quem já passou por mais de um trabalho e saiu ou foi demitido por justa causa pode ter mais de uma conta inativa. Saques no governo Temer Em 2017, o governo Temer abriu uma janela para que as contas do FGTS fossem liberadas, mas apenas as inativas. Com isso, foram sacados R$ 44 bilhões, numa investida considerada fundamental para aquecer a economia naquele ano. Em nota divulgada hoje, o vice-presidente de Habitação Popular do Sinduscon-SP, Ronaldo Cury, afirmou que a liberação de depósitos do FGTS para fomentar o consumo poderá colocar em risco a sustentabilidade do fundo no longo prazo. De acordo com a entidade, o fluxo de caixa do FGTS previsto para 2019 indica uma disponibilidade de R$ 112,145 bilhões e saldo em dezembro de R$ 94,004 bilhões, dos quais R$ 31,634 bilhões seriam referentes à reserva legal para cobertura de saques. \"Já aumentou o volume de saques, diminuindo sistematicamente o valor do saldo total. O alerta foi dado, e provavelmente devemos encarar uma sucessão de revisões para baixo dos orçamentos futuros como forma de honrar compromissos assumidos e manter o FGTS\", disse Cury. (Com Reuters) O que é o FGTS, como funciona e quem pode sacar? UOL Notícias Comunicar erro Receba dicas para investir e fazer o seu dinheiro render. Email inválido Cadastrar As mais lidas agora A reforma da Previdência está mais justa após aprovação das emendas pela Câmara? Reforma da Previdência foi alterada pela Câmara; veja 5 pontos que mudaram Redução de 20 para 15 anos de contribuição é só para homem que já trabalha Notícias Mais Economia do UOL Justiça: Bancos sem mecanismo contra boleto falso pagarão R$ 50 mil por dia A Justiça do Rio de Janeiro determinou que os bancos Bradesco, Itaú, Banco do Brasil e Santander apresentem uma... 17/07/2019 19h18 do UOL Dólar cai após dois dias de alta, a R$ 3,762; Bolsa fecha quase estável O dólar comercial fechou hoje em queda de 0,25%, a R$ 3,762, na venda, após dois dias seguidos de alta. O... 17/07/2019 17h08 do UOL Bolsonaro confirma liberação do saque do FGTS; veja o que se sabe até agora O presidente Jair Bolsonaro (PSL) confirmou hoje que anunciará ainda nesta semana as regras para a liberação do... 17/07/2019 16h00 do UOL Coca-Cola remove rótulos de latas para discutir estereótipos A Coca-Cola tem retirado sua marca de latas de Diet Coke nos Estados Unidos. A empresa acredita que a medida pode... 17/07/2019 15h59 Reuters Resultados fracos na Suécia e queda do petróleo pressionam índices July 17 (Reuters) - Os mercados acionários europeus fecharam em queda nesta quarta-feira, depois de três dias... 17/07/2019 14h49 Bloomberg Ex-banqueiro fica bilionário com boom da maconha nos EUA (Bloomberg) -- Um ex-banqueiro do Credit Suisse, mais conhecido por seu papel na privatização de estatais na... 17/07/2019 14h27 do UOL Promoção de cartão levará 50 clientes a show de Sandy e Junior Uma promoção da Elo levará 50 clientes para assistirem ao último show da turnê \"Nossa História\", de Sandy e... 17/07/2019 12h26 do UOL Ministro argentino diz que Mercosul trabalhará por moeda única O ministro da Fazenda da Argentina, Nicolás Dujovne, afirmou hoje em Santa Fé, durante a Cúpula do Mercosul, que... 17/07/2019 12h12 Estadão Conteúdo Azul e Unidas anunciam parceria para acúmulo de pontos A Azul anunciou nesta quarta-feira (17), parceria com a Unidas que proporcionará aos clientes do programa de... 17/07/2019 11h27 Estadão Conteúdo Indústria paulista fecha 13 mil postos de trabalho em junho, diz Fiesp Só no mês de junho a indústria da transformação paulista fechou 13 mil postos de trabalho, informa a Fiesp,... 17/07/2019 11h22 Estadão Conteúdo Governo muda de tática para vender Eletrobras O governo prepara um novo projeto de lei para enviar ao Congresso com o objetivo de viabilizar a privatização da... 17/07/2019 11h03 Estadão Conteúdo Governo estuda liberar saque de até 35% do saldo de contas ativas do FGTS O Ministério da Economia deve permitir que os trabalhadores saquem até 35% dos recursos de suas contas ativas (dos 17/07/2019 11h00 Reuters REEDIÇÃO-Bolsonaro inclui usina de Angra 3 no PPI, governo busca atrair sócio Por Luciano Costa e Rodrigo Viga Gaier 17/07/2019 09h58 Gizmodo Instagram testa esconder likes no Brasil A ideia por trás do teste é tentar fazer com que as pessoas não se sintam numa espécie de competição para ver quem 17/07/2019 09h33 BBC News Brasil A reforma da Previdência está mais justa após aprovação das emendas pela Câmara? A reforma da Previdência enviada pelo presidente Jair Bolsonaro ao Congresso foi aprovada em primeiro turno na... 17/07/2019 08h31 Estadão Conteúdo Fundo credor Castlelake quer ficar com Atvos Um dos fundos credores da Atvos, o americano Castlelake, estuda proposta para tentar salvar a empresa de açúcar e... 17/07/2019 07h17 Estadão Conteúdo Oi prepara saída da recuperação judicial, mas seguirá mais fraca que rivais A Oi anunciou na última terça-feira (16) seu novo plano estratégico, considerado um passo importante para saída da 17/07/2019 07h12 Estadão Conteúdo Planalto prepara anúncio de privatizações A equipe econômica se prepara para anunciar nas próximas semanas os detalhes de seu ambicioso programa de... 17/07/2019 07h08 Blog do Sakamoto Segunda fase da Reforma Trabalhista tramita disfarçada no Congresso A Medida Provisória da Liberdade Econômica, editada por Jair Bolsonaro em 30 de abril, tornou-se um Cavalo de... 17/07/2019 05h09 Empreendedorismo - do UOL Começou aos 13 como vendedor de coxinha na rua e hoje fatura R$ 1,45 bi Aos 13 anos, ele vendia coxinhas na rua, aos 18, era professor de computação e, aos 23, montou a Microlins, que... 17/07/2019 04h00 do UOL Homem deve fazer 1º pagamento ao INSS antes da reforma para ganhar 5 anos Advogados previdenciários consultados pelo UOL aconselham que os homens que ainda não contribuíram com o INSS... 17/07/2019 04h00 Folha de S. Paulo Veja as principais propostas da reforma tributária A proposta da reforma tributária pode ser enviada ao Congresso ainda este mês pela equipe econômica. 17/07/2019 02h00 Folha de S. Paulo Nova CPMF não passa, diz presidente da comissão especial na Câmara Presidente da comissão especial sobre reforma tributária na Câmara, o deputado Hildo Rocha (MDB-MA) diz que o novo 17/07/2019 02h00 Folha de S. Paulo Governo finaliza reforma tributária e discute novo imposto, diz Guedes O ministro da Economia, Paulo Guedes, confirmou nesta terça-feira (16) que sua equipe está finalizando um projeto... 16/07/2019 23h28 do UOL De volta à Argentina, Guedes recua e diz que moeda comum está 'distante' Um mês depois de conjecturar uma moeda comum preliminarmente batizada de \"peso real\" e de dizer que a... 16/07/2019 22h49 Empreendedorismo - do UOL Nestlé abre 1º quiosque temático com doces à base de leite condensado Moça A Nestlé inaugurou hoje (16), em São Paulo, seu primeiro quiosque temático com doces à base de leite condensado... 16/07/2019 19h06 Estadão Conteúdo Latam lança rota Cuiabá-Guarulhos; Azul fará voos diretos Salvador-Maceió A Latam passará a operar duas frequências diárias entre Cuiabá (MT) e Guarulhos (SP) a partir de 27 de outubro. As 16/07/2019 18h53 Máquina do Esporte Corrida de rua deve gerar doação de 1 milhão de fatias de pão Iniciativa da fabricante Bimbo envolve prova que ocorre em 22 países e terá 125 mil atletas 16/07/2019 18h49 do UOL Senado deve aprovar Previdência em 45 dias, diz líder do governo na Casa A passagem da reforma da Previdência pelo Senado deve ser mais rápida que na Câmara, e ela deve ser \"promulgada em 16/07/2019 18h09 do UOL Dólar sobe pelo 2º dia seguido, a R$ 3,77; Bolsa fecha quase estável O dólar comercial fechou hoje em alta de 0,39%, a R$ 3,771, na venda, no segundo dia seguido de valorização. É o... 16/07/2019 17h08 Estadão Conteúdo Etanol recua em 18 estados; preço médio cede 0,64% no país Os preços médios do etanol hidratado recuaram em 18 estados brasileiros na semana passada, de acordo com... 16/07/2019 16h02 do UOL BNDES vai focar em órgãos públicos e coordenar privatizações, diz Montezano O novo presidente do BNDES (Banco Nacional de Desenvolvimento Econômico e Social), Gustavo Montezano, afirmou hoje 16/07/2019 15h45 Empreendedorismo - do UOL Programa de aceleração de startups tem inscrições abertas até dia 19/7 Termina nesta sexta-feira (19) o prazo de inscrição para o programa de aceleração da Câmara Brasil-Alemanha. O... 16/07/2019 15h13 Reuters Mercado de ações da Europa vai a máxima em uma semana ajudado por Burberry (Reuters) - As ações da grife britânica Burberry subiram nesta terça-feira, elevando outras fabricantes de artigos 16/07/2019 14h49 do UOL Women to Watch Brasil anuncia homenageadas de 2019 Cinco executivas brasileiras do mercado de comunicação e marketing nacional foram indicadas na edição 2019 do... 16/07/2019 14h24 Folha de S. Paulo Cenp reconhece Google e Facebook como veículos de mídia Órgão de autorregulamentação do mercado publicitário passa a tratar plataformas como meios de divulgação ou... 16/07/2019 14h10 EFE Lagarde renuncia formalmente ao FMI e deixará cargo em 12 de setembro Washington, 16 jul (EFE).- A diretora-gerente do Fundo Monetário Internacional (FMI), Christine Lagarde,... 16/07/2019 13h47 do UOL Bolsonaro diz que economia está \"maravilhosa\"; dados não mostram isso O presidente Jair Bolsonaro disse hoje que os dados sobre a economia estão \"maravilhosos\". Ele afirmou que há uma... 16/07/2019 13h31 Reuters Proposta de reforma tributária está pronta para ser enviada ao Congresso, diz secretário BRASÍLIA (Reuters) - O governo vai anunciar na semana que vem as linhas de atuação para a economia durante o... 16/07/2019 13h16 Estadão Conteúdo Guedes: 1ª meta de Montezano no BNDES é devolver dinheiro para a União O ministro da Economia, Paulo Guedes, afirmou nesta terça-feira (16) durante evento no Palácio do Planalto, que a... 16/07/2019 13h04 do UOL Juro do cartão sobe em junho e atinge 269% ao ano, diz associação Os juros médios do cartão de crédito subiram em junho, segundo pesquisa da Anefac (Associação Nacional de... 16/07/2019 12h43 do UOL BNDES vai vender R$ 100 bi em fatias de empresas, diz presidente do banco O novo presidente do BNDES (Banco Nacional de Desenvolvimento Econômico e Social), Gustavo Montezano, afirmou hoje 16/07/2019 12h42 Reuters Vamos desestatizar mercado de crédito no Brasil, diz Guedes BRASÍLIA (Reuters) - O ministro da Economia, Paulo Guedes, reiterou nesta terça-feira a meta do governo de... 16/07/2019 12h42 Estadão Conteúdo Justiça põe 21 no banco dos réus por fraude de R$ 26 milhões no INSS A Justiça Federal recebeu quatro denúncias do Ministério Público Federal contra 21 investigados por supostas... 16/07/2019 11h07 Estadão Conteúdo Para governo, reforma da Câmara pode criar o maior imposto do mundo O Ministério da Economia calcula que a proposta de reforma tributária encampada pela Câmara dos Deputados exigiria 16/07/2019 11h02 Blog do Sakamoto Acordo bilionário entre MPT e Vale em Brumadinho ignora Reforma Trabalhista Um acordo entre o Ministério Público do Trabalho e a Vale foi homologado na noite desta segunda (15), na 5ª Vara... 16/07/2019 10h57 Reuters Petrobras pagará US$ 1,9 bi a investidores por recompra de títulos SÃO PAULO (Reuters) - A Petrobras pagará US$ 1,9 bilhão (cerca de R$ 7,15 bilhões) na quarta-feira (17) a... 16/07/2019 08h56 Cara ou Coroa Matemático que decifrou código nazista vira nota de 50 libras na Inglaterra O Banco da Inglaterra anunciou ontem que o matemático Alan Turing, pioneiro da computação e decifrador de códigos, 16/07/2019 08h40 ver mais"}
