{"categorias":[""],"corpora":"Apple compra direitos de drama com Samuel L. Jackson e lança primeiro trailer de ?Snoopy in Space?\nQuer mais alguma prova de que a Apple vai entrar com tudo não só no mercado das séries, mas também dos filmes? Pois aqui está. Como informado pelo Deadline, a...\nApple compra direitos de drama com Samuel L. Jackson e lança primeiro trailer de \"Snoopy in Space\" – MacMagazine.com.br Skip to content Follow us: Facebook Twitter Instagram YouTube Email RSS Mais ﹖ Tour Sobre App Telegram Patrões Equipe Anuncie Aqui Contato Mais MacMagazine.com.br O melhor pedaço da Maçã. Apple iPhone iPhone XS iPhone XS Max iPhone XR iPhone 8 iPhone 8 Plus iPhone 7 iPhone 7 Plus iPad iPad Pro iPad Air iPad mini Apple Pencil Smart Keyboard Mac MacBook MacBook Air MacBook Pro iMac iMac Pro Mac Pro Mac mini Apple Watch Apple TV Música AirPods Apple Music HomePod iPod iPod classic iPod nano iPod shuffle iPod touch iTunes Sistemas operacionais iOS iPadOS macOS watchOS tvOS Serviços AppleCare Apple Arcade Apple Card Apple News Apple Pay iCloud Siri Apple Stores Tópicos Design Dinheiro Empresas Adobe Dell Facebook Google Microsoft Samsung Sony Twitter Eventos Hardware Acessórios Monitor Mouse Teclado Eletrônicos Gadgets Pesquisa Publicidade Rumores Saúde Software App Store Apple Books Apple Maps Final Cut Pro GarageBand iMovie iWork Pages Numbers Keynote Jogos Mac App Store Safari Tecnologia AirPlay HomeKit Internet Segurança Telefonia Vídeos Podcast Fórum Ofertas Usados Mais Search for: Menu MacMagazine.com.br O melhor pedaço da Maçã. Busca por Bruno Santana Apple compra direitos de drama com Samuel L. Jackson e lança primeiro trailer de “Snoopy in Space” A terceira temporada de \"Carpool Karaoke\" foi confirmada, também 0 SharesShare Tweet Pin it Share Email Mais Quer mais alguma prova de que a Apple vai entrar com tudo não só no mercado das séries, mas também dos filmes? Pois aqui está. Como informado pelo Deadline, a Maçã adquiriu recentemente os direitos para o drama “The Banker”, estrelado por Samuel L. Jackson (“Pulp Fiction”), Anthony Mackie (o Falcão da franquia “Vingadores”) e Nicholas Hoult (“Mad Max: Estrada da Fúria”). O filme, escrito e co-roteirizado por George Nolfi, será baseado na história real de dois empreendedores negros que, no Texas da década de 1950, tentaram perseverar com um negócio de empréstimo para vítimas da segregação racial. Anthony Mackie, Samuel L. Jackson e Nicholas Hoult Se a descrição e o elenco acima soam como uma receita deveras propícia para prêmios, é porque realmente são: segundo fontes, a aquisição é uma das primeiras tentativas práticas da Apple de se infiltrar já na próxima temporada de premiações. Como o filme já está em produção e deverá estrear até o fim do ano, nada impede — caso ele seja um sucesso, claro — que vejamos a Apple marcando presença já nos próximos Oscars, por exemplo. O roteiro do filme é assinado por Nolfi junto a David Smith, Niceole Levy e Stan Younger, enquanto o argumento foi desenvolvido por Smith, Younger e Brad Caleb Kane. “The Banker” terá seu lançamento direto realizado no Apple TV+, mas deverá ter também uma distribuição nós cinemas para concorrer às premiações do gênero. Mais detalhes serão anunciados em breve. “Snoopy in Space” Enquanto isso, a primeira produção da Apple em parceria com a Peanuts Worldwide está ganhando corpo: a série animada “Snoopy in Space” ganhou hoje seu primeiro trailer. Confiram: O lançamento do trailer hoje não é gratuito: ele faz parte das comemorações do aniversário de 50 anos da missão da Apollo 13, que levou a humanidade à Lua pela primeira vez. A sinopse de “Snoopy in Space” mostra que a série terá tudo a ver com o tema da astronomia e da exploração espacial: “Snoopy in Space” segue Snoopy enquanto seus sonhos de se tornar um astronauta tornam-se reais quando ele e Woodstock se juntam à turma de Peanuts em uma excursão escolar para a NASA e são escolhidos para uma missão de elite no espaço sideral. Conforme Snoopy e Woodstock realizam seus sonhos de treinamento para astronautas e viagem espacial, Charlie Brown e sua turma ajudam seus amigos no controle da missão. “Snoopy in Space” é uma produção original da Apple em parceria com a DHX Media e a Peanuts Worldwide. Ela será lançada no Apple TV+ no outono do hemisfério norte — ou seja, entre setembro e dezembro próximos. “Carpool Karaoke” Por fim, a série seminal da Maçã sobreviverá: a Apple revelou hoje que “Carpool Karaoke: The Series“ ganhará uma terceira temporada. O anúncio foi feito no canal do YouTube do apresentador James Corden, e a série continuará sendo disponibilizada gratuitamente para todo mundo que tiver acesso ao app Apple TV — não haverá necessidade de assinar o Apple TV+. Ainda não há mais informações sobre a terceira temporada do programa, mas sabe-se que um dos episódios reunirá o elenco principal da série “Stranger Things” — da maior concorrente do Apple TV+ (Netflix), é bom lembrar. Segundo a Apple, os novos episódios da série chegarão “em breve”. Como a segunda temporada de “Carpool Karaoke: The Series” estreou em outubro de 2018, entretanto, é de se esperar que a terceira chegue também em outubro — ainda temos que aguardar alguns meses, portanto. via Apple World Today, 9to5Mac Taggeado: Anthony Mackie Apple Apple TV Carpool Karaoke drama Nicholas Hoult Peanuts Peanuts in Space Samuel L. Jackson séries Snoopy Snoopy in Space Posts relacionados Navegação de Post Post Anterior Promoções do dia na App Store: xPlan, Tiny Dentist, Disk Diet e mais! Comentários Leia a Seguir Reportagem descreve medidas da Apple para evitar vazamentos em fábricas 17/07/2019 • 15:4617/07/2019 • 15:46 Responda rápido: na sua opinião, os vazamentos de produtos da Apple estão mais ou menos… Apple disponibiliza o iOS/iPadOS 13 beta 4 [atualizado 3x: watchOS 6, tvOS 13 e Xcode 11] 17/07/2019 • 14:1917/07/2019 • 18:35 Um dia depois de saírem novas betas do macOS Catalina 10.15, do iOS 12.4 e… Novos iPhones são “revelados” em vídeos [atualizado: mais um] 17/07/2019 • 10:3217/07/2019 • 11:05 Desde o início dos rumores acerca dos próximos iPhones, nenhuma outra possibilidade além de que… Monitor de pressão arterial com ECG da Withings é lançado 17/07/2019 • 09:2017/07/2019 • 09:20 No começo do ano, apresentamos os novíssimos gadgets da fabricante francesa Withings, alguns deles voltados… Dois comerciais da Apple recebem indicações ao Emmy 2019 17/07/2019 • 08:0016/07/2019 • 20:16 Apesar de só estar entrando agora de fato no meio televisivo, a Apple já é… Fique atualizado! Assine a MM News e receba diariamente um email com as matérias em destaque do nosso site! Leave this field empty if you're human: macmagazine Patrões Platinum Patrões Ouro Emir Zanatto Leonardo Fialho Lucas Gharib Luiz Deucher Pedro M Colbachini + Navegue Apple iPhone iPhone XS iPhone XS Max iPhone XR iPhone 8 iPhone 8 Plus iPhone 7 iPhone 7 Plus iPad iPad Pro iPad Air iPad mini Apple Pencil Smart Keyboard Mac MacBook MacBook Air MacBook Pro iMac iMac Pro Mac Pro Mac mini Apple Watch Apple TV Música AirPods Apple Music HomePod iPod iPod classic iPod nano iPod shuffle iPod touch iTunes Sistemas operacionais iOS iPadOS macOS watchOS tvOS Serviços AppleCare Apple Arcade Apple Card Apple News Apple Pay iCloud Siri Apple Stores Tópicos Design Dinheiro Empresas Adobe Dell Facebook Google Microsoft Samsung Sony Twitter Eventos Hardware Acessórios Monitor Mouse Teclado Eletrônicos Gadgets Pesquisa Publicidade Rumores Saúde Software App Store Apple Books Apple Maps Final Cut Pro GarageBand iMovie iWork Pages Numbers Keynote Jogos Mac App Store Safari Tecnologia AirPlay HomeKit Internet Segurança Telefonia Vídeos Vídeos Podcast Podcast Fórum Ofertas Usados Siga-nos! Facebook204453Fans Twitter97298seguidores Youtube30954assinantes Instagram34489seguidores leitores871leitores 2002-2019 © MacMagazine.com.br. Todos os direitos reservados. Política de privacidade | Site parceiro do UOL Tecnologia Este site usa cookies para aprimorar a sua experiência. Por favor, confirme que está de acordo. AjustesACEITAR Política de Privacidade & Cookies Panorama de Privacidade Este site utiliza cookies para aprimorar a sua experiência enquanto navega. Desses cookies, os que são categorizados como necessários são armazenados no seu navegador visto que são essenciais para o funcionamento básico do site. Nós também usamos cookies de terceiros que nos ajudam a analisar e entender como você usa o site — esses só são armazenados no seu navegador mediante a sua autorização. Você também tem a opção de cancelar esses cookies, mas isso pode impactar a sua experiência de navegação. Panorama de Privacidade Este site utiliza cookies para aprimorar a sua experiência enquanto navega. Desses cookies, os que são categorizados como necessários são armazenados no seu navegador visto que são essenciais para o funcionamento básico do site. Nós também usamos cookies de terceiros que nos ajudam a analisar e entender como você usa o site — esses só são armazenados no seu navegador mediante a sua autorização. Você também tem a opção de cancelar esses cookies, mas isso pode impactar a sua experiência de navegação. Necessary Always Enabled Cookies necessários são absolutamente essenciais para este site funcionar de forma apropriada. Esta categoria só inclui cookies os quais garantem funcionalidades básicas e recursos de segurança do site. Esses cookies não armazenam nenhuma informação pessoal. Non-necessary Non-necessary Any cookies that may not be particularly necessary for the website to function and is used specifically to collect user personal data via analytics, ads, other embedded contents are termed as non-necessary cookies. It is mandatory to procure user consent prior to running these cookies on your website."}
