{"categorias":[""],"corpora":"Com alta de preço, Netflix perde assinantes nos EUA, e ações caem 12%\nNetflix encerrou o segundo trimestre com menos assinantes do que esperava, o que levou a uma queda de 12% em suas ações no chamado after market (negociações após o fim do pregão tradicional).O servi...\nCom alta de preço, Netflix perde assinantes nos EUA, e ações caem 12% - 17/07/2019 - Mercado - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar mercado mercado financeiro previdência tec folhainvest mpme Indústria 4.0 arena do marketing Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Descrição de chapéu Com alta de preço, Netflix perde assinantes nos EUA, e ações caem 12% Empresa cresce menos que o previsto e culpa conteúdo do segundo trimestre Copiar link 17.jul.2019 às 20h36 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Joe Flint Patrick Thomas Nova York e Los Angeles | The Wall Street Journal A Netflix encerrou o segundo trimestre com menos assinantes do que esperava, o que levou a uma queda de 12% em suas ações no chamado after market (negociações após o fim do pregão tradicional). O serviço de vídeos obteve 2,7 milhões de assinantes no segundo trimestre, ante 6 milhões no mesmo período do ano anterior. Além disso, a empresa registrou uma queda de 130 mil assinaturas nos EUA —foi a primeira vez que isso aconteceu desde 2011. Logo da Netflix em televisão - Mike Blake/Reuters Em carta aos acionistas, a Netflix atribuiu o crescimento inferior ao esperado em parte à sua grade de programação no trimestre. “Acreditamos que o conteúdo do segundo trimestre promoveu menos crescimento em assinaturas pagas do que antecipávamos.” A empresa também informou que o crescimento no número de assinantes foi menor em regiões em que houve reajuste no preço da assinatura. Em janeiro, a Netflix, elevou de 13% a 18% o preço nos EUA. O objetivo seria financiar o investimento bilionário em conteúdo original. No Brasil, o aumento foi anunciado em março —os planos passaram a custar mensalmente de R$ 21,90 (Básico) a R$ 45,90 (Premium, com direito a quatro telas simultâneas e ultra HD). Antes, as tarifas eram de R$ 19,90 a R$ 37,90, respectivamente. A Netflix se prepara para concorrência mais intensa nos próximos meses, especialmente de Disney, Apple e AT&T, controladora da HBO, que estão lançando serviços de streaming próprios. “Perder assinantes afeta as ações da Netflix mais do que qualquer outra métrica, e isso é significativo”, disse Nicholas Hyett, analista de ações da Hargreaves Lansdown. “Ficar aquém das expectativas quando a competição está esquentando é preocupante.” A Netflix fechou o mês de junho com 151,6 milhões de assinantes pagantes em todo o mundo e ficou abaixo de sua projeção de 153,9 milhões de assinantes e da projeção de consenso para o período, de 156,5 milhões de assinantes, entre os analistas consultados pela FactSet. A receita subiu 26%, para US$ 4,92 bilhões, ainda ligeiramente abaixo dos US$ 4,93 bilhões previstos pelos analistas. A companhia sediada em Los Gatos, na Califórnia, obteve queda de 30% no lucro, de US$ 384 milhões para US$ 270 milhões. Com o Financial Times, traduzido do inglês por Paulo Migliacci Copiar link sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados netflix Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/mercado/2019/07/com-alta-de-preco-netflix-perde-assinantes-nos-eua-e-acoes-caem-12.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Na esteira de Netflix e Spotify, games começam a migrar para serviços de streaming Disney assume o controle do Hulu para desafiar Netflix e Amazon Número de assinantes da Netflix sobe, mas crescimento desacelera nos EUA Veja também REFORMA DA PREVIDÊNCIA Compartilhar Veja na calculadora se você pode escapar da idade mínima Ícone fechar Veja na calculadora se você pode escapar da idade mínima ATÉ 30 DE ABRIL Compartilhar Folha tira todas suas dúvidas sobre a declaração do IR Ícone fechar Folha tira todas suas dúvidas sobre a declaração do IR Férias em Orlando oferecem diversão para toda a família Uber aprimora qualidade de vida ao desafogar o trânsito Congresso discute novas tecnologias para a indústria Ministro abre fórum sobre setor portuário PrimeDay traz descontos em compras online parar Mais lidas em Mercado Ver todas Liberação de FGTS pode ter impacto na economia maior do que em 2017 Governo vai liberar até 35% do saldo das contas ativas do FGTS, diz Guedes Em evento de 200 dias, Bolsonaro lançará pacote de estímulo à economia Bolsonaro diz que liberação do FGTS será oficializada nos próximos dias e confirma mudança no IR Veja como consultar o saldo da conta do FGTS Principais do dia Governo Bolsonaro Compartilhar Bolsonaro diz que liberação do FGTS será oficializada nos próximos dias e confirma mudança no IR Presidente falou que o pacote vai ajudar a economia a crescer 17.jul.2019 às 17h24 Governo Bolsonaro Compartilhar Em evento de 200 dias, Bolsonaro lançará pacote de estímulo à economia Presidente anunciará medidas como revogação de decretos e incentivo à venda de alimentos 17.jul.2019 às 18h13 Governo Bolsonaro Compartilhar Reforma da Previdência é quimioterapia para Brasil, diz Bolsonaro Afirmação foi dada pelo presidente em sua primeira participação na Cúpula do Mercosul 17.jul.2019 às 13h48 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 215.346.483 Total de páginas visualizadas no site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 Visitantes únicos 28.334.851 Total de visitantes diferentes do site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
