{"categorias":[""],"corpora":"Cafeteria no ABC paulista mistura café com blues e oferece cardápio extenso numa atmosfera especial\nA poucos metros do imponente Paço Municipal de Santo André, obra projetada por Rino Levi e com paisagismo de Burle Marx, você encontra o The Coffee Is on the Table, charmoso café na Vila Bastos, um dos bairros mais antigos desta cidade do ABC paulista. A The Coffee é uma cafeteria diferente. Lá, seja qual for a hora do dia, você sempre vai ouvir um bom e velho blues. A temática da música norte-americana se mistura ao aroma dos cafés: duas paixões do dono da casa, o jornalista Irineu Masiero. Leia mais (03/01/2020 - 12h00)\nF5 - Colunistas - Bom de Garfo - Cafeteria no ABC paulista mistura café com blues e oferece cardápio extenso numa atmosfera especial - 01/03/2020 Pular para o conteúdo [1] Pular para o menu [2] Busca [3] Folha de S. Paulo Opinião Politica Mundo Economia Cotidiano Esporte Cultura F5 TV Folha Classificados Assine a Folha Exibir o menu O site de entretenimento da Folha F5: Tudo sobre o mundo das celebridades e outras curiosidades Curtir Seguir Seguir Curtir Seguir Buscar no F5 Buscar Celebridades Carnaval Televisão A Fazenda 11 BBB20 Novelas Telepadi Astrologia Horóscopo Nerdices Comic Con Música Cinema e Séries Diversão Estilo e Beleza SPFW Viva Bem Bichos Fofices Você viu? Prêmio F5 colunistas Alexa Salomão Aventura na cozinha Bate-Papo na Web Biblioteca da Vivi Bom de Garfo Colo de Mãe De Faixa a Coroa Maria Cecília Prado Tony Goes Zapping - Padi blogs Bom pra Cachorro Do Meu Folhetim Enfim sós Gatices X de Sexo Top 5 Fotos últimas notícias Bom de Garfo Cafeteria no ABC paulista mistura café com blues e oferece cardápio extenso numa atmosfera especial No The Coffee Is on the Table, em Santo André, variedade de bebidas impressiona Ícone fechar Grafite na parede da casa The Coffee Is on the Table, em Santo André, no ABC OTAVIO VALLE / NAMBIQUARA TEXTO compartilhamento Especial Ícone fechar compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone fechar Copiar link Imprimir > Comunicar erros RECEBA AS NOTÍCIAS DO F5 1º.mar.2020 às 12h00 A poucos metros do imponente Paço Municipal de Santo André, obra projetada por Rino Levi e com paisagismo de Burle Marx, você encontra o The Coffee Is on the Table, charmoso café na Vila Bastos, um dos bairros mais antigos desta cidade do ABC paulista. A The Coffee é uma cafeteria diferente. Lá, seja qual for a hora do dia, você sempre vai ouvir um bom e velho blues. A temática da música norte-americana se mistura ao aroma dos cafés: duas paixões do dono da casa, o jornalista Irineu Masiero. Depois de mais de três décadas trabalhando em redações, Irineu tomou uma decisão: deixar de lado o mundo das notícias. A ideia era montar seu próprio negócio. Uma vez aposentado, não queria dores de cabeça e complicações. Na pauta de seu plano de negócios, estava a meta de abrir algo de que pudesse tomar conta sozinho. Nada de burocracia, muito menos financiamentos. O desejo era desenvolver uma atividade que lhe desse prazer. Irineu estudou o universo do café a fundo. Se aprofundou no tema, até que em meados de 2015 abriu uma porta na rua Adolfo Bastos. O ponto escolhido era bem próximo de sua casa. Um lugar em que já estava de olho há tempos. The Coffee Is on the Table ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar “Montei o café do meu jeito. Um lugar para eu ficar à vontade”, conta Irineu. Não demorou muito, e a casa logo caiu no gosto dos andreenses. Primeiro atraiu o público do bairro. Em seguida, com a divulgação boca a boca, gentes de outras partes da cidade ou mesmo da capital começaram a frequentar a cafeteria. A demanda cresceu. Depois de dois anos de funcionamento, foi preciso ampliar a casa. CAFÉ NA MESA A variedade de cafés e bebidas compostas com café impressiona. Além dos expressos, há 15 tipos de processos de produção da bebida, como o turco, o vietnamita, a prensa francesa ou ainda o velho cafezinho passado no coador. Mas a carta de expressos não fica para trás. É extensa e tem destaques como o expresso naked. Nessa versão, a bebida é elaborada com cerca de 25 g de pó, contra 10 g usados num expresso normal. Para fazer o naked, o porta-filtro é especial, sem o costumeiro bico por onde sai o café. O resultado é uma bebida densa, com enorme crema e sabor intenso. Outra versão que vai muito às mesas é o expresso gratinado. Nela, a bebida é preparada com marshmallow e raspas de limão tostados no maçarico. Uma novidade da casa que une paixões é o IPA expresso. O café é preparado para servir junto de uma cerveja IPA. O doce do café se mistura ao amargo da IPA numa mescla surpreendente. Mas nem só de café vive a casa. Da cozinha sai uma série de acepipes. Tortas, cheesecakes e doces fazem a cabeça dos clientes. Para aqueles que desejam algo mais reforçado há diversas opções de massas artesanais, que são confeccionadas por um produtor local. Muita gente que trabalha na região aproveita essa pedida. Também há robustos sanduíches, que são produzidos com pão especial de fermentação natural. Quem faz sucesso é a tostada. Uma enorme fatia de pão, com um pouco de manteiga e generosas lascas de queijo canastra, que são tostadas com maçarico. O nome do The Coffee, uma brincadeira com a tradicional frase utilizada com aqueles que se iniciam no bê-a-bá do inglês, “the book is on the table”, é mais uma conexão com o universo do blues. Às sextas, alguma fera do blues toca na casa. Grandes nomes da harmônica já passaram por lá, como o gaitista Vasco Faé. Nas paredes do estabelecimento há várias referências da música norte-americana, e vira e mexe a casa recebe eventos como sessões de cinema, leitura de cartas e, sobretudo, muita música. Mas passa lá, sempre vai ter um café na mesa. The Coffee Is on the Table  Quando Seg. a sex., das 10h às 20h; sáb., dom. e feriados, das 15h às 19h Onde Rua Adolfo Bastos, 68, Vila Bastos, Santo André; tel: (11) 2774-6731 Bom de Garfo Otavio Valle, 46, é formado pela Unesp (Universidade Estadual Paulista) e pós-graduado em fotografia pelo Senac, mas a vida de jornalista o fez especialista em \"botecologia\", pela universidade \"Bares da Vida\". Final do conteúdo compartilhamento Especial Ícone fechar compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone fechar Copiar link Imprimir > Comunicar erros Envie sua notícia Erramos? Comentários Ver todos os comentários Comentar esta reportagem Termos e condições gostou? leia também DuJuZé, em Perdizes, tem jeito de botequim carioca e oferece excelente porção de lula à dorê No coração do Jardim São Paulo, Espaço Pau Brasil faz sucesso com frango atropelado recheado Restaurante de comida baiana na Santa Cecília reformula cardápio para atender nova demanda Previsões diárias Áries Áries Touro Touro Gêmeos Gêmeos Câncer Câncer Leão Leão Virgem Virgem Libra Libra Escorpião Escorpião Sagitário Sagitário Capricórnio Capricórnio Aquário Aquário Peixes Peixes Página do F5 no Facebook Mais lidas Soldado se emociona ao ver égua morrer durante operação militar Volume na sunga de Caio Blat vira assunto na web: 'Nem precisa dar zoom' Confira as previsões astrológicas da semana de 2 a 8 de março Dez nudes de Cleo que quebram o tabu da sensualidade feminina BBB20: Prova do anjo tem falha técnica e Thiago anuncia que Thelma não é mais vencedora VOLTAR AO TOPO Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br)."}
