{"categorias":[""],"corpora":"Crianças incentivadas a \"construir o muro\" com papéis na festa de Halloween da Casa Branca\n\nCrianças incentivadas a “construir o muro” com papéis na festa de Halloween da Casa Branca - PÚBLICO Saltar para o conteúdo Público Mais em publico.pt Tópicos Saltar para o conteúdo Donald Trump Brexit A guerra na Síria Futebol Cinema Internet Todos os artigos são redigidos segundo o português escrito em Portugal e não adoptam o novo Acordo Ortográfico. Pub Crianças incentivadas a “construir o muro” com papéis na festa de Halloween da Casa Branca 0 Partilhar no Facebook Partilhar no Twitter Partilhar no Google+ Crianças incentivadas a “construir o muro” com papéis na festa de Halloween da Casa Branca Por PÚBLICO 03/11/2019 - 20:20 A actividade interactiva para crianças chocou alguns dos convidados da festa de Halloween. Partilhar no Facebook Partilhar no Twitter Partilhar no Google+ Multimédia Tópicos Halloween EUA Donald Trump América Casa Branca Estados Unidos Mais Um retrato (cada vez mais) norte-americano das nossas escolas Doçuras, travessuras e algumas aventuras Na festa de Halloween da Casa Branca, organizada a 25 de Outubro no edifício de escritórios executivos Eisenhower, as crianças tiveram direito a tudo o que manda a tradição (doçuras, travessuras, brinquedos e fantasias) e até a uma surpresa: numa das paredes do edifício, os filhos de funcionários com altos cargos na Casa Branca e de convidados importantes dentro e fora do Governo, foram incentivados a “construir o muro” com pequenos papéis cor de tijolo. Embora muitos dos participantes fossem membros da administração Trump, nem todos ficaram satisfeitos com o jogo alusivo ao Dia das Bruxas. As imagens do “muro” foram enviadas por uma das convidadas da festa ao site de notícias norte-americano Yahoo News, que disse ter ficado “horrorizada” ao ver que aquela era uma das actividades para as crianças se entreterem enquanto os adultos conversavam e socializavam. Nos papéis, as crianças eram incentivadas a escrever o seu nome em letras grandes. A frase “Build the wall [\"Construam o muro”, em português]” encontrava-se no centro, acompanhada dos lados por autocolantes onde se lia “America first [a América em primeiro lugar]”, um slogan muitas vezes usado pelo próprio Presidente norte-americano. Um pouco mais à frente, na porta seguinte, estavam pendurados fatos de trabalhadores da construção civil ao lado de uma fotografia de Trump e de uma placa onde se lia “Trump's Crew [a equipa de Trump]”. Segundo a Yahoo News, os trabalhadores dos escritórios que ficam dentro do edifício Eisenhower foram incentivados durante a semana antes da data da festa a construir jogos ou exibições interactivas, “inspiradoras” e adequadas a crianças que deviam ter como base o tema da celebração: “Quando eu crescer, quero ser...”. De acordo com o Business Insider, no andar de cima, por exemplo, no corredor de acesso a um dos escritórios de Mike Pence, vice-presidente dos Estados Unidos, as crianças eram incentivadas a fazer aviões de papel. Partilhar no Facebook Partilhar no Twitter Partilhar no Google+ Pub Mais populares 1 Voos desviados e dificuldades respiratórias: poluição em Nova Deli atingiu níveis “insuportáveis” 2 Um capítulo “trapalhão” numa União Europeia “complicada” 3 Vox e PP sobem a pique e o futuro do Governo espanhol não descola 4 “Reunião familiar” em Airbnb torna-se em festa com mais de cem pessoas que acaba com cinco mortos 5 A Primavera iraquiana Multimedia A Guerra dos Tronos: televisão sem misericórdia Vídeo Escrever em voz alta Fotogaleria Um dia que o Reino Unido não vai esquecer (e a Europa também não) Facebook Pub ESPECIAIS Itália Os refugiados, a bomba-relógio e os medos católicos Falar sobre pornografia “não é um bicho-de-sete-cabeças” Reportagem Prostituição é trabalho? “Não sei se vamos conseguir consensos, talvez tolerâncias” Grande reportagem Moçambique: terra de todos, terra de alguns > Público © 2019 Público Comunicação Social SA Facebook Twitter Google+"}
