{"categorias":[""],"corpora":"Mais competição ajuda brasileiro a fugir dos juros do cheque  e do cartão\nO surgimento nos últimos anos de bancos digitais e fintechs aumentou a competição no mercado bancário do Brasil e está ampliando as opções de crédito. Isso ajuda o brasileiro a escapar da armadilha do cheque especial e do rotativo do cartão, que cobram taxas três vezes maiores que a média dos juros pagos pelas pessoas físicas no país.\nMais competição ajuda brasileiro a fugir dos juros do cheque  e do cartão - 02/11/2019 - UOL Economia UOL Host PagBank Pagseguro Cursos Economia sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem IPCA -0,04 Set.2019 Topo Economia Mais competição ajuda brasileiro a fugir dos juros do cheque e do cartão 00:00 João José Oliveira UOL, em São Paulo 02/11/2019 04h00 Resumo da notícia Com maior oferta de crédito por bancos digitais e fintechs, cai a participação do cheque e do cartão nos financiamentos totais no país Juros do cheque especial e do cartão seguem elevados apesar da redução de outras taxas de empréstimo Consumidor deve continuar atento às opções de financiamento e fugir dos juros do cheque especial de do rotativo do cartão de crédito O surgimento nos últimos anos de bancos digitais e fintechs aumentou a competição no mercado bancário do Brasil e está ampliando as opções de crédito. Isso ajuda o brasileiro a escapar da armadilha do cheque especial e do rotativo do cartão, que cobram taxas três vezes maiores que a média dos juros pagos pelas pessoas físicas no país. Em agosto de 2016, a participação do cheque especial e do rotativo do cartão de crédito no total dos empréstimos tomados por pessoas físicas no país era de 8%. Agora, essas duas modalidades de crédito representam menos, cerca de 6%. Relacionadas Projeto limita cobrança de juros de cheque especial Veja 5 erros com dinheiro que te impedem de ficar rico Inadimplência não cai, apesar de limite no rotativo do cartão Mais formas de crédito \"O que aconteceu é que há mais formas de crédito para as pessoas, e isso está diminuindo a participação do cheque especial e do cartão de crédito no total dos financiamentos aos consumidores\", disse a economista-chefe do Serviço de Proteção ao Crédito (SPC), Marcela Kawauti. A soma do valor absoluto de crédito no cheque especial e no rotativo do cartão ficou praticamente estável: era de R$ 64 bilhões em agosto de 2016, e passou a R$ 65 bilhões em agosto de 2019. O que mudou foi o percentual: o total de empréstimos tomados pelas pessoas físicas cresceu bastante, indo de R$ 803 bilhões para R$ 1,04 trilhão no mesmo período, segundo o Banco Central. Isso fez a participação percentual do cheque e do rotativo diminuir. Democratização do crédito \"A concorrência é um dos principais fatores que vão levar a uma queda dos juros. O acesso à tecnologia está ajudando a democratizar o crédito\", afirmou o presidente da Associação Brasileira do Crédito Digital (ABCD), Rafael Pereira. Segundo a entidade, apenas em 2018, as fintechs receberam mais de 6,4 milhões de pedidos de crédito de pessoas físicas —quase o dobro do ano anterior. Com isso, o total de crédito concedido aumentou 49% e atingiu R$ 1,2 bilhão. \"Essa tendência está apenas começando e vai acelerar em 2020\", disse. Os especialistas destacam que a maior oferta de crédito por parte dos bancos digitais e fintechs também está relacionada à queda dos juros no país. Desde 2016, a taxa básica de juros caiu de 14,25% para 5% ao ano. Isso repercutiu nas taxas de outras modalidades de crédito, mas em menor ritmo. A taxa média de juros cobrada das pessoas físicas (todas as modalidades, como consignado e do rotativo do cartão) recuou de 155,5% para 115,6%. Juros podem cair mais \"Os juros cobrados das pessoas físicas podem cair mais\", declara o economista Roberto Troster, ex-economista-chefe da Febraban, hoje sócio da consultoria Troster & Associados. Para ele, três fatores podem trabalhar a favor de uma queda mais acentuada dos juros para os consumidores: menor tributação, liberação de recursos que os bancos são obrigados a deixar parados no Banco Central, os chamados compulsórios, e maior transparência nos contratos de empréstimo. \"Um exemplo é o tratamento dado ao Imposto sobre Operações Financeiras, o IOF. Ele é contabilizado como se não fizesse parte da operação que o originou\", disse. Por tudo isso, os consumidores devem mesmo ficar atentos às alternativas de crédito mais interessantes. Até porque os juros no cheque especial e no cartão de crédito continuam muito elevados e pouco mudaram nos últimos dois anos. Juros de cheque e cartão são de mais de 300% No cheque especial, a taxa anual média passou de 321,1% para 307%, enquanto no rotativo do cartão de crédito os juros cederam mais, de 475% para 307%, mas ainda muito acima de outras opções, como o empréstimo pessoal, que está em 52% ao ano. A Federação Brasileira de Bancos (Febraban) disse que o cheque especial tem taxas mais altas que as demais linhas de crédito por causa de suas características: é pré-aprovado (sempre disponível e de uso imediato), sem necessidade de apresentação de garantias por parte dos clientes e tem índices elevados de inadimplência — de 14,7% em média, ante .2,2% no crédito consignado por exemplo. A Associação Brasileira das Empresas de Cartões de Crédito e Serviços (Abecs) não comentou. Dicas para fugir da armadilha \"Essas taxas são sempre mais elevadas porque são para um tipo de empréstimo emergencial\", afirmou a economista-chefe do SPC, Marcela Kawauti. Por isso, o melhor é sempre evitar essas modalidades. Para quem já está sufocado nesse tipo de empréstimo, a dica é tentar redirecionar os gastos para pagar essa dívida e, se não der certo, renegociar com o banco ou pegar empréstimo em outra instituição financeira. \"Sempre prestando atenção no tamanho da parcela e da soma das parcelas. Às vezes, no afã de resolver, o consumidor acaba aceitando uma parcela mensal mais baixa, mas com muitas parcelas que acabam tornando a dívida mais cara\", afirmou Marcela Kawauti. Veja mais economia de um jeito fácil de entender: @uoleconomia no Instagram. Ouça os podcasts Mídia e Marketing, sobre propaganda e criação, e UOL Líderes, com CEOs de empresas. Mais podcasts do UOL em uol.com.br/podcasts, no Spotify, Apple Podcasts, Google Podcasts e outras plataformas. Entenda o que é o spread bancário e a relação com os juros que você paga UOL Notícias Comunicar erro Newsletters Investimentos Receba dicas para investir e fazer o seu dinheiro render. Email inválido Cadastrar As mais lidas agora Avião da Embraer é o jato executivo mais usado no Brasil e custa US$ 4,5 mi Salário e estabilidade: o que Bolsonaro pode mudar nos servidores públicos Bolsonaro diz que ideia é mudar estabilidade só de novos servidores Finanças pessoais Notícias UOL, em São Paulo© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Economia José Paulo Kupfer Clareza de Guedes em entrevista à Folha se deve mais à entrevistadora A entrevista do ministro da Economia, Paulo Guedes, à editora de economia da Folha, Alexa Salomão, é excelente. O... 03/11/2019 15h11 Estadão Conteúdo Brasil tem boa chance de presidir o BID A relação mais próxima do Brasil com os Estados Unidos tem encorajado o governo brasileiro a considerar uma... 03/11/2019 09h20 Estadão Conteúdo Arábia Saudita anuncia oferta pública de ações da Saudi Aramco A petrolífera Saudi Aramco anunciou hoje sua oferta pública inicial de ações (IPO), após cerca de quatro anos de... 03/11/2019 07h39 Empregos e Carreiras - do UOL Concursos públicos oferecem 30.008 vagas com salários de até R$ 22,2 mil Concursos públicos oferecem pelo menos 30.008 vagas em várias regiões do país. Esse número se refere a concursos... 03/11/2019 04h00 do UOL Plano de Guedes corta despesas, mas pode afetar áreas como saúde e educação A equipe econômica do governo Bolsonaro deve apresentar nos próximos dias um projeto de reformas econômicas.... 03/11/2019 04h00 do UOL Qual o limite de valor para trazer compras do exterior? Qual valor posso comprar nos Estados Unidos ou em outros países sem pagar imposto? Essa é uma dúvida comum de quem 03/11/2019 04h00 Todos a Bordo Avião da Embraer é o jato executivo mais usado no Brasil e custa US$ 4,5 mi O Phenom 100, feito pela Embraer, é o jato executivo mais usado no Brasil atualmente. Segundo levantamento da Anac 03/11/2019 04h00 UOL Economia Deixe o quarto das crianças com cara nova com esses adesivos de parede 03/11/2019 04h00 Estadão Conteúdo 'Vendemos o almoço para pagar o jantar', diz secretário sobre crise de MG Atraso de salário e pagamentos parcelados já virou rotina para os servidores do Estado de Minas Gerais, uma das... 02/11/2019 12h30 Estadão Conteúdo Em crise, estados atrasam salários e tentam achar recursos para pagar 13º Em meio a uma crise financeira que já se arrasta há anos, ao menos seis Estados brasileiros, que juntos empregam... 02/11/2019 12h20 do UOL Bolsonaro diz que ideia é mudar estabilidade só de novos servidores O presidente Jair Bolsonaro (PSL) disse hoje que a proposta da reforma administrativa estudada pelo governo é... 02/11/2019 10h21 Estadão Conteúdo Governo quer reduzir custo para contratar quem ganha até 1,5 salário mínimo O novo programa do governo para incentivar a geração de empregos no País vai reduzir o custo das empresas nas... 02/11/2019 07h56 do UOL Posso vender minha vaga de garagem no condomínio? Você não tem mais carro e quer vender sua vaga de garagem no condomínio? Isso pode ser feito ou está proibido... 02/11/2019 04h00 Todos a Bordo Aviões são pintados de Millennium Falcon e mostram vídeos de Star Wars O universo da saga Star Wars está voando cada vez mais alto. Não é necessariamente para uma galáxia muito, muito... 02/11/2019 04h00 Máquina do Esporte Em ação, Brahma e Rappi levarão ex-goleiro Marcos a \"peladas\" Marcas oferecerão ídolo do Palmeiras para posição em que sempre falta alguém 01/11/2019 20h54 Reuters Gasolina sobe nos postos após duas semanas de baixa, diz ANP; diesel avança Os preços da gasolina nos postos pelo Brasil avançaram 0,18% nesta semana, para 4,386 reais por litro, após terem... 01/11/2019 20h14 Reuters Petrobras conclui venda de fatia na Belem Bioenergia à Galp Bioenergy A Petrobras disse que sua subsidiária de biocombustíveis finalizou nesta sexta-feira a venda de uma participação... 01/11/2019 18h58 Reuters Acordo comercial EUA-China está à vista após progresso em conversas de alto nível Por Makini Brice e Andrea Shalal 01/11/2019 18h25 do UOL Consultoria melhora perspectiva para o Brasil após reforma da Previdência A consultoria Eurasia melhorou a perspectiva para o Brasil no longo prazo de neutra para positiva, usando como... 01/11/2019 17h58 Reuters Governo apresenta pacote econômico com corte de incentivos e desvinculação de fundos na próxima semana Por Marcela Ayres 01/11/2019 17h11 do UOL Dólar cai e fecha abaixo de R$ 4, e Bolsa emenda quarta semana de ganhos O dólar comercial teve queda de 0,35% e voltou a fechar abaixo do nível de R$ 4, cotado a R$ 3,995 na venda. O... 01/11/2019 17h02 Reuters Exportação de minério de ferro do Brasil cresce 15% em outubro ante setembro As exportações brasileiras de minério de ferro em outubro subiram quase 15% ante o mês anterior, para 31,2 milhões 01/11/2019 16h37 AFP OMC autoriza China a impor tarifas contra EUA por US$ 3,6 bilhões ao ano A Organização Mundial do Comércio (OMC) autorizou Pequim nesta sexta-feira (1) a impor tarifas alfandegárias... 01/11/2019 16h26 Estadão Conteúdo Cade acata recurso da TIM contra compra da Nextel pela Claro O Conselho Administrativo de Defesa Econômica (Cade) acatou o recurso encaminhado pela TIM em outubro em que ela... 01/11/2019 16h01 EFE EUA continuam a gerar empregos, apesar de sinais de desaceleração econômica A taxa de desemprego nos Estados Unidos subiu de 3,5% para 3,6% em outubro, mês em que 128 mil novos postos foram... 01/11/2019 15h42 Reuters Balança comercial brasileira tem pior outubro em cinco anos, com superávit de US$1,206 bi BRASÍLIA (Reuters) - A balança comercial brasileira registrou superávit de 1,206 bilhão de dólares em outubro,... 01/11/2019 15h04 Reuters Operador Nacional reduz projeção de chuvas nas hidrelétricas em novembro As chuvas na região das hidrelétricas, principal fonte de geração de energia do Brasil, deverão somar apenas 58%... 01/11/2019 14h46 Bloomberg Venezuela recebe aviões carregados de dinheiro da Rússia Centenas de milhões de dólares em dinheiro vivo foram enviados da Rússia rumo à Venezuela, uma tábua de salvação... 01/11/2019 14h17 Bloomberg Títulos da Argentina sob escrutínio com risco de reestruturação Com a Argentina mais perto de um default, investidores estão pagando prêmios por títulos de dívida que, em sua... 01/11/2019 13h47 Reuters Google compra Fitbit em negócio de US$ 2,1 bilhões O Google comprará a Fitbit por US$ 2,1 bilhões, conforme a gigante da tecnologia corre atrás da Apple e da Samsung 01/11/2019 13h38 Estadão Conteúdo Apropriação dos recursos de petróleo e gás terá dimensão social, diz Guedes O ministro da Economia, Paulo Guedes, disse nesta sexta-feira, 1º de novembro, que os investimentos para explorar... 01/11/2019 12h59 Bloomberg Estudo aponta que 10% de barragens de rejeitos no mundo tiveram problemas Cerca de 10% das 1.635 barragens de rejeitos do mundo mostraram problemas de estabilidade em algum momento, de... 01/11/2019 12h26 Reuters Brasil avalia prós e contras após convite para ingressar na Opep, diz Bolsonaro O presidente Jair Bolsonaro disse nesta sexta-feira que recebeu convite de um país do Oriente Médio durante viagem 01/11/2019 12h11 Bloomberg Governo pode contratar servidor sem estabilidade em reforma administrativa A reforma administrativa que o governo vai encaminhar ao Congresso vai prever a possibilidade de contratação de... 01/11/2019 12h07 Estadão Conteúdo Governo estuda contratar novos servidores públicos pelo regime da CLT O governo avalia contratar novos servidores pelo regime da CLT (Consolidação das Leis do Trabalho) para que... 01/11/2019 12h01 Notícias da TV 'Mamata' da Globo com Bolsonaro despenca de R$ 400 mi para R$ 170 mi A relação belicosa entre TV Globo e Jair Bolsonaro custará à maior rede de TV do país cerca de R$ 200 milhões a... 01/11/2019 11h12 do UOL Produção industrial cresce 0,3% de agosto para setembro A produção da indústria brasileira teve um crescimento de 0,3% na passagem de agosto para setembro. Esta é a... 01/11/2019 10h22 Reuters Por que a tentativa do Brasil de atrair aéreas de baixo custo pode falhar Por Marcelo Rochabrun 01/11/2019 09h08 Estadão Conteúdo Governo busca acelerar processos de privatização A equipe econômica estuda enviar um projeto de lei para acelerar as privatizações de estatais. A ideia, segundo... 01/11/2019 07h03 Estadão Conteúdo Senadores já têm propostas para mudar pacote de Guedes Ao contrário da reforma da Previdência, a expectativa dos parlamentares é de que haverá grandes mudanças no pacote 01/11/2019 07h02 Bloomberg China proíbe vendas online de cigarros eletrônicos A China proibiu as vendas online de cigarros eletrônicos, em mais um revés para empresas de dispositivos vaping... 01/11/2019 06h38 Finanças Pessoais - Investimentos Qual moeda levar para o Canadá? Veja dicas e entenda o que é melhor O Canadá é um dos destinos mais procurados pelos brasileiros para trabalhar e estudar. Uma dúvida comum de quem... 01/11/2019 04h00 do UOL Senado corta imposto de casa popular, mas preço de imóvel pode não cair O Senado aprovou na terça-feira (29) a redução de impostos sobre imóveis que custam até R$ 124 mil. Isso engloba... 01/11/2019 04h00 Finanças Pessoais - Investimentos Compensa comprar apartamento na planta? Veja vantagens e desvantagens Em que situações compensa comprar um apartamento na planta? Ou é melhor que ele já esteja pronto? Segundo o grupo... 01/11/2019 04h00 AFP Boeing descobre fissuras em aviões e deixa em terra dezenas de aeronaves Sydney, 1 Nov 2019 (AFP) - O grupo aeronáutico Boeing admitiu nesta quinta-feira (31) que fissuras estruturais... 31/10/2019 22h20 Máquina do Esporte TikTok fecha com Corinthians em busca de público jovem Plataforma chinesa criará selo especial e produzirá conteúdo no perfil do clube 31/10/2019 22h12 UOL Notícias - Internacional Agricultura será principal destino de US$ 10 bi que Arábia Saudita prometeu A prioridade da Arábia Saudita é investir os US$ 10 bilhões para o Brasil anunciados na terça-feira (29) em... 31/10/2019 20h00 Reuters Petrobras reduz preço do diesel nas refinarias, diz FCStone A estatal Petrobras reduziu os preços do diesel em suas refinarias em 0,0678 centavos por litro, com o mesmo corte 31/10/2019 19h28 ver mais"}
