{"categorias":[""],"corpora":"Rico Vasconcelos  | Bolsonaro esvazia o plano de controle de ISTs e o reduz ao uso de camisinha \nBolsonaro esvazia o plano de controle de ISTs e o reduz ao uso de camisinha\nBolsonaro esvazia o plano de controle de ISTs e o reduz ao uso de camisinha - Rico Vasconcelos - UOL PUBLICIDADE Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Bate-papo Outros canais UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Outros canais UOL Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Outros canais UOL Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos UOL de Primeira Olimpíadas Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Outros canais UOL Universa Página principal Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL Página principal Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Tilt Página principal Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Página principal Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! Educação Outros canais UOL Educação Página principal Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB TAB Outros canais UOL TAB Página Principal Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Urban Taste Outros canais UOL Urban Taste Página principal Comidas Drinques Blogs e colunas Últimas notícias Receitas Outros canais UOL Receitas Página principal Todas as receitas Acompanhamentos Arroz Bebidas Bolos Carnes Cozinha Típica Doces e Sobremesas Frangos e Outras Aves Hambúguer e Lanches Leite Condensado Massas e Molhos Pães Peixes e Frutos do Mar Petiscos e Entradas Saladas Tortas Sopas e Caldos Receitas Vegetarianas Últimas notícias Start Outros canais UOL Start Página principal Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Viagem Outros canais UOL Viagem Página Principal Ecoturismo Roteiros Culturais Roteiros em Família Roteiros Gastronômicos Roteiros de Luxo Mochileiros Roteiros para Badalar Roteiros para Descansar Roteiros Românticos Vídeos Últimas Notícias UOL Host UOL Meu Negócio PagBank PagSeguro Cursos sac Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Topo Rico Vasconcelos Histórico Categorias Sem categoria Bolsonaro esvazia o plano de controle de ISTs e o reduz ao uso de camisinha 00:00 Rico Vasconcelos 14/02/2020 04h00 iStock14 Com o Carnaval se aproximando, o Ministério da Saúde decidiu preparar uma campanha de prevenção contra infecções sexualmente transmissíveis (ISTs) para veiculação nos grandes meios de comunicação. Num primeiro momento, a ideia até parecia boa. Afinal, temos no Brasil epidemias como as de sífilis e HIV ainda crescentes, e uma população bastante desinformada e preconceituosa sobre o assunto. Entretanto, quando vemos o resultado da campanha encomendada é fácil constatar que quando o assunto envolve sexualidade ou ISTs, o governo sempre se equivoca. A nova campanha \"Usar camisinha é uma responsa de todos\" foi lançada no último sábado em cerimônia com a presença do ministro da saúde Luiz Henrique Mandetta. Preocupada com o crescimento das ISTs entre a população mais jovem, a campanha até acerta ao tentar dialogar com esse grupo utilizando uma linguagem de rap e atores do estilo \"Malhação\", mas erra feio principalmente na escolha do conteúdo e na forma como a mensagem é passada. Em clima de medo, com um texto duro, ameaçador e ao som de portas de cadeia se fechando, a campanha mais parece uma batida policial. Assim como nas campanhas anteriores já elaboradas por essa gestão, as Diretrizes Nacionais de Prevenção Combinada são simplesmente ignoradas. Diretrizes essas que preveem também o plano de oferta pelo SUS do diagnóstico precoce e tratamento do HIV, das Profilaxias Pré e Pós-exposição (PrEP e PEP), da testagem periódica e tratamento das ISTs, e da vacinação para HPV e hepatite b. Mas, com uma campanha assim, a gestão Bolsonaro invisibiliza qualquer outro componente da Prevenção Combinada que seja diferente do antiquado e ineficaz clichê \"Use Camisinha\", da mesma forma como invisibiliza a população LGBT, a mais afetada por essas epidemias e sem qualquer representação nas peças publicitárias. Essa campanha foi lançada na mesma semana em que o presidente da República insinuou em uma fala que o tratamento das pessoas que vivem com HIV é uma despesa pesada para todo o Brasil, tentando ao mesmo tempo culpar esse grupo, já bastante estigmatizado, por algo que prejudica o país e voltar toda a população contra ele. Assim como essa fala inadequada, a campanha de prevenção recém-lançada parece ser fundamentada em opiniões pessoais e não no conhecimento científico acumulado ao longo do tempo. Um país que tem como plano para a prevenção contra ISTs as ineficazes políticas públicas de promoção isolada da abstinência sexual e de uso de camisinha, ficou estacionado na década de 1980, sem ter aprendido absolutamente nada com as experiências que deram certo nos últimos 20 anos. Não é preciso nem se aprofundar muito no que já foi estudado sobre controle de ISTs para perceber que os melhores resultados obtidos até hoje foram sempre fruto de ações e políticas públicas que contaram com a participação da sociedade civil afetada, promovendo disseminação de educação sexual isenta de julgamento ou medo, e garantindo as condições necessárias para que, com autonomia, cada indivíduo assuma o controle da sua vida sexual e encontre os meios de prevenção capazes de utilizar. Apenas não pense que critico a campanha por ela promover o uso da camisinha. A minha insatisfação existe por ela desprezar mais uma vez a ciência que funciona – veja o exemplo da cidade de São Paulo – para falar somente da camisinha. Ainda mais da forma que fala, usando sempre o medo como apelo. Não se convence um jovem a usar o preservativo colocando uma arma em sua cabeça nem classificando sua prazerosa vida sexual como \"perigosa loteria\". Mas fazer isso é muito mais fácil do que discutir saúde sexual de forma aberta no Brasil de hoje. Perigoso mesmo são os rumos que as epidemias dessas ISTs podem tomar em um país que deixa a elaboração das políticas públicas nas mãos de quem não tem muito apreço à ciência, à tecnologia e aos direitos humanos. ** Este texto não reflete, necessariamente, a opinião do UOL Comunicar erro Newsletters Dicas simples e práticas, que cabem no dia a dia, para você ter uma vida mais saudável. Receba toda segunda-feira. Email inválido Cadastrar As mais lidas agora Memória fotográfica: 7 passos ajudam a desenvolver capacidade em um mês Estudo brasileiro analisa processo inflamatório em células neurais As pessoas podem ficar eufóricas no momento da morte? Sobre o autor Médico Infectologista formado pela Faculdade de Medicina da USP, Rico Vasconcelos trabalha e estuda, desde 2007, sobre tratamento e prevenção do HIV e outras ISTs. É atualmente coordenador do SEAP HIV, o ambulatório especializado em HIV do Hospital das Clínicas da FMUSP, e vem participando de importantes estudos brasileiros de PrEP, como o iPrEX, Projeto PrEP Brasil, HPTN083 (PrEP injetável) e na implementação da PrEP no SUS. Está terminando seu doutorado na FMUSP e participa no processo de formação acadêmica de alunos de graduação e médicos residentes no Hospital das Clínicas. Também atua na difusão de informações dentro da temática de HIV e ISTs no Brasil, desenvolvendo atividades com ONGs, portais de comunicação, agências de notícias, seminários de educação comunitária e onde mais existir alguém que tenha vida sexual ativa e possua interesse em discutir, sem paranoias, como torná-la mais saudável. Sobre o blog Com uma abordagem moderna e isenta de moralismo sobre HIV e ISTs, dois assuntos que tradicionalmente são soterrados por tabus e preconceitos, Rico Vasconcelos pretende discutir aqui, de maneira leve e acessível, o que há de mais atual e embasado cientificamente circulando pelo mundo. Afinal, saber o que realmente importa sobre esse tema é o que torna uma pessoa capaz de gerenciar sua própria vulnerabilidade ao longo da vida sexual. Podendo assim encontrar as melhores maneiras para manter qualidade no sexo, e minimizar os prejuízos físicos e psicológicos associados ao HIV e ISTs. PUBLICIDADE Rico Vasconcelos Bolsonaro esvazia o plano de controle de ISTs e o reduz ao uso de camisinha Com o Carnaval se aproximando, o Ministério da Saúde decidiu preparar uma campanha de prevenção contra infecções... 14/02/2020 04h00 Estudo com vacina experimental de HIV falha na África do Sul Em declaração de 2017, Anthony Fauci, diretor do Instituto Nacional de Doenças Infecciosas e Alergia dos Estados... 07/02/2020 04h00 Medicamento para HIV pode funcionar para o novo coronavírus chinês A infectologia definitivamente não é uma especialidade médica monótona. Em todos os anos certamente teremos um... 31/01/2020 04h00 Casos de HIV caem 71% entre gays do Reino Unido. O mesmo ocorre no Brasil? Nos últimos anos, o mundo está vivendo uma verdadeira revolução na prevenção do HIV. 24/01/2020 04h00 Por que é tão difícil aceitar que uma pessoa que vive com HIV pode transar Vai completar 10 anos que a comunidade científica internacional teve acesso aos resultados do primeiro grande... 17/01/2020 04h00 Parada LGBT de SP pode hoje escolher pela primeira vez HIV/Aids como tema O ano mal começou e as coisas já estão quentes no mundo do HIV/Aids no Brasil. Mas dessa vez é por um bom motivo e 09/01/2020 04h00 Retrospectiva do HIV: para tentar acertar mais e errar menos em 2020 Mais um ano chega ao fim. E, com esse, já são 38 desde que reconhecemos que havia uma doença nova se espalhando... 27/12/2019 04h00 PrEP passará a ser distribuída gratuitamente nos Estados Unidos No início de 2019, o presidente Donald Trump anunciou o plano de eliminar a epidemia de HIV nos Estados Unidos até 20/12/2019 04h00 Ninguém é obrigado a revelar sua sorologia de HIV Essa semana atendi a um paciente novo no consultório que estava bravo pois, depois de sair com um rapaz que havia... 13/12/2019 04h00 São Paulo usa a ciência para vencer a epidemia de HIV/Aids Em dezembro são publicados os boletins epidemiológicos de HIV/Aids com os números atualizados dessa epidemia no... 06/12/2019 04h00 O que você está fazendo na luta contra o HIV? Desde o ano de 1988 é celebrado no dia 1º de dezembro o Dia Mundial da Luta Contra o HIV/Aids. Na época da sua... 29/11/2019 04h00 Cidade de São Paulo elimina a transmissão do HIV de mãe para filho Estava eu escrevendo o texto que foi publicado nessa coluna na semana passada, quando recebi a notícia de que a... 22/11/2019 04h00 Casais sorodiferentes para HIV podem engravidar da forma tradicional Durante a última semana, aconteceu na cidade de Basileia, na Suíça, a 17ª Conferência Europeia de HIV, evento que... 15/11/2019 04h00 Campanha de ISTs do Ministério da Saúde é cara, desonesta e ineficaz Na quinta-feira da semana passada, o ministro da saúde Luiz Henrique Mandetta anunciou a nova campanha oficial de... 08/11/2019 04h00 Entenda a importância e o resultado do seu exame de sífilis Na última semana o Ministério da Saúde divulgou o Boletim Epidemiológico de Sífilis de 2019, que nos atualizou com 01/11/2019 04h00 Afinal, o uso da PrEP causa ou não o aumento de outras ISTs? Mesmo sendo uma das mais potentes ferramentas disponíveis para prevenção do HIV e fundamental para que enfim... 25/10/2019 04h00 PrEP e PEP contra o HIV poderão ser compradas sem receita na Califórnia Há quase uma década, foram publicados os primeiros estudos demonstrando que a Profilaxia Pré-Exposição ao HIV... 18/10/2019 04h00 Com que frequência devo me testar para infecções sexualmente transmissíveis Cada vez mais pessoas têm buscado os serviços de saúde interessadas por prevenção de infecções sexualmente... 11/10/2019 04h00 Série mostra humanidade e acolhimento nos piores anos da epidemia de HIV A epidemia de HIV e o seu impacto na humanidade já foram ponto de partida e inspiração para a criação de mais de... 04/10/2019 04h00 Documentário conta a história e os bastidores da epidemia de HIV no Brasil Durante os últimos 38 anos, o mundo tem vivenciado a maior e mais grave epidemia da sua história. O HIV... 27/09/2019 04h00 HIV na terceira idade, um problema que cresce no Brasil A epidemia de HIV no Brasil teve, na última década, uma taxa anual de crescimento estável na população geral. Como 20/09/2019 04h00 Entenda por que é um erro associar o aumento do HIV à homossexualidade Na última semana os ativistas e pesquisadores do HIV no Brasil ficaram incomodados com um tweet da deputada... 13/09/2019 04h00 Quantas pessoas precisam estar usando PrEP para acabarmos com o HIV? Os desafios na história da epidemia de HIV mudaram com o passar do tempo. Há 20 anos, por exemplo, estávamos... 06/09/2019 04h00 Entenda como funciona a nova PrEP sob demanda. Ela pode funcionar pra você Já por algumas vezes falei nessa coluna que existe mais de uma forma de se usar a Profilaxia Pré-Exposição ao HIV... 30/08/2019 04h00 Vacinas podem revolucionar a prevenção de ISTs A possibilidade de se viver uma vida sexual com saúde e a proteção de vacinas contra os diferentes vírus e... 23/08/2019 04h00 No Dia Mundial da Juventude epidemia de HIV cresce entre os jovens No ano de 1999, a Organização das Nações Unidas determinou que no dia 12 de agosto seria celebrado o Dia Mundial... 16/08/2019 04h00 Testagem e tratamento universal reduzem em 30% os casos de HIV Não há mais dúvidas. Todos os ensaios clínicos realizados até hoje nos mostraram que, quando uma pessoa que vive... 09/08/2019 04h00 Por que alguém abandona a PrEP? Quando uma pessoa começa a usar PrEP para se prevenir do HIV, não necessariamente continuará usando essa... 02/08/2019 04h00 Brasil retrocede mais uma vez na luta contra o HIV Desde que comecei a estudar e trabalhar com infecções sexualmente transmissíveis (IST), uma das coisas que mais me 26/07/2019 04h00 Nova vacina contra o HIV entrará em fase de estudos na Europa e Américas De todos os modelos de controle de doenças infecciosas, a utilização de vacinas é considerada o sonho perfeito.... 19/07/2019 04h00 Série retrata sem sensacionalismo a vida de uma pessoa que vive com HIV As produções artísticas, como filmes, peças de teatro, novelas e séries de televisão, exercem um importante papel... 05/07/2019 04h00 Estudo mostra sucesso na prevenção do HIV baseada na autonomia Ninguém no mundo discorda da ideia de que quanto mais formas de prevenção contra o HIV e outras infecções... 28/06/2019 04h00 A criminalização da LGBTfobia é um grande passo no controle do HIV Há 1 ano, publiquei aqui nessa coluna um texto que escrevi junto com o Carué Contreiras explicando, de maneira bem 21/06/2019 04h00 São Paulo será destaque em documentário inglês sobre a luta contra o HIV Na próxima semana, uma equipe de cinegrafistas ingleses desembarca em São Paulo para a gravação de um documentário 14/06/2019 04h00 Ducha anal pode aumentar o risco de transmissão de HIV e outras ISTs Entre os praticantes de sexo anal, em todo o mundo, o uso da ducha anal antes ou depois da relação sexual é uma... 07/06/2019 04h00 Beijo pode transmitir gonorreia? Estudo recente mostrou que sim A Neisseria gonorrhoeae é bactéria causadora da gonorreia, doença que normalmente cursa com uretrites, proctites... 31/05/2019 04h00 O segundo erro do governo Bolsonaro na luta contra o HIV Na última sexta-feira foi publicada no Diário Oficial da União a nova organização dos departamentos e coordenações 22/05/2019 15h04 46% dos brasileiros não usam camisinha sempre em relações casuais Por décadas a camisinha foi o principal pilar das campanhas de prevenção de infecções sexualmente transmissíveis... 17/05/2019 04h00 As falhas da PrEP devem realmente nos preocupar? Essa semana aconteceu em São Paulo o XII Hepatoaids, um congresso paulistano de HIV e hepatites virais... 10/05/2019 04h00 Estigma relacionado ao HIV/Aids não diminuiu na última década Em 2010, o Programa Conjunto das Nações Unidas sobre HIV/Aids (UNAIDS) lançou o Plano 90-90-90 para controle da... 03/05/2019 04h00 Homem mais velho do mundo vivendo com HIV completa 100 anos de idade Na última semana, em Portugal, o homem mais idoso vivendo com HIV que se tem conhecimento completou seu centésimo... 26/04/2019 04h00 Homem que se curou do HIV visita SP deixa sua mensagem aos brasileiros Na última sexta-feira, era difícil encontrar lugar um lugar vago no teatro da Faculdade de Medicina da USP. Ele... 19/04/2019 04h00 Novo tratamento do HIV mais simples e eficaz é aprovado nos EUA Quando se fala de HIV/Aids, não há monotonia. As coisas estão sempre mudando. Nessa semana um dos pilares do... 12/04/2019 04h03 Conheça o Projeto PrEP1519 de prevenção de HIV e ISTs para adolescentes No Brasil de 2019, quando se fala de epidemia de HIV e de Prevenção Combinada, é fácil perceber que, entre as... 05/04/2019 04h00 PrEP sob demanda falha na prevenção do HIV. E está tudo bem Na última semana, um fato agitou o mundo da prevenção do HIV. E não foi um estudo apresentado em uma conferência... 29/03/2019 04h00 Saiba como 80% dos casos de HIV poderiam ser evitados Essa semana está acontecendo em Atlanta, nos Estados Unidos, a Conferência Nacional de Prevenção de HIV,... 22/03/2019 04h00 Qual a urgência da cura do HIV? Na semana passada o anúncio do segundo caso de cura de infecção por HIV agitou as redes sociais em todo o mundo.... 15/03/2019 04h00 Conheça as últimas novidades de prevenção da conferência mundial de HIV Enquanto os brasileiros pulavam carnaval, em Seattle nos Estados Unidos, aconteceu o CROI -Conference on... 08/03/2019 04h00 ver mais PUBLICIDADE"}
