{"categorias":[""],"corpora":"Múmia com mais de 30 tatuagens | Para que tanto desenho no corpo? O mistério da egípcia de 3 mil anos\nPara que tanto desenho no corpo? O mistério da egípcia de 3 mil anos\nAventuras na História · O mistério da múmia egípcia de 3 mil anos que foi descoberta com mais de 30 tatuagens Matérias Notícias Galeria Curiosidades Biografias Últimas Notícias Assine Anuncie Busca Curiosidades » Egito Antigo O mistério da múmia egípcia de 3 mil anos que foi descoberta com mais de 30 tatuagens Encontrada em 2014, os arqueólogos acreditam que múmia pertenceu a uma mulher de grande importância social Redação Publicado em 14/02/2020, às 07h00 Múmia tatuada de Luxor - Divulgação/Ministério das Antiguidades do Egito Ela não tem mãos, cabeça, perna ou pélvis. A múmia encontrada na vila de Deir El-Madina, perto da antiga capital egípcia de Luxor, sofreu vandalismo – sua tumba claramente foi saqueada, por ladrões de talvez milênios atrás. Eles já atuavam nos tempos dos romanos, e chegou-se até a vender múmias como remédio. Mas o que sobrou dela está coberto por 30 tatuagens, com touros, ovelhas, babuínos, flores de lótus e vários exemplares do olho de Hórus (wadjet). Ela viveu entre 3.300 a 3.070 anos atrás, período que inclui o reino do grande Ramsés II. Tinha entre 25 e 34 anos de idade quando morreu. Anunciada apenas em 2018, a descoberta de 2014, pelo Instituto Francês de Arqueologia Oriental (IFAO), rendeu uma ampla de discussão nesses 4 anos até a revelação. Pelo motivo óbvio: para que tanta tatuagem? Múmia tatuada / Crédito: Divulgação Uma ideia é que ela tenha as recebido como amuletos mágicos, para curar-se de alguma doença. Há a ideia de que, nessa época, mulheres não fossem aceitas nos templos, por um tabu ligado à menstruação. Mas, ao final, a análise das tatuagens convenceu os arqueólogos que ela era, de fato, uma sacerdotisa. Ou, no mínimo, uma espécie de feiticeira, oferecendo seus serviços por dinheiro. \"A localização dessas tatuagens sugere que elas foram projetadas para serem altamente visíveis na parte superior do braço e no ombro\", falou Daniel Antoine, curador de antropologia física do Museu Britânico No conjunto, há um universo simbólico tatuado em seu corpo que, de acordo com o comunicado oficial, “reflete que a múmia pertenceu a uma mulher que teve um status religioso importante por sua vida”. +Saiba mais sobre o tema através das obras abaixo O Egito Antes dos Faraós: E Suas Misteriosas Origens Pré-Históricas, Edward F. Malkowski, 2010 - https://amzn.to/2r3pgNe O faraó negro, Christian Jacq, 2010 - https://amzn.to/2NVGlS2 A Noviça e o Faraó, Hermínio Corrêa De Miranda, 2012 - https://amzn.to/32Rqo3p Vale lembrar que os preços e a quantidade disponível dos produtos condizem com os da data da publicação deste post. Além disso, assinantes Amazon Prime recebem os produtos com mais rapidez e frete grátis, e a revista Aventuras na História pode ganhar uma parcela das vendas ou outro tipo de compensação pelos links nesta página. MúmiaarqueologiaHistóriaRamsés IIsacerdotisaEgito Antigo Leia também Bizarro Liquian: A múmia do monge budista que foi encontrada dentro de uma estátua de Buda Antiguidade Tollund Man: A intrigante saga da múmia mais antiga da História Civilizações Ñusta: A instigante múmia de 500 anos do Império Inca Egito Antigo Anterior aos faraós: A múmia mais antiga do Egito Egito Antigo A múmia perdida de Hatexepsute, maior faraó do Egito Antigo Mais lidas O mistério da múmia egípcia de 3 mil anos que foi descoberta com mais de 30 tatuagens “Como você é burro!”: os bastidores do meme de Caetano Veloso Homem encontra impressionante anel de ouro de 1834 e localiza família do proprietário para devolvê-lo Por trás do glamour: a infeliz vida de Clara Bow, a controversa It Girl de Hollywood Mortas em tempos distintos: as impressionantes múmias do Irã conservadas pelo sal Joseph Safra: como vive o homem mais rico do Brasil GRUPO PERFIL - Argentina, Brasil, Portugal e Uruguai AnaMaria | Aventuras na História | CARAS | Contigo | Exitoína | Máxima | Sportbuzz | Recreio | Sou+Eu | VivaMais AUDIÊNCIA DA PERFIL BRASIL: Páginas Vistas 252.014.284 (jun/2019) Visitantes Únicos 65.904.448 (jun/2019) PERFIL Brasil Av. Eusébio Matoso, 1.375 5º andar - 05423-905 | São Paulo, SP Anuncie no Grupo Perfil +55 (11) 2197-2000 ou comercialon@caras.com.br Clique aqui e conheça nosso Mídia Kit Copyright Grupo Perfil. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Perfil.com Ltda."}
