{"categorias":[""],"corpora":"Milton Neves  | Timão, Inter, Galo... Qual brasileiro deu o maior vexame internacional?\nTimão, Inter, Galo... Qual brasileiro deu o maior vexame internacional?\nTimão, Inter, Galo... Qual brasileiro deu o maior vexame internacional? - Blog do Milton Neves - UOL Já vai? Fica mais um pouco! O UOL produz conteúdo de qualidade sobre tudo Algumas sugestões para você: Rizek é alvo de 'discursos de ódio' após fala sobre jogo do Corinthians Jogadores vão sentir bastante, diz Denílson sobre novo gramado do Palmeiras Ex-médico do Flu critica Pedro e advogado retruca: 'Para de chorar' PUBLICIDADE X Placar UOL de Futebol UOL Inc. GRÁTIS - Na VER UOL Host PagBank Pagseguro Cursos Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos UOL de Primeira Olimpíadas Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Pós-jogo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ao vivo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} {{horario.horario}} {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ver mais jogos Topo Blog do Milton Neves Histórico Categorias 2013 2014 2015 2016 2017 2018 Barcelona Bastidores Bola de Ouro Fifa Bolão Campeonato Brasileiro contratações Copa do Brasil Copa do Mundo 2014 Corinthians Craques eleições Estádios da Copa Fifa Futebol na TV Libertadores da América Londres 2012 Memória mercado da bola Mundial 2012 Mundial Interclubes 2013 Neymar Olimpíada 2016 Olímpiadas de 2016 Palmeiras Paulistão Polêmicas Política no esporte Publieditorial Rio 2016 Rodada Sandisk Santos São Paulo Seleção Sul-Americana Tema Livre Uncategorized Timão, Inter, Galo... Qual brasileiro deu o maior vexame internacional? 00:00 Milton Neves 14/02/2020 04h00 Ah, que semana triste com mais uma eliminação do meu Corinthians na pré-Libertadores. E de novo contra o Guaraní-PAR, hein? Que coisa… Mas, claro, o Timão não pagou micou internacional só contra o Guaraní-PAR, em 2015 e agora em 2020. Aliás, muitos times brasileiros já deram grandes vexames em competições envolvendo clubes estrangeiros. Mas, afinal, qual foi a performance internacional mais vergonhosa de nossos clubes? Veja a lista abaixo e opine! Tolima 2 x 0 Corinthians (2011) Mazembe 2 x 0 Internacional (2010) Barcelona 4 x 0 Santos (2011) Barcelona 8 x 0 Santos (2013) E o Santos perdeu mesmo com a presença do pé quente Milton \"Neymar\" Neves Raja Casablanca 3 x 1 Atlético-MG (2013) E meu pé quente também não foi suficiente para salvar o Galo (risos) Corinthians x Guaraní-PAR (2015 e 2020) São Paulo 0 x 0 Talleres-ARG (2019) Flamengo 0 x 3 América-MÉX (2008) São Paulo 1 x 1 Defensa y Justicia (2017) E aí, qual foi pior? Lembra de outros? Opine! ** Este texto não reflete, necessariamente, a opinião do UOL Comunicar erro As mais lidas agora Por que filho de astro russo do hóquei no gelo adora o Corinthians Gustagol encaminha acerto com o Inter e deve deixar o Corinthians Ronaldinho vira réu em ação coletiva que pede R$ 300 milhões por pirâmide Sobre o autor Milton Neves é jornalista profissional diplomado, publicitário, empresário, apresentador esportivo de rádio e TV, pioneiro em site esportivo no Brasil, 1º âncora esportivo de mídia eletrônica do país, palestrante gratuito de Faculdades e Universidades, escrivão de polícia aposentado em classe especial, pecuarista, cafeicultor e é empresário também no ramo imobiliário. PUBLICIDADE Blog do Milton Neves Minha última coluna no Agora! Na verdade, nunca foi \"coluna\", mas uma página inteira. 14/02/2020 16h58 Timão, Inter, Galo... Qual brasileiro deu o maior vexame internacional? Ah, que semana triste com mais uma eliminação do meu Corinthians na pré-Libertadores. 14/02/2020 04h00 Bolão do Miltão: Timão, tristinho, perde o clássico para o São Paulo... CAMPEONATO PAULISTA 13/02/2020 16h00 Vexame em Itaquera virou tradição! Que tal voltar para o Pacaembu? Corinthians 2 x 1 Guaraní-PAR 12/02/2020 23h31 Alô, Massa, quando o Milton Neves fala do Galo é porque é certeza! \"Ei, Miltão, vai ficar espalhando fake news agora?\". 12/02/2020 17h32 À espera de um milagre: Relembre grandes viradas da história do Corinthians Este post eu ofereço aos injustos corintianos que insistem em dizer que eu persigo o meu querido e amado Timão. 12/02/2020 04h00 Um ano sem Ricardo \"El Gênio\" Boechat! Parece mentira, gente, mas hoje faz um ano do lamentável acidente que abreviou a vida do nosso querido Ricardo \"El 11/02/2020 12h17 Quarta força? Santos é líder de seu grupo! Já os seus rivais... Santos 2 x 0 Botafogo 10/02/2020 21h57 É quarta-feira, Timão! É quarta-feira, Tiago Nunes! Ao final da partida diante da Inter de Limeira, que marcou a segunda derrota seguida do Corinthians, a Fiel deu o... 10/02/2020 14h32 Brasil classificado! Mas teremos chances em Tóquio? Argentina 0 x 3 Brasil 10/02/2020 00h25 Fim da linha para Fernando Diniz? Santo André 2 x 1 São Paulo 09/02/2020 20h01 O Itaquerão não bota medo em mais ninguém! Corinthians 0 x 1 Inter de Limeira 09/02/2020 18h05 Verdão passa por aperto mas vence. Quantas taças levantará em 2020? Foto: Reprodução/Twitter 08/02/2020 21h35 Neto, Felipe Melo, Luxa... Veja os convocados para o 'Big Brother da Bola' Gente, não é da minha área, é claro, e tampouco assisto. 08/02/2020 04h00 Homenagem a um desconhecido gênio da bola! CLIQUE AQUI E CONHEÇA A CARREIRA DE COROTE NA SEÇÃO “QUE FIM LEVOU?” 07/02/2020 16h27 Bolão do Miltão: SP, Fla e Cruzeiro vão tropeçar no final de semana CAMPEONATO PAULISTA 07/02/2020 04h00 Timão, malandro, vai cair na pré-Libertadores para fugir do Palmeiras! Guaraní-PAR 1 x 0 Corinthians 05/02/2020 23h23 Corinthians reencontra Guaraní temendo novo vexame; relembre micos do Timão Primeiramente, quero deixar claro que não escrevo este post para \"secar\" o Corinthians. 05/02/2020 04h00 Milton Neves: Fla pode ser novo Timão-2013, galáctico e sem taça relevante Atual campeão da Libertadores, contando com o melhor técnico e melhor elenco do futebol brasileiro e reforçado por 04/02/2020 04h00 O SP venceu, mas, pela ruindade do árbitro, não levou! São Paulo 1 x 1 Novorizontino 03/02/2020 22h09 De Flamengo do Rio para Flamengo do mundo, mas pague os moleques! Que bom para o futebol do Brasil e para o nosso país. 03/02/2020 12h46 Carnaval 2020: cancela, Brasil! Opine! 03/02/2020 10h22 Titulares do Palmeiras voltam a jogar como em 2019 e ligam sinal de alerta Foto: Cesar Greco RED BULL BRAGANTINO 2 x 0 PALMEIRAS 02/02/2020 18h05 Corinthians amassa o Santos que terá uma temporada sofrível Foto: Santos/Divulgação Corinthians 2 x 0 Santos 02/02/2020 13h02 Ponta do Corinthians 'tomou' supositórios do Dr. Osmar e quase morreu Ah, as deliciosas histórias da bola… 31/01/2020 17h47 Milton Neves: Temos, sim, torcidas exemplares no Brasil e no mundo Causou muita polêmica um grito entoado pela torcida do Fluminense na última quarta-feira (29), no Maracanã, quando 31/01/2020 04h00 O Timão já começou a pipocar! Vai pipocar na pré-Libertadores também? Ponte Preta 2 x 1 Corinthians 30/01/2020 23h43 O Santos 'come quieto', vai melhorando e pode surpreender o Trio de Ferro Santos 2 x 0 Inter de Limeira 30/01/2020 21h17 Milton Neves: Até quando o Corinthians seguirá desrespeitando seus ídolos? \"És do Brasil o clube mais brasileiro\", diz o trecho final do hino do Corinthians. 30/01/2020 04h00 Palmeiras segue provando que pode ameaçar o \"domínio rubro-negro\"! Palmeiras 4 x 0 Oeste 29/01/2020 21h18 Bolão do Paulistão: dos grandes, apenas o São Paulo não vencerá! CAMPEONATO PAULISTA – TERCEIRA RODADA 29/01/2020 09h37 EUA 10 x 0 Brasil no quesito respeito aos seus ídolos esportivos Ah, quanta tristeza neste início de semana com a prematura partida de Kobe Bean Bryant (1978 - 2020), um dos... 28/01/2020 04h00 Santos vence, mas ainda preocupa! Guarani 1 x 2 Santos 27/01/2020 22h09 Como é bom voltar a falar sobre o futebol de Neymar Namoros, baladas, possível transferência e até mesmo acusação não confirmada de estupro. 27/01/2020 11h30 Num dos domingos mais tristes da história, sobrou calor no Choque Rei 26/01/2020 18h27 Após Renato Gaúcho, Luxa será o próximo 'perseguido' a calar seus críticos \"Ah, mas em vez de ir para a Europa se atualizar ele fica jogando futevôlei na praia…\". 26/01/2020 04h00 Quem fala demais...! As gafes que 'queimaram' personagens do futebol Abel Braga, além de grande treinador, é um cara de caráter ímpar. 25/01/2020 04h00 Os \"professores\" do Trio de Ferro começaram 2020 muito bem! Ufaaa…. 24/01/2020 16h04 Há quantos anos você não via o Corinthians jogar bem? Corinthians 4 x 1 Botafogo-SP 23/01/2020 23h33 O Peixe já sente saudades de Sampaoli! Santos 0 x 0 Red Bull Bragantino 23/01/2020 21h19 Ultrapassado? Luxa começa o ano voando no Palmeiras! Ituano 0 x 4 Palmeiras 22/01/2020 21h09 Milton Neves: Os reforços que devem e os que não devem vingar em 2020 Exceção feita ao Flamengo, que está montando agora também um ótimo time reserva - o que, para mim, pode ser um... 22/01/2020 04h00 Rony vale um Derby? O Derby Paulista nunca esteve restrito ao campo. 21/01/2020 12h29 Soberba rubro-negra lembra o SP quando adotou o apelido de 'soberano' O mundo da bola dá voltas e mais voltas. 20/01/2020 10h49 \"Não tem o quê?\": veja os títulos que faltam para cada clube da Série A “Ah, o seu time não tem tal título”. 19/01/2020 04h00 Timão 'pipoca' e joga título da Florida Cup no colo do Palmeiras Atlético Nacional 2 x 1 Corinthians 18/01/2020 21h44 Não valia 'nada', mas o Verdão sofreu mais do que deveria contra o NYC New York City 1 x 2 Palmeiras 18/01/2020 18h04 Uruguai acolhe Manga! Por que o Brasil não faz o mesmo? CLIQUE AQUI E CONHEÇA A CARREIRA DE MANGA NA SEÇÃO “QUE FIM LEVOU?”. LÁ, NÃO SE ESQUEÇA DE CLICAR EM “FOTOS” E... 17/01/2020 16h36 ver mais PUBLICIDADE"}
