{"categorias":[""],"corpora":"Morango | Homens precisam conhecer conceito de sororidade\nHomens precisam conhecer conceito de sororidade\nSororidade: pra não fazer o Prior, os homens precisam conhecer o conceito - Blog da Morango - UOL Já vai? Fica mais um pouco! O UOL produz conteúdo de qualidade sobre tudo Algumas sugestões para você: Batom usado por Rafa Kalimann no BBB esgotou nas lojas; saiba marca e preço Após ex decepar suas mãos, ela adapta-se à nova prótese: \"Recomecei a vida\" A história não tem dois lados: nada justifica violência contra mulher PUBLICIDADE Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Bate-papo Outros canais UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Outros canais UOL Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Outros canais UOL Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos UOL de Primeira Olimpíadas Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Outros canais UOL Página principal Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Página principal Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Tilt Página principal Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Página principal Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! Educação Outros canais UOL Educação Página principal Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB TAB Outros canais UOL TAB Página Principal Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Urban Taste Outros canais UOL Urban Taste Página principal Comidas Drinques Blogs e colunas Últimas notícias Receitas Outros canais UOL Receitas Página principal Todas as receitas Acompanhamentos Arroz Bebidas Bolos Carnes Cozinha Típica Doces e Sobremesas Frangos e Outras Aves Hambúguer e Lanches Leite Condensado Massas e Molhos Pães Peixes e Frutos do Mar Petiscos e Entradas Saladas Tortas Sopas e Caldos Receitas Vegetarianas Últimas notícias Start Outros canais UOL Start Página principal Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Viagem Outros canais UOL Viagem Página Principal Ecoturismo Roteiros Culturais Roteiros em Família Roteiros Gastronômicos Roteiros de Luxo Mochileiros Roteiros para Badalar Roteiros para Descansar Roteiros Românticos Vídeos Últimas Notícias UOL Host UOL Meu Negócio PagBank PagSeguro Cursos sac Transforma Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria Horóscopo Horóscopo Aries Touro Gêmeos Câncer Leão Virgem Libra Escorpião Sagitário Capricórnio Aquário Peixes Newsletters Blogs e colunas Vídeos Vídeos Para de Ser Doida Meu Cabelo Tem História Baixaria Últimas notícias Topo Blog da Morango Histórico Categorias Sem categoria Sororidade: pra não fazer o Prior, os homens precisam conhecer o conceito 00:00 Universa 12/02/2020 04h00 Felipe Prior, 27, alegou desconhecer o significado de sororidade. No Google, as buscas pelo tema cresceram 250% (Imagem: Reprodução/Twitter) Nesta edição do BBB estamos testemunhando um fenômeno inédito: mesmo quem não gosta do reality tem acompanhado em outras mídias a repercussão dos assuntos mais polêmicos da casa. Machismo, importunação sexual e assédio têm sido pautas recorrentes motivadas pelo programa. Os embates ligados ao feminismo que surgem lá têm reverberado com força aqui fora. Para se ter uma ideia desse impacto, no último domingo (9) um diálogo entre os participantes fez com que as buscas pelo significado de sororidade disparassem no Google. Ignorância na berlinda: \"O que é isso (sororidade)?\" (Imagem: Reprodução/Facebook) \"Eu voto no Prior por uma questão de sororidade\", falou Manu Gavassi durante a votação. \"O que é isso?\", perguntou Prior. \"Depois você aprende lá fora\", vaticinou a cantora. Atriz e cantora, Manu Gavassi tem 27 anos. Felipe Prior, que é arquiteto, também. Pela idade e formação acadêmica, era de se esperar que o paulistano já dominasse o conceito – que inevitavelmente conhecerá aqui fora. Sóror, em latim, é irmã Com origem na palavra sóror, que em latim significa \"irmã\", sororidade é a união das mulheres. Feministas e ativistas, as irmãs gêmeas Letíca Graton e Isabela Graton, 23, criadoras do podcast \"O Pessoal é Político\", explicam que sororidade e amizade são proposições distintas. \"O grande problema é que a sororidade acabou sendo muitas vezes esvaziada do seu significado real. Se você se une com outras mulheres, vocês conseguem mudar as coisas. Porque uma mulher sozinha não faz nada, mas várias juntas podem atuar para mudar a sociedade\", simplifica Isabela, que é jornalista. Veja também: BBB20: Da promessa de \"incêndio no parquinho\" a Chernobyl em uma semana Jornalista da TV Globo rebate homofobia e viraliza nas redes: \"Lendária!\" Comediantes queer, elas falam de sexo e política como você nunca viu antes \"Sororidade é a luta política que você faz junto com as outras mulheres\" \"As mulheres têm que se apoiar e estar juntas porque a sociedade patriarcal nos desmobiliza. Faz a gente se odiar, faz a gente ficar longe umas das outras e valorizar apenas nossos relacionamentos com homens, e não com mulheres. Sororidade não quer dizer estar num grupinho em que todo mundo tem que se amar e onde todas são amigas. Não é sobre isso. Mas, sim, sobre a luta política que você faz junto com as outras mulheres. Vocês não precisam, necessariamente, ser amigas, sair juntas e tudo isso como se fosse só uma questão de amizade. O mundo machista e patriarcal colocou umas contra as outras porque, pro machismo, quanto mais a gente estiver afastada, melhor, porque a gente não vai se comunicar e entender as questões que a gente tem em comum\", expõe Isabela. Para Cinthya Lima, professora de Filosofia, Sociologia e Ética, para entender a sororidade \"basta refletirmos sobre fraternidade, união, laço e respeito. Seria basicamente pensarmos numa perspectiva de mundo onde as mulheres tenham comportamentos e práticas sempre cultivando bem querer, apoio e senso de união. Isso colocaria as mulheres numa 'versão comunitária' dentro da sociedade, onde a competitividade seria substituída por instintos e práticas mais éticas, empáticas, respeitosas e repletas de alteridade\". \"Como homem, é dever moral dele (Prior) conhecer os limites da equidade\" A professora analisa ainda que a ignorância de Prior sobre o tema é um alerta. \"Ele é o reflexo da proposta de educação que o novo modelo político defende. Um indivíduo que não consegue perceber o mundo fora da caixa em que vive. Como homem, é dever moral dele conhecer os limites da equidade. Como profissional, falta capacitação e habilidades para compreender o universo feminino plural – afinal ele também é arquiteto de projetos femininos. No geral, escolas e universidades ainda falham muito na construção desses saberes e, principalmente, das habilidades socioemocionais. Prior é o reflexo do modelo de educação que promove muitos 'fazedores' e poucos pensadores.\" ** Este texto não reflete, necessariamente, a opinião do UOL Comunicar erro Newsletters A newsletter para mulheres que vivem em um mundo em evolução. Os debates mais importantes da semana, os memes que vão fazer você rir, as mulheres que foram destaque. Receba toda sexta. Email inválido Cadastrar As mais lidas agora Sexoterapia #9: \"Tenho orgasmos intensos sem ser tocada.\" Isso é possível? Mulheres levam menos de 15 minutos para atingir orgasmo, diz estudo A história não tem dois lados: nada justifica violência contra mulher Sobre a autora Ana Angélica Martins Marques, a Morango, é mineira de Uberlândia, jornalista, fotógrafa e DJ. É também autora do livro de contos Quebrando o Aquário. Passou pela décima edição do Big Brother Brasil e só foi eliminada porque transformou o temido quarto branco no maior cabaré que você respeita. É vegetariana e cuida de três filhos felinos: Lua, Dylan e Mike. Sobre o blog Um espaço para falar de amor, sexo, comportamento feminino e feminismo com leveza e humor. Tudo sob o olhar de uma mulher esperta, que gosta de mulheres tão espertas quanto ela! PUBLICIDADE Blog da Morango Sororidade: pra não fazer o Prior, os homens precisam conhecer o conceito Nesta edição do BBB estamos testemunhando um fenômeno inédito: mesmo quem não gosta do reality tem acompanhado em... 12/02/2020 04h00 \"Sou uma mulher lésbica e não falava sobre isso na internet\", abre youtuber \"Você nunca vai crescer?\", é a pergunta que a gaúcha Lorena Eltz, de 19 anos e 1,40m de altura mais ouviu na vida. 05/02/2020 04h00 BBB20: Da promessa de \"incêndio no parquinho\" a Chernobyl em uma semana Importunação sexual. Apologia à zoofilia. Diálogos sexistas e racistas. A vigésima edição do BBB, que começou há... 29/01/2020 04h00 \"Como eu me apaixonei pela minha melhor amiga\" \"Como eu me apaixonei pela minha melhor amiga e a história do nosso namoro.\" É assim, desse jeito despretensioso,... 22/01/2020 04h00 Sem paumolice: as cantadas bem humoradas pra usar no Carnaval \"Carnaval tá aí, já decoraram as cantadas sem ser macho esgoto?\", perguntou a postagem com milhares de... 15/01/2020 04h00 O amor é resistência: quando duas mulheres se assumem, encorajam outras Alice Braga e Bianca Comparato. Vitória Strada e Marcella Rica. Camila Pitanga e Beatriz Coelho. Em comum, além da 08/01/2020 04h00 \"Minha namorada quer ficar com outras mulheres. E agora?\" Já passava das 10 da noite quando recebi o pedido de conselho no Instagram. Lembrei imediatamente de um dos memes... 01/01/2020 04h00 Ela só perde pra Mia Khalifa no XVideos: \"Sempre quis ser atriz pornô\" Os 145 mil seguidores que Lolah Vibe tem no Twitter dão uma pequena ideia de sua popularidade. Mas bem pequena,... 24/12/2019 09h52 Quem é a primeira drag violinista do Brasil e por que ela está bombando No início do mês, Pabllo Vittar lançou \"Amor de Que\", um arrocha pop daqueles gostosinhos de dançar na balada. Em... 18/12/2019 04h00 Desafio duplo: como é ser uma pessoa com deficiência e LGBT no Brasil \"A maioria das famílias acha que estamos confusos, que é uma fase, que vai passar. E o pensamento da minha mãe não 11/12/2019 04h00 \"The L Word\": a série lésbica que marcou uma geração está de volta Lembro, com detalhes, do dia em que assisti à ‘The L Word’ pela primeira vez. Eu tinha 18 anos e estava no sofá da 04/12/2019 04h00 Tem dias que a gente só quer ter um orgasmo (mas não qualquer um) 27/11/2019 04h00 Ele é dono de um dos canais pornôs mais vistos no mundo Na plataforma XVideos, uma espécie de YouTube para adultos, o canal dele está entre os mais acessados do planeta,... 20/11/2019 04h00 A maldição da lésbica presa à ex é real? 13/11/2019 04h00 \"Eu não tenho mais amor pela sua pessoa\", disse ela, depois de 28 anos (Foto: Getty Images) 06/11/2019 04h00 Golaço na homofobia: elas ficaram noivas durante um jogo do Grêmio Elas protagonizaram o pedido de casamento mais comentado dos últimos dias, feito no domingo (3), no intervalo do... 05/11/2019 10h34 Ela sonhava em ser freira; hoje é dona de uma rede de sex shops \"Minha mãe fala que quando eu era pequena, enquanto todo mundo brincava de boneca, eu recortava imagens de bolsas... 30/10/2019 04h00 Jornalista da TV Globo rebate homofobia e viraliza nas redes: \"Lendária!\" Em apenas 50 segundos a jornalista Jessica Senra, âncora do Bahia Meio Dia, da Rede Globo, deu uma aula histórica... 29/10/2019 04h00 Mulher trans, ela criou uma página de empoderamento transcentrado Foi na pré-adolescência, aos 13 anos, que Lorena Landim, hoje com 23, ensaiou os primeiros passos rumo à... 23/10/2019 04h00 \"A cultura Leather é parte importante da história gay internacional\" \"As festas na Eagle abriram caminho para eu e meu marido nos descobrirmos Leather. Nos sentimos acolhidos pela... 16/10/2019 04h00 \"Onde estava sua cabeça quando se casou?\" Há poucos dias me fizeram essa pergunta assim, no seco, pelo Instagram. Sem \"bom dia, boa tarde, boa noite\" antes. 09/10/2019 04h00 Gianecchini saiu do armário e chocou \"zero pessoas\". Deveria? Sim, deveria. Não pela revelação em si, mas principalmente pelo que ele poderia ter dito e não disse. E essa não é 02/10/2019 04h00 Precisamos falar sobre o 'padrão' Quando eu tinha seis ou sete anos de idade, meus pais me colocaram no balé. Supliquei (em vão) para que me... 25/09/2019 04h00 Meu mundo caiu: \"Ela ligou pra contar que vai se casar com outra. E agora?\" 18/09/2019 04h00 Agora aposentada, acompanhante bissexual desde 1980 conta seus segredos \"Acompanhante bissexual desde 1980, agora aposentada\". Sem firulas, é assim que Agda se apresenta no Twitter, onde 15/09/2019 04h00 Censura homofóbica na Bienal: o tiro que saiu pela culatra Dá pra imaginar uma história em quadrinhos passando despercebida durante nove anos até que do dia para a noite... 11/09/2019 04h00 Mundo 'sugar daddy': \"Homens querem sexo; mulheres, conforto e status\" Viagens incríveis a lugares paradisíacos, uma vida de luxo e sofisticação, tudo isso sem muito esforço e a um... 04/09/2019 04h00 \"Dá certo o namoro entre lésbicas ativas que nunca foram passivas na vida?\" 28/08/2019 04h00 Elas defendem a abolição da prostituição e o fim da indústria do sexo Compreendi o feminismo muito tardiamente, poucos anos atrás. Até então, por preconceito e desinformação, imaginava 21/08/2019 04h00 \"Não sinto mais atração pela minha mulher. É possível voltar a sentir?\" Juntas há sete anos, Ana Paula* e Karina* são só sorrisos nas redes sociais, onde exibem com orgulho o bebê que... 14/08/2019 04h00 Comediantes queer, elas falam de sexo e política como você nunca viu antes \"Nordestina, adotada, gorda com o estômago reduzido e humorista.\" É assim que a comediante Bubiz Barros, 26, se... 06/08/2019 19h05 Como evitar uma f*da ruim 31/07/2019 04h39 Por que sapatão parcela o término do namoro em 24x no carnê? 24/07/2019 04h22 Casais que se expõem na internet: \"O legal da exibição é ter apreciadores\" “Não somos um casal padrão e, mesmo assim, o pessoal curte bastante” 17/07/2019 04h07 Dominadora lésbica e submissa pansexual: elas são BDSMers LGBTQI+ Umas ordens na cama, uns tapinhas na bunda, um par de algemas e pronto! Durante anos, essa era a ideia que eu... 10/07/2019 04h00 \"Devo terminar meu casamento para assumir minha bissexualidade?\" 03/07/2019 04h22 Como ser sapatão parecendo viado (e vice-versa) Eu tava procurando uma música no YouTube quando de repente, PLAU! A plataforma me sugeriu o vídeo \"Como ser... 26/06/2019 04h20 Bissexuais, elas gostam de dominar mulheres e ser submissas aos homens \"Como escolher? Sou uma só e os desejos, dois\", escreveu Safo, célebre poetisa grega que viveu na ilha de Lesbos... 19/06/2019 04h32 O \"Dia dos Não Necessariamente Namorados\" 12/06/2019 04h35 Por que a saída do armário de Ludmilla é tão importante? No auge da carreira, a cantora de 24 anos de idade assumiu o namoro com a bailarina Brunna Gonçalves, 27, e causou 05/06/2019 04h26 Ele faz pornô machista; ela, pornô pra mulher Dez anos atrás o carioca Fábio Carvalho, que à época tinha 26 anos, era supervisor de vendas do setor de... 31/05/2019 04h00 Conheça Mariana, dona do maior canal sobre deficiência no Brasil do YouTube \"Nasci sem meu braço e nunca tive colegas sem braço ou com deficiências diferentes da minha nem na infância, nem... 23/05/2019 04h05 Eu, lésbica, e o medo (quase inconfessável) de ser trocada por um homem No dia do casamento, Laura e Kássia estavam radiantes. As bodas aconteceram em dezembro de 2018, mas as duas já... 15/05/2019 04h37 Gosto pra caramba do meu pênis, diz Bryanna, \"mulher trans não-binária\" \"A sociedade está programada para identificar homem ou mulher, as pessoas não conseguem perceber nuances. Há... 08/05/2019 04h07 Guiando uma Kombi, ela viaja pelo mundo, aos 32 anos, e com suas duas gatas Sabe aquela vontade de largar tudo e viajar pelo mundo? A Sarah sabe. A dois dias de seu aniversário de 28 anos,... 03/05/2019 04h01 Namoro à distância: credo ou que delícia? Acontece mais ou menos assim: você tá ali, curtindo um rolê aleatório, até que de repente PLAU! Conhece alguém. E... 27/04/2019 04h00 Indígena, bissexual e rapper, Katú desafia: \"Descoloniza esse pensamento\" “Cheguei pra tentar abrir a sua mente Você diz que é homenagem, mas você sabe que mente Sem respeito e empatia,... 22/04/2019 05h00 Qualquer mulher tem o poder de fazer outra gozar? Os mitos do rolê lésbico Se tem uma pergunta tão enigmática quanto \"de onde viemos e para onde vamos?\" é essa: \"como não sofrer no rolê... 20/04/2019 04h00 ver mais PUBLICIDADE"}
