{"categorias":[""],"corpora":"Campeonato Espanhol | Barcelona ainda é favorito ao título ao lado do Real, diz Setién\nBarcelona ainda é favorito ao título ao lado do Real, diz Setién\nEspanhol: Barcelona ainda é favorito ao título ao lado do Real, diz Setién Já vai? Fica mais um pouco! O UOL produz conteúdo de qualidade sobre tudo Algumas sugestões para você: Jogadores vão sentir bastante, diz Denílson sobre novo gramado do Palmeiras Manchester City é banido da Champions League por duas temporadas Sobrevivente do voo da Chape: \"Descobri que não sou escalado por piedade\" PUBLICIDADE X Placar UOL de Futebol UOL Inc. GRÁTIS - Na VER UOL Host PagBank Pagseguro Cursos Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos UOL de Primeira Olimpíadas Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Pós-jogo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ao vivo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} {{horario.horario}} {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ver mais jogos Topo Barcelona Barcelona ainda é favorito ao título ao lado do Real, diz Setién Imagem: Albert Gea/Reuters 00:00 14/02/2020 13h10 Quique Setién disse que o Barcelona ainda deve ser visto como favorito ao título do Campeonato Espanhol, ao lado do Real Madrid, antes do confronto de seu time contra o Getafe no sábado. Em segundo na tabela, o Barcelona enfrenta o time de José Bordalás no Camp Nou, e pode se igualar ao Real se vencer antes de os rivais receberem o Celta Vigo no domingo. Relacionadas Casemiro é o 4º jogador mais faltoso da elite da Europa; veja o top 10 O dia que Luxemburgo tirou Zidane de campo e pagou caro por isso Técnico do RB Leipzig diz que recusou proposta do Real Madrid O Real está em boa forma, e Eden Hazard parece recuperado de uma lesão, enquanto Ousmane Dembélé, do Barça, foi descartado por seis meses por culpa de uma ruptura do tendão e o atacante Luis Suárez ainda está afastado. \"Muitas ligas são decididas por detalhes pequenos que nenhum dos times brigando pelo título consegue controlar\", disse Setién em uma coletiva de imprensa nesta sexta-feira. \"Acho que somos favoritos exatamente como o Real Madrid. Temos três pontos a menos, mas temos um confronto contra eles.\" (Por Rik Sharma) Comunicar erro As mais lidas agora Ex-médico do Flu critica Pedro e advogado retruca: 'Para de chorar' Por que filho de astro russo do hóquei no gelo adora o Corinthians Ronaldinho vira réu em ação coletiva que pede R$ 300 milhões por pirâmide Espanhol - 2019/2020 Esporte Real Madrid PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Barcelona Sem Willian José, Barcelona deve contratar atacante do Getafe, dizem sites O Barcelona tem um novo alvo para tentar suprir sua carência de atacantes. O nome da vez no clube catalão é o do... 14/02/2020 11h50 Rakitic elege Messi o melhor do mundo e diz que gostaria de Neymar no Barça Respondendo algumas perguntas feitas por torcedores durante entrevista ao Bleacher Report, Ivan Rakitic falou... 14/02/2020 11h39 Barcelona e Real podem se enfrentar em estádio da NFL, diz jornal Barcelona e Real Madrid podem se enfrentar no novo estádio da NFL (liga de futebol americano dos EUA) em Las... 13/02/2020 18h54 Rivaldo defende contratação de Willian José pelo Barcelona Ex-jogador do Barcelona, Rivaldo acredita que Willian José, atualmente no Real Sociedad, está no \"momento... 13/02/2020 18h41 Malcom abre o jogo sobre saída do Barcelona e vida nova no Zenit O atacante brasileiro Malcom, ex-Barcelona e atualmente no Zenit, da Rússia, concedeu entrevista exclusiva ao... 13/02/2020 13h25 Ernesto Valverde fala pela primeira vez após saída do Barcelona Um mês após a saída do Barcelona, Ernesto Valverde falou pela primeira sobre o clube catalão. Depois da demissão,... 13/02/2020 13h03 Barça reduz rescisão de Rafinha em R$ 274 milhões para vendê-lo, diz jornal Preocupado com as baixas por lesões e já pensando na próxima janela de transferências, o Barcelona analisa a venda 12/02/2020 12h27 Jornais: Contratação de Willian José fica difícil, e Barça cogita Lautaro A ida de Willian José para o Barcelona está quase descartada pelo clube catalão. Segundo jornais espanhóis, o... 12/02/2020 11h55 Barcelona está com verba limitada para contratar novo camisa nove O Barcelona está com a verba limitada para contratar um atacante e só terá 15 milhões de euros (R$ 70 milhões)... 12/02/2020 08h14 Barça quer Willian José, criticado no Brasil: somos cruéis nas avaliações? O jornal espanhol Mundo Deportivo noticiou ontem (11) que o gigante Barcelona está interessado na contratação do... 12/02/2020 04h00 Retrospecto goleador e passado com técnico: por que Barça quer Willian José Vivendo uma crise de lesões no setor ofensivo, o Barcelona se move para tentar agilizar a contratação de um... 11/02/2020 17h06 Griezmann está infeliz no Barcelona e se sente isolado, afirma revista Ignorado por Lionel Messi e marginalizado no elenco, Antoine Griezmann está se sentindo isolado e pensa em deixar... 11/02/2020 15h17 Jornal publica interesse de Juventus e Inter de Milão em Messi: 'Sonho' O jornal italiano Tuttosport publicou em sua capa na edição de hoje que a Juventus e a Inter de Milão sonham com a 11/02/2020 15h08 Atrás de atacante, Barcelona anuncia que Dembélé ficará fora por seis meses Ousmane Dembélé ficará fora de campo por seis meses. O Barcelona emitiu um comunicado após a operação do francês,... 11/02/2020 15h00 Philippe Coutinho tem planos de continuar no Bayern de Munique Philippe Coutinho tem planos para seguir jogando na Alemanha pelo Bayern de Munique, com quem tem vínculo até o... 11/02/2020 09h56 Willian José segue como prioridade para o ataque do Barcelona O Barcelona terá aval da Federação Espanhola hoje para ir atrás de um novo atacante após a operação de Ousmane... 11/02/2020 08h55 Barcelona vence Betis de virada e segue na vice-liderança no Espanhol O Barcelona venceu o Betis por 3 a 2, hoje, no Benito Villamarín, em Sevilha, pela 23ª rodada do Campeonato... 09/02/2020 18h59 Lateral do Barcelona mostra coleção de bonecos do Dragon Ball na web O lateral Nelson Semedo, do Barcelona, chamou a atenção de seus 2,7 milhões de seguidores do Instagram ao mostrar... 08/02/2020 15h03 Barcelona tentou contratar Iniesta por empréstimo, diz jornal Aos 35 anos, Andrés Iniesta poderia ter retornado no início de 2020 ao Barcelona, time no qual atuou entre 2002 e... 08/02/2020 14h24 Real Sociedad endurece para negociar Willian José com Barcelona, diz jornal Willian José já esteve cotado como reforço de clubes como Tottenham e Manchester United, e hoje vê seu nome... 08/02/2020 13h50 Jornal: Barcelona tentou Cavani, que recusou por preferir Atlético de Madri A negociação frustrada do uruguaio Edinson Cavani para o Atlético de Madri teve até participação direta do... 08/02/2020 13h13 Messi está disposto a renovar com o Barça mesmo após polêmica, diz TV Lionel Messi está disposto a renovar contrato com o Barcelona mesmo depois do conflito dos últimos dias. A... 07/02/2020 16h58 Cruzeiro vê jovens das categorias de base na mira do Barcelona Dois jogadores das divisões de base do Cruzeiro, Estevão William e Luiz Otávio, de 13 anos cada, estão na mira do... 07/02/2020 12h00 Rivaldo defende Messi sobre incômodo com Abidal e quer Neymar no Barcelona O ex-jogador Rivaldo, que é considerado ídolo do Barcelona, concordou com a reação de Lionel Messi em relação às... 07/02/2020 09h14 Após 11 anos de títulos, temporada do Barcelona caminha rumo ao caos A Copa do Rei dos jogos únicos virou a Copa do Rei das zebras. Valencia, Real Madrid e Barcelona caíram diante de... 07/02/2020 08h19 City acredita que pode contratar Messi para próxima temporada, diz site O Manchester City acredita que existe \"alguma chance\" de contratar o astro argentino Lionel Messi, ícone do... 07/02/2020 07h35 Real e Barça são eliminados da Copa do Rei e não escapam das zoeiras Não é somente no Campeonato Espanhol que Real Madrid e Barcelona têm campanhas semelhantes. Até na Copa do Rei... 06/02/2020 19h56 Copa do Rei terá semifinais sem Real Madrid e Barça pela 1ª vez na década As derrotas de Real Madrid e Barcelona hoje (6) para Real Sociedad e Athletic de Bilbao, respectivamente,... 06/02/2020 19h48 Athletic vence Barça com gol nos acréscimos e vai à semi da Copa do Rei O Athletico Bilbao está classificado às semifinais da Copa do Rei. O time basco venceu o Barcelona, hoje, por 1 a... 06/02/2020 18h52 Ídolo do Liverpool faz pedido ao clube: trazer Philippe Coutinho de volta Ídolo do Liverpool, o ex-jogador Steve McManaman fez um pedido ao antigo clube: trazer o brasileiro Philippe... 06/02/2020 13h55 Zagueiro Umtiti nega ter destruído casa alugada na Espanha O zagueiro Samuel Umtiti, do Barcelona, negou nesta quinta-feira em depoimento à justiça que tenha destruído uma... 06/02/2020 13h43 Vestiário do Barcelona vive clima pesado, e Messi lidera elenco sozinho A situação no Barcelona não é nada boa desde que Messi resolveu rebater as falas do diretor Éric Abidal. Nesta... 06/02/2020 13h36 Real Madrid e Barcelona desejam o atacante Traoré, do Wolverhampton O clássico entre os gigantes espanhóis Real Madrid e Barcelona promete ser agitado fora de campo também. Segundo a 06/02/2020 12h07 Barcelona confirma cirurgia de Dembélé para a próxima semana O atacante Ousmane Dembélé, do Barcelona, corre riscos de não jogar mais nesta temporada e terá que passar por uma 06/02/2020 11h04 Cláusula permite saída gratuita de Messi e jornais listam interessados O futuro de Lionel Messi segue sendo uma incógnita e não é possível afirmar que o craque argentino permanecerá no... 06/02/2020 09h14 Guardiola diz: Melhor ano de Ronaldo foi no Barça, não na Itália e em Madri O técnico Pep Guardiola rasgou elogios a Ronaldo Fenômeno. De acordo com o treinador do Manchester City, o melhor... 05/02/2020 17h52 Presidente do Barcelona opta por não tomar medidas drásticas no momento O presidente do Barcelona, Josep Maria Bartomeu, não irá optar por medidas drásticas neste momento para conduzir a 05/02/2020 12h42 Neymar vê Mbappé 'fenômeno' e diz que 'ser melhor do mundo não é obsessão' Neymar deu uma entrevista ao site da Fifa onde falou sobre as chances do PSG na Liga dos Campeões, sua relação com 05/02/2020 12h37 \"Não vou me meter na vida de Messi\", diz técnico do Barcelona O técnico do Barcelona, Quique Setién, evitou nesta quarta-feira (5) se envolver na polêmica envolvendo Eric... 05/02/2020 12h04 Zidane diz que crise não deve atrapalhar o Barça: \"Os bons são sempre bons\" A crise no Barcelona está sendo repercutida em outros clubes. Em coletiva de imprensa na véspera do jogo da Copa... 05/02/2020 10h31 Jornal diz que Messi está farto e cita crise sem precedentes no Barcelona Lionel Messi está \"profundamente cansado\" com os últimos acontecimentos ocorridos no Barcelona. Ao menos é o que... 05/02/2020 09h52 Técnico do Barcelona desvia de perguntas sobre crise e valoriza futebol Em coletiva de imprensa na véspera da partida pela Copa do Rei contra o Athletic Bilbao, o técnico do Barcelona,... 05/02/2020 09h50 Líderes do Barcelona se reúnem e mostram apoio a Lionel Messi O clima em Barcelona está tenso. Na manhã desta quarta-feira, antes do treino da véspera do jogo pela Copa do Rei, 05/02/2020 09h00 Presidente do Barça convoca reunião com Abidal após polêmica sobre Valverde O presidente do Barcelona, Josep Maria Bartomeu, convocou uma reunião de \"urgência\" com Eric Abidal, secretário... 05/02/2020 07h39 Messi responde comentário de Abidal sobre jogadores: \"Deve dar nomes\" Lionel Messi respondeu a um comentário de Eric Abidal, secretário técnico do Barcelona, sobre jogadores do clube... 04/02/2020 18h09 Clássico entre Real Madrid e Barcelona é marcado para 1º de março O superclássico entre Barcelona e Real Madrid, válido pelo segundo turno do Campeonato Espanhol, será disputado em 04/02/2020 17h26 Jornal coloca Willian José em lista de possíveis reforços do Barça O Barcelona corre atrás de um novo nome para o ataque após a grave lesão de Dembélé, que só volta na próxima... 04/02/2020 16h57 Barcelona pode contratar substituto de Dembélé? Entenda as restrições Com a grave lesão de Ousmane Dembélé, o Barcelona - que já havia perdido Luis Suárez para o restante da temporada... 04/02/2020 13h05 ver mais PUBLICIDADE"}
