{"categorias":[""],"corpora":"Desde outubro | Família de Hulk apoia namoro dele com sobrinha da ex\nFamília de Hulk apoia namoro dele com sobrinha da ex\nFamília de Hulk Paraíba apoia o novo relacionamento dele com sobrinha da ex - 14/02/2020 - UOL TV e Famosos PUBLICIDADE X Bate-papo UOL UOL Inc. GRÁTIS - Na VER UOL Host PagBank Pagseguro Cursos TV e Famosos sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos UOL de Primeira Olimpíadas Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Coluna Leo Dias Família de Hulk Paraíba apoia o novo relacionamento dele com sobrinha da ex Hulk e Camila Angelo abraçados com os pais dele, Socorro e Gilvan Imagem: Reprodução/Instagram 00:00 Leo Dias Leo Dias https://tvefamosos.uol.com.br/colunas/leo-dias/ Leo Dias é jornalista e diretor-executivo do \"TV Fama\", da Rede TV!. Foi correspondente internacional da rádio portuguesa RDP, passou pelas TVs Bandeirantes e RedeTV! e apresentou um programa na rádio FM O Dia, líder de audiência no Rio de Janeiro, onde entrevistava políticos, jogadores de futebol, dirigentes e muitos artistas. Assinou uma coluna de celebridades no jornal \"O Dia\" e também esteve nos jornais \"Extra\" e nas revistas \"Contigo\", \"Chiques e Famosos\", \"Amiga\" e \"Manchete\". Apesar dessa experiência, sempre se definiu como repórter, tamanha paixão pela apuração da notícia e pela vontade em produzir conteúdos exclusivos. Polêmico, controverso e dono de uma forte personalidade, Leo conquistou um público cativo por dar notas explosivas e audaciosas num mundo artístico mais conservador. Seu lema: \"A fama tem um preço estou aqui para cobrar\". Colunista do UOL 14/02/2020 13h00 Para muitos, o novo relacionamento de Hulk Paraíba com a sobrinha de sua ex-mulher pode até parecer polêmico, mas a Coluna do Leo Dias descobriu que para a família do jogador tudo já está muito bem resolvido e a nova namorada, Camila Ângelo, é bem aceita pela família. Nas redes sociais, a mãe do craque, Socorro, está sempre publicando fotos com Camila, elogiando a nova nora. A irmã de Hulk, Jeh Kelly, também já publicou fotos abraçada com o novo casal. Tanto Socorro quanto Jeh são seguidas no Instagram pela ex-mulher do jogador, Iran Ângelo. As duas mantém as contas fechadas nas redes sociais. Relacionadas Zilu solteira e ex-BBB com vale night: os bafões do DVD de Simone e Simaria Juntos há 15 anos, Yasmin Brunet e Evandro Soldati terminam casamento Cantor Zé Felipe e bailarina do Faustão, Isabella Arantes, terminam noivado Hulk e Camila abraçados com a irmã do jogador, Jeh Kelly Imagem: Reprodução/Instagram Nesta sexta-feira (14), Hulk usou as redes sociais para declarar seu amor à namorada. Para comemorar o Valentine's Day —uma espécie de Dia dos Namorados celebrado em diversos países—, o jogador do Shangai SIPG publicou uma foto nas redes sociais ao da namorada em uma praia. \"Happy Valentine's Day, meu amor. Que Deus esteja sempre presente na nossa vida, no nosso lar, sendo sempre nosso alicerce!\", escreveu o jogador. Imagem: Reprodução/Instagram Na foto, Hulk limitou os comentários apenas para amigos, e levantou dúvidas se a aliança seria de noivado, ou até mesmo um casamento, já que eles exibem na mão esquerda. Procurada para comentar o assunto, a assessoria do jogador limitou-se a dizer: \"Não faremos nenhuma manifestação sobre vida particular\". A Coluna questionou também a advogada de Hulk, que garantiu: \"É apenas um anel de Valentine's day\". Recentemente, Hulk surgiu em uma imagem que rodou a internet agarradinho com Camila. De acordo com uma fonte da Coluna do Leo Dias, a foto de Camila e Hulk abraçadinhos foi publicada por um suposto novo perfil de Camila, que até o momento preferia se manter longe das redes sociais. Namoro começou em outubro: O namoro de Hulk e Camila começou em outubro de 2019, de forma bastante polêmica, já que ela se trata da sobrinha de sua ex-mulher, Iran Ângelo. Hulk e Iran se separaram em julho e ele começou a se relacionar com Camila três meses após o fim do casamento. O namoro foi noticiado em primeira mão pela Coluna Leo Dias pouco antes do Natal e, desde então, a cada dia essa verdadeira novela da vida real ganha um novo capítulo, com questões que vão desde a partilha dos bens do antigo casal a um processo por alienação parental, já que, segundo a advogada do jogador, Marisa Alija, a ex-mulher dele estaria dificultando o contato entre os três filhos do casal e o pai. No stories, ele já havia postado momentos românticos com Camila, mas nunca mostrando a namorada. Em janeiro, ele mostrou um jantar romântico com ela. Hulk também chegou a falar publicamente da relação quando rumores de uma suposta gravidez foram levantados. Mas ele descartou a possibilidade na virada do ano. \"Isso não procede. A Camila não está grávida, não\", disse Hulk. *Com colaboração de Lucas Pasin ** Este texto não reflete, necessariamente, a opinião do UOL Comunicar erro Newsletters Vê TV Mauricio Stycer traz análises exclusivas sobre TV e Famosos. Email inválido Cadastrar As mais lidas agora Ticiane Pinheiro fala sobre culpa, separação e como Rafinha mudou Tralli BBB 20: Babu pode ser o próximo cancelado? BBB 20: Eliminação de Marcela é melhor cenário para o jogo Famosos TV e Famosos PUBLICIDADE Colunista do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Leo Dias Irmã de Hulk detona Iran nas redes: \"Minha família não sabia o que era paz\" Que a família de Hulk Paraíba tinha aprovado a nova namorada, sobrinha da ex-mulher do jogador, a Coluna do Leo... 14/02/2020 18h23 Paolla Oliveira não quer rotular a relação com o coach Douglas Maluf Rainha de bateria da Grande Rio, Paolla Oliveira está 'deixando a vida me levar', pelo menos é o que garantem... 14/02/2020 15h46 Goleiro Jean e nova namorada, Shay Victorio, posam juntos pela primeira vez O goleiro Jean, que ganhou a mídia em dezembro após ser acusado por sua até então esposa, Milena Bemfica, de... 14/02/2020 15h27 Rodriguinho vive crise no casamento; assessoria confirma: 'Momentânea' Casados desde 2010, o cantor Rodriguinho e a cantora Nanah Damasceno viveram uma breve crise no relacionamento e... 14/02/2020 15h06 Luciana Gimenez revela que recebeu ajuda de Xuxa: 'Não tinha onde ficar' Luciana Gimenez abriu o coração e mostrou toda sua gratidão à Xuxa. A apresentadora do SuperPop revelou que quando 14/02/2020 14h29 De roda-gigante a Cristo: Paulo Barros recria símbolos do Rio em desfile Desde que Paulo Barros se tornou o gênio multicampeão dos desfiles das escolas de samba, no início da década... 14/02/2020 13h55 Vítima de acidente com alegoria na Sapucaí volta a andar após três anos Quando as escolas de samba começarem a cruzar a Marquês de Sapucaí, daqui uma semana, a fotógrafa Lúcia Mello, de... 14/02/2020 11h38 Hulk Paraíba troca alianças com Camila Ângelo no Valentine's Day Hulk Paraíba e Camila Ângelo aproveitaram o clima romântico do 'Valentine's Day' nesta sexta-feira (14) - onde se... 14/02/2020 09h12 Cantor Zé Felipe e bailarina do Faustão, Isabella Arantes, terminam noivado Parecia uma grande história de amor, mas chegou ao fim. Zé Felipe, filho do também cantor Leonardo, e a bailarina... 13/02/2020 22h08 Juntos há 15 anos, Yasmin Brunet e Evandro Soldati terminam casamento Juntos há 15 anos, Yasmin Brunet e o modelo Evandro Soldati colocaram um ponto final na relação. Amigos próximos... 13/02/2020 21h34 Nicole Bahls, Joel Datena e Veruska Boechat estarão no Planeta Band Nicole Bahls, Joel Datena, Catia Fonseca e Veruska Boechat estarão no Camarote Planeta Band como convidados... 13/02/2020 13h40 Juju Salimeni fatura no Carnaval e é confirmada como rainha de festa no Rio Uma das musas fitness mais disputadas pelo mercado publicitário, Juju Salimeni fatura até no Carnaval. Ela acaba... 13/02/2020 12h00 Rainha do Carnaval do Rio já protagonizou cenas quentes com Cauã Reymond No cargo mais alto da corte do Carnaval do Rio, Camila Silva, de 33 anos, já teve seus momentos de fama nacional... 13/02/2020 11h32 Zilu solteira e ex-BBB com vale night: os bafões do DVD de Simone e Simaria Com muito brilho, espontaneidade e músicas que já estão na boca do público, Simone e Simaria reabriram seu... 13/02/2020 10h57 Simone e Simaria negociam para cantar no BBB 20: 'Estamos loucas pra isso' Uma das duplas mais requisitadas pelos participantes do 'BBB 20', Simone e Simaria, devem levar a sofrência para... 13/02/2020 07h52 Zilu fala de fim de namoro e da relação polêmica com Zezé: 'Eu cá, ele lá' Amiga de Simone e Simaria desde que as cantoras eram adolescentes, Zilu Godoi era uma das pessoas mais animadas na 12/02/2020 21h34 BBB 20: Rejeitado pelo público, Hadson foge da imprensa e evita entrevistas Após ser eliminado do Big Brother Brasil com quase 80% dos votos num paredão contra Felipe, Hadson seguiu o... 12/02/2020 17h21 Safadão alega problemas de saúde e não cantará no DVD de Simone e Simaria Além de ter que mudar o local da gravação do DVD \"Bar das Coleguinhas 2\" por conta da chuva, Simone e Simaria... 12/02/2020 16h46 Henrique e Juliano ampliam indenização à família de funcionário morto Um funcionário da equipe técnica da banda de Henrique e Juliano morreu eletrocutado no momento em que fazia... 12/02/2020 13h48 \"Me sinto uma atleta olímpica\", diz Preta Gil com bloco em SP, RJ e BA Está tudo pronto para Preta Gil enfrentar mais uma maratona de Carnaval com o seu tradicional Bloco da Preta -... 12/02/2020 10h14 Liesa corta desfile de camisas de diretoria e vai punir escolas infratoras O regulamento para o Carnaval 2020 ainda não foi divulgado pela Liga Independente das Escolas de Samba do Rio... 12/02/2020 07h46 Marcelo Adnet leva Mateus Solano e a mulher para desfilar na São Clemente Compositor do samba da São Clemente para este ano, o humorista Marcelo Adnet convidou o ator Mateus Solano e a... 12/02/2020 07h35 Anitta vive romance com Gabriel David, filho do poderoso chefão do Carnaval A Coluna do Leo Dias revela hoje um dos casais que, com certeza, dará o que falar no Carnaval 2020. Anitta está... 11/02/2020 17h20 'Temos pendências e sei que ela gosta de mim', diz ex de Marcela do BBB 20 Marcela, a médica empoderada que já desponta como uma das favoritas do \"BBB 20\", revelou na última festa do... 11/02/2020 13h15 Jovem geração das escolas de samba do Rio investe pesado em supercamarotes Há quem diga que o Carnaval é uma paixão de gerações passadas. Gabriel David e Bernardo Coutinho, crias da... 11/02/2020 10h44 Faltando pouco para os desfiles, temporal alaga escolas de samba em SP Carnaval é a última coisa em que a população e o poder público pensam quando um temporal de grandes proporções... 10/02/2020 14h29 Boca Rosa no BBB: namoro abalado, imagem queimada e perda de seguidores Entre as mulheres do Big Brother Brasil 20, Bianca Andrade, conhecida na internet como Boca Rosa, talvez seja a... 10/02/2020 13h32 Humor da TV Globo está dividido e em guerra após denúncias de assédio A equipe de Humor da TV Globo - entre eles atrizes, redatores e técnicos - estão divididos (e em pé de guerra)... 10/02/2020 09h00 Claudia Leitte é convidada para viver uma vilã nos cinemas Já pensaram em Claudia Leitte nos cinemas interpretando uma vilã poderosa no estilo 'Diabo Veste Prada'? Pois bem, 10/02/2020 08h30 Anitta tem \"reputação financeira\" baixa para empresas de crédito A empresa CredMaster analisa a \"reputação financeira\" de todo cidadão que tem CPF. Quer dizer, ela diz às empresas 10/02/2020 08h00 Escola vende cargos a partir de R$ 2 mil e superlota desfile com musas Fazer Carnaval em meio à crise não é fácil para nenhuma escola de samba, muito menos para as que figuram na Série... 10/02/2020 05h00 Goleiro Jean curte jantar romântico com nova namorada e faz declaração Após a Coluna do Leo Dias revelar que o goleiro Jean, que ganhou a mídia em dezembro após ser acusado por sua até... 09/02/2020 21h04 Jerry Smith é detonado após clipe de 'reladinha' em ônibus: 'Assédio' Jerry Smith lançou o clipe de sua nova aposta para o Carnaval na última quinta-feira (6) e a intenção do cantor... 07/02/2020 17h20 Após quase um ano ano separados, Érico Brás e Kenia Maria reatam casamento O ator e apresentador do \"Se joga\" Érico Brás, conhecido por seus papéis no \"Zorra\" e na \"Escolinha do Professor... 07/02/2020 15h29 Alok é atração confirmada em festa do BBB: 'Acompanho desde a 1ª edição' Em meio a sua agenda pré-Carnaval e divulgação de sua nova música 'The book is on the table', Alok será a atração... 07/02/2020 11h22 \"Vou me amarrar se o apelido for Cabeção\", diz Hondjakoff sobre 1º filho Cabeção foi o personagem que marcou toda uma geração, até mesmo quem não acompanhava \"Malhação\" no início dos anos 07/02/2020 07h00 Dani Calabresa, no ar no \"Se Joga\", avisa a Globo que não renovará contrato Dani Calabresa estreou nesta semana um quadro no programa \"Se Joga\", no horário vespertino da TV Globo. Mas, nos... 06/02/2020 21h34 Carlos Bolsonaro vive romance há três meses com socialite do Rio de Janeiro O amor está no ar para Carlos Bolsonaro! O vereador do Rio de Janeiro e segundo filho do presidente do Brasil,... 06/02/2020 19h52 Nanno.V, nova aposta da Universal Music, lança clipe; veja trecho exclusivo A Universal Music está apostando suas fichas em um novo nome que vem representando o segmento urban , pop e hip... 06/02/2020 18h00 Safadão voltará ao 'Bar das Coleguinhas' de Simone e Simaria após 6 anos A Coluna do Leo Dias divulga em primeira mão as participações do novo DVD de Simone e Simaria, \"Bar das... 06/02/2020 17h39 Show falso? Mila, do hit 'Tudo Ok', é divulgada em festa, mas nega presença Camila Braga, mais conhecida atualmente como Mila, teve seu nome envolvido em uma polêmica em Brasília. A cantora, 06/02/2020 17h21 Mel Maia é vítima de 'fake news' por polêmica em namoro, diz mãe da atriz Mel Maia voltou de viagem da Inglaterra com sua família no último domingo (2) e foi surpreendida pela imprensa... 06/02/2020 15h42 Marília Mendonça lança série com os bastidores da sua 1ª turnê europeia A sofrência invadiu a Europa com a primeira turnê de Marília Mendonça pelo velho continente durante os meses de... 06/02/2020 11h26 Irreverência de carnavalesco gera expectativa para desfile da São Clemente Fugindo da mesmice que tomou conta das escolas de samba do Rio, a São Clemente, única escola da Zona Sul carioca... 05/02/2020 17h32 Após acusação de agressão à ex, goleiro Jean engata romance com influencer O goleiro Jean, ex-São Paulo e atualmente no Atlético-GO, ganhou a mídia em dezembro após ser acusado por sua até... 05/02/2020 17h21 BBB: Namorada de Lucas diz que 'pressão no jogo' poderia justificar traição Na madrugada desta quarta-feira (5) as mulheres do Big Brother Brasil se uniram e finalmente descobriram a... 05/02/2020 12h09 Projota é anunciado no Rock in Rio Lisboa: 'Me sinto muito honrado' Depois de tremer o palco Sunset com um dos show mais elogiados do Rock in Rio em 2019, Projota é anunciado como... 04/02/2020 16h25 Rodrigo Faro se interna em São Paulo: 'Depois dos 45 tem que cuidar' Rodrigo Faro deu um susto nos fãs ao se internar no Hospital Sírio Libanês na última segunda-feira (03). Mas os... 04/02/2020 15h00 ver mais PUBLICIDADE"}
