{"categorias":[""],"corpora":"Clube da Gávea | Gustavo Henrique está liberado para a final da Supercopa   \nGustavo Henrique está liberado para a final da Supercopa\nFlamengo: Gustavo Henrique tem pena convertida e está liberado para final da Supercopa Já vai? Fica mais um pouco! O UOL produz conteúdo de qualidade sobre tudo Algumas sugestões para você: Ronaldinho vira réu em ação coletiva que pede R$ 300 milhões por pirâmide Manchester City é banido da Champions League por duas temporadas Mais lesões no sintético? O que a ciência diz sobre a nova grama do Allianz PUBLICIDADE X Placar UOL de Futebol UOL Inc. GRÁTIS - Na VER UOL Host PagBank Pagseguro Cursos Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos UOL de Primeira Olimpíadas Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Pós-jogo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ao vivo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} {{horario.horario}} {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ver mais jogos Topo Flamengo Times Fla consegue conversão de pena e G. Henrique está liberado para Supercopa Gustavo Henrique poderá atuar pelo Flamengo na final da Supercopa do Brasil, contra o Athletico-PR Imagem: Alexandre Vidal / Flamengo 00:00 Do UOL, no Rio de Janeiro (RJ) 14/02/2020 14h40 O zagueiro Gustavo Henrique está liberado para defender o Flamengo na final da Supercopa do Brasil, contra o Athletico-PR, neste domingo. O clube carioca conseguiu, junto ao Superior Tribunal de Justiça Desportiva (STJD), a conversão de pena do jogador, que vai precisar doar R$ 25 mil em cadeira de rodas à Associação Brasileira Beneficente de Reabilitação (ABBR). Gustavo Henrique estava suspenso por conta de uma expulsão pelo Campeonato Brasileiro do ano passado, quando ainda defendia o Santos. O zagueiro recebeu o cartão vermelho na partida contra o Avaí, em 6 de novembro, pela 31ª rodada, e não pôde atuar na rodada seguinte, contra o Goiás. Relacionadas CPI aponta que contêineres eram inadequados no Ninho e pede contrato do Fla Irmã de Gerson 'bomba' em rede social com transmissão de Fla x Flu Athletico-PR confirma Rony na Supercopa e embarca com aposta no ataque Posteriormente, em julgamento realizado no dia 28 de novembro, Gustavo Henrique foi punido em duas partidas, precisando, assim, ficar ausente de mais um confronto. O Peixe, porém, conseguiu um efeito suspensivo, permitindo que ele pudesse atuar nas três rodadas restantes da competição, diante de Chapecoense, Athletico-PR e Flamengo. Desta forma, ele teria de cumprir na próxima competição organizada pela Confederação Brasileira de Futebol (CBF), mas, com a pena convertida, está à disposição do técnico Jorge Jesus. A tendência é que a zaga titular seja formada por Gustavo Henrique e Rodrigo Caio, que ainda não atuou neste ano por conta de um corte no joelho direito, que aconteceu ainda na pré-temporada. Vale lembrar que, para a final da Supercopa do Brasil, Jorge Jesus não poderá contar com o zagueiro Leo Pereira, com uma lesão na coxa esquerda. Comunicar erro Assista aos jogos e programas de ESPN, EI Plus e Fox Sports sem TV a cabo. DESCUBRA COMO As mais lidas agora Ronaldinho vira réu em ação coletiva que pede R$ 300 milhões por pirâmide Ex-médico do Flu critica Pedro e advogado retruca: 'Para de chorar' Saiba como anda interesse de bilionário russo em comprar o Fortaleza Esporte Futebol PUBLICIDADE Do UOL, no Rio de Janeiro (RJ)© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Flamengo Defensoria e MP pedem R$ 1 milhão para cada pai e mãe de vítimas do Ninho A Defensoria Pública do Rio de Janeiro e o Ministério Público entraram com um novo pedido de indenização devido ao 14/02/2020 19h37 Pablo Marí não é relacionado para jogo do Arsenal pelo Campeonato Inglês O zagueiro espanhol Pablo Marí, que trocou recentemente o Flamengo pelo Arsenal, não consta na lista de... 14/02/2020 18h33 Ex-médico do Flu critica Pedro e advogado retruca: 'Para de chorar' Michael Simoni, ex-coordenador médico do Fluminense, fez criticas ao atacante Pedro, do Flamengo, em suas redes... 14/02/2020 18h05 Neto detona Jorge Jesus e diz que Nunes não cai se perder clássico Neto foi mais um a criticar Jorge Jesus pela entrevista coletiva após a vitória do Flamengo sobre o Fluminense,... 14/02/2020 14h29 CPI aponta que contêineres eram inadequados no Ninho e pede contrato do Fla Em nova sessão da CPI que apura o incêndio no Ninho do Urubu, dentre outras tragédias de similar impacto no Rio de 14/02/2020 14h06 4 times da Série A já eliminados de competições com só 1 mês de trabalho Um mês se passou desde o início da temporada e alguns times da elite do futebol brasileiro já acumulam uma... 14/02/2020 12h00 Irmã de Gerson 'bomba' em rede social com transmissão de Fla x Flu Geyse Santos fez sucesso em uma rede social na noite da última quarta-feira. Isso porque a irmã do meia Gerson, do 14/02/2020 11h46 Furacão com olhar assassino para o Mengão na Supercopa do Brasil Pela terceira vez estará em disputa a Supercopa do Brasil, taça que o Grêmio ganhou, contra o Vasco em 1990, e o... 14/02/2020 09h56 Dorival Júnior: \"Sucesso do Flamengo é fruto do trabalho dos últimos anos\" Dorival Júnior deixou o comando técnico do Flamengo em dezembro de 2018 e o ano passado foi dedicado a estudos e... 14/02/2020 07h56 Benja: Não vi arrogância alguma no que disse Jorge Jesus Jorge Jesus fala o que grande parte da crônica esportiva pensa, mas aí é chamado de arrogante! 14/02/2020 07h16 'É como jogar no Maracanã': Fla tem ótimo retrospecto em Brasília; veja O Flamengo já está em Brasília, onde, a partir das 17h desta tarde, realiza o primeiro treino na cidade na qual... 14/02/2020 06h10 Tio de Ricardo Teixeira assume cargo recém-criado na arbitragem do Rio Secretário-geral da CBF em grande parte da gestão de Ricardo Teixeira, seu sobrinho, Marco Antônio Teixeira foi... 14/02/2020 04h00 Jesus entrosa titulares no Fla e reforços badalados somam poucos minutos Clube que foi com mais apetite às compras no mercado da bola, o Flamengo ainda não conseguiu dar rodagem a muitos... 14/02/2020 04h00 Fla-Flu mostra que o apagão de TV vira o jogo a favor do árbitro Por conta da falta de acordo entre Flamengo e Globo, o Fla-Flu da semifinal da Taça Guanabara não teve transmissão 14/02/2020 04h00 Ao vivo de Eric Faria é abafado por flamenguistas: 'Globo, vai se f...' O repórter Eric Faria fazia uma entrada ao vivo no RJ2, telejornal da Globo no Rio de Janeiro, para falar sobre a... 13/02/2020 21h31 Pedro, hoje no Flamengo, cobra dívida milionária do Fluminense na Justiça Pedro, hoje no Flamengo, entrou na última quarta-feira com processo contra o Fluminense na Justiça. O LANCE! teve... 13/02/2020 19h59 Supercopa: Flamengo desembarca em Brasília com apoio da torcida Após cerca de três horas de viagem, o Flamengo desembarcou em Brasília na noite de hoje, conforme manda o... 13/02/2020 19h47 \"São mundos diferentes\", comentaristas defendem declarações de Jorge Jesus Enquanto alguns comentaristas - como Sormani, Denílson e Edmundo - criticaram as declarações de Jorge Jesus após a 13/02/2020 18h58 Fla 'herda' suspensão de Gustavo Henrique e tenta liberação para Supercopa Sem poder contar com o zagueiro Leo Pereira, com uma lesão na coxa esquerda, o Flamengo pode ter mais um problema... 13/02/2020 18h37 Após rusgas, Flamengo e Globo se reúnem, mas seguem sem acordo por Carioca No início da semana, Flamengo e Globo trocaram notas oficiais com alfinetadas relacionadas a falas do apresentador 13/02/2020 18h02 Fla oficializa patrocínio com banco BS2 para todas as categorias de futebol O Flamengo e o banco digital BS2 firmaram um acordo para a ampliação do patrocínio para as categorias de base e... 13/02/2020 16h25 Jorge Jesus perdeu uma oportunidade de ficar quieto, diz Edmundo Assim como seu colega de Fox Sports, Fábio Sormani, Edmundo também não gostou da provocação feita por Jorge Jesus... 13/02/2020 15h41 Leo Pereira sente lesão na coxa esquerda e vira baixa para Fla na Supercopa O técnico Jorge Jesus terá um desfalque para a final da Supercopa do Brasil, contra o Athletico-PR, neste domingo, 13/02/2020 14h47 É melhor se acostumar com a arrogância de Jorge Jesus As declarações de Jorge Jesus após a vitória do Flamengo contra o Fluminense provocaram reações negativas. O... 13/02/2020 14h34 Fla TV é acusada de homofobia contra o Flu; clube repudia comentários O clássico entre Fluminense e Flamengo, pela semifinal da Taça Guanabara, primeiro turno do Campeonato Carioca,... 13/02/2020 14h30 Landim não vai novamente em CPI e Flamengo será representado por vice O presidente Rodolfo Landim não irá novamente prestar esclarecimentos na CPI que apura, dentre outros casos, o... 13/02/2020 14h15 Denílson critica J. Jesus por alfinetada no Flu: \"Arrogância danada\" Denílson foi mais um a se incomodar com a entrevista coletiva de Jorge Jesus após a vitória do Flamengo sobre o... 13/02/2020 12h55 Sucesso em campo isola futebol do Fla de clima quente nos bastidores Bola na rede, vitória sobre o Fluminense —com um certo sufoco no final, é verdade -, vaga na decisão da Taça... 13/02/2020 12h00 Sormani critica 'arrogância' J. Jesus após vitória do Fla: \"Respeito é bom\" A entrevista coletiva de Jorge Jesus após a vitória do Flamengo sobre o Fluminense, por 3 a 2, pela semifinal da... 13/02/2020 10h08 Filipe Luís acende 'estrela' ao lado de zaga que liga alerta para Supercopa Parecia um monólogo, a recortarmos o Fla-Flu da última noite apenas pela etapa inicial. O Flamengo, com todos os... 13/02/2020 06h05 Flamengo valida estratégia de Jesus por 60 minutos antes de jogar Supercopa Ao tratar o Campeonato Carioca como parte integrante da pré-temporada, o técnico Jorge Jesus, do Flamengo, colocou 13/02/2020 04h00 Red Bull crê em acordo com Globo por Brasileiro e citação da marca O Red Bull Bragantino está otimista quanto à solução do impasse com a Rede Globo sobre os direitos de televisão no 13/02/2020 04h00 Fla-Flu na arquibancada tem homofobia e gritos de \"paguem as famílias\" Se em campo o clássico emocionante terminou com placar de 3 a 2 para o Flamengo, nas arquibancadas, os episódios... 13/02/2020 00h40 Gabigol nega provocação à torcida do Fluminense: 'Vou comemorar aonde?' Autor do segundo gol do Flamengo na vitória por 3 a 2 sobre o Fluminense ontem, no Maracanã, o atacante Gabigol... 13/02/2020 00h36 \"O árbitro quis que o Fluminense entrasse no jogo\", diz Jorge Jesus Após a vitória do Flamengo por 3 a 2 sobre o Fluminense, o técnico Jorge Jesus insinuou que árbitro Grazianni... 13/02/2020 00h21 Jesus elogia 'alto nível' do Fla contra o Flu: 'Estamos em outro patamar' Em um clássico eletrizante, o Flamengo fez 3 a 2 no Fluminense e avançou à final da Taça Guanabara. Mas foram... 13/02/2020 00h11 Fla brilhante até a pilha acabar Os primeiros 45 minutos do Flamengo, no Fla-Flu que decidiu o primeiro finalista da Taça Guanabara, beiraram a... 12/02/2020 23h45 Gabigol justifica reação do Fluminense com cansaço do Fla: \"Nosso 3º jogo\" O Flamengo abriu 3 a 0 aos 4min do segundo e parecia ter vida tranquila para chegar á final da Taça Guanabara. O... 12/02/2020 23h06 Flamengo vence Flu em jogo de cinco gols e vai à final da Taça Guanabara O Flamengo está na final da Taça Guanabara. O time foi soberano até fazer 3 a 0 já no início do segundo tempo, no... 12/02/2020 22h34 ASSISTA: Evanílson aproveita vacilo da zaga e marca o segundo do Flu Gilberto chega pela direita e cruza. A bola fica viva até que sobra com Evanílson, que finaliza para diminuir o... 12/02/2020 22h26 ASSISTA: Luccas Claro aproveita desvio e marca o primeiro do Fluminense Nenê cobra falta próximo à grande área. Após um desvio na segunda trave, Luccas Claro cabeceia e coloca a bola no... 12/02/2020 22h19 ASSISTA: Com toque de letra de Gabigol, Filipe Luis marca o terceiro do Fla Gabriel dá um belo passe de letra para Filipe Luís, que chega batendo de primeira. O Rubro-Negro amplia o marcador 12/02/2020 22h12 Diretor que chamou Rodrigo Caio de atleta de condomínio é desligado do SPFC O presidente do São Paulo, Carlos Augusto de Barros e Silva, o Leco, definiu hoje (12) à noite a saída de Rodrigo... 12/02/2020 21h18 Flamengo vence Fluminense na semi da Taça Guanabara; veja melhores momentos Fluminense e Flamengo se enfrentaram hoje, no Maracanã, pela semifinal da Taça Guanabara, primeiro turno do... 12/02/2020 21h02 ASSISTA: Gabriel aproveita falha do Flu e marca o segundo do Flamengo Gabriel aproveita vacilo da defesa do Fluminense, invade a área e finaliza na saída de Muriel. 12/02/2020 20h58 ASSISTA: De cabeça, Bruno Henrique abre o placar para o Flamengo Arrascaeta cobra escanteio curto para Filipe Luís, recebe de volta e cruza. Bruno Henrique cabeceia firme, a bola... 12/02/2020 20h50 Herdeiro de camisa de Pedro na Itália diz que combate racismo com sorrisos Christian Kouamé foi apresentado como novo jogador da Fiorentina, da Itália, e ganhou a camisa 9, que pertencia a... 12/02/2020 18h29 Mano vê Flu sem chances contra Fla: \"Jogando tudo, pode perder de pouco\" Antes do duelo entre Fluminense e Flamengo pela semifinal da Taça Guanabara, Mano, comentarista do Fox Sports,... 12/02/2020 17h24 ver mais PUBLICIDADE"}
