{"categorias":[""],"corpora":"Petra relembra papo com DiCaprio sobre Bolsonaro: 'Temos algo em comum'\nA diretora de \"Democracia em Vertigem\", Petra Costa, contou um pouco dos bastidores de sua participação no Oscar. O longa narrando a trajetória do impeachment de Dilma Rousseff concorreu ao prêmio da categoria melhor documentário, o que proporcionou à brasileira a chance de estar ao lado de astros do cinema. Um deles, com quem interagiu, foi Leonardo DiCaprio, que rendeu um papo curioso.\nPetra Costa relembra papo com DiCaprio sobre Bolsonaro: 'Temos algo em comum' PUBLICIDADE UOL Host PagBank Pagseguro Cursos Entretê sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Oscar Petra relembra papo com DiCaprio sobre Bolsonaro: 'Temos algo em comum' Petra Costa (à esquerda) com Leo DiCaprio Imagem: Reprodução/Instagram 00:00 Do UOL, em São Paulo 04/03/2020 11h46 A diretora de \"Democracia em Vertigem\", Petra Costa, contou um pouco dos bastidores de sua participação no Oscar. O longa narrando a trajetória do impeachment de Dilma Rousseff concorreu ao prêmio da categoria melhor documentário, o que proporcionou à brasileira a chance de estar ao lado de astros do cinema. Um deles, com quem interagiu, foi Leonardo DiCaprio, que rendeu um papo curioso. Petra relembrou o encontro entre ela e DiCaprio, quando ambos comentaram estar sob ataque de Jair Bolsonaro (sem partido). Em 2019, o presidente do Brasil criticou o documentário da diretora e ligou DiCaprio a fake news dizendo que o ator colaborou com fundações que estariam provocando queimadas na Amazônia. Relacionadas \"Democracia em Vertigem\" perde Oscar para documentário produzido por Obama Orgulho e \"melhor ficção\": Democracia em Vertigem perde Oscar e divide web Regina Casé mostra jeitinho brasileiro em \"Três Verões\"; veja cena No podcast Anticast, apresentado por Ivan Mizanzuk, ela relatou o encontro. \"Com o Leonardo DiCaprio, tive o prazer de ser apresentada pra ele pela Sônia [Guajajara, líder indígena] e ele falou: 'Nossa, já estou ajudando uma fundação a qual a Sonia é associada, então fico feliz de vê-la. Mas eu fui atacado pelo seu presidente'. E a Sônia falou: 'Eu também'. E eu: 'Eu também!'. Então, nós três tínhamos isso em comum\", contou Petra. DiCaprio afirmou já ter assistido a \"Democracia em Vertigem: \"Ele tinha visto o filme, falou que gostou muito do filme e que tinha achado super interessante. Ficamos de conversar mais. Eles [Leo e Sonia] têm feito algumas ações juntos\". Petra revelou outros momentos de bastidores, alguns mais como diretora, outras deixando transparecer seu lado fã. \"Conversei também com [Robert] De Niro, que ajudou em todos os meus filmes por meio da fundação dele, a Tribeca. Ele foi muito simpático. O Tarantino foi super legal. Contei um pouco do filme e ele prometeu que ia ver, foi muito simpático. E com o Brad Pitt falamos sobre o filme, ele falou muito de uma série que ele gosta muito, 'Bandidos na TV'\", afirmou Petra, citando um programa da Netflix sobre a história do apresentador Wallace Souza. Os momentos mais de tiete foram com De Niro e Al Pacino. \"Robert DeNiro eu apresentei pra minha mãe, e ela cantou uma música para ele. E o Al Pacino eu não aguentei e falei: 'Você é o melhor da história. Você é o Deus e o Diabo do cinema'. Ele ficou todo tocado, chocado, não sei...\", riu a diretora. Democracia em Vertigem e o futuro Também no Anticast, Petra falou dos bastidores e da montagem de seu documentário. Ela contou que as sobras de material poderiam render outros filmes. \"Daria muitos filmes\", disse ela, que prefere partir para outros projetos no momento. \"Vontade, agora, eu não tenho. Foram três anos de imersão completa e total. Estou adorando pensar em outros temas. Eu tive um cansaço dessa temática. Mas teria outros filmes a se fazer. Há discussões interessantes com congressistas, aprofundando sobre o que deixa a democracia brasileira tão disfuncional. Todos os partidos concordam que o Brasil precisa de uma reforma política. Que nosso sistema eleitoral é impossível. Seria interessante que alguém explorasse\", avaliou. Petra ainda não conta qual será seu próximo filme. \"Estou trabalhando, mas ainda não prefiro falar muito. É um projeto que continuo na investigação, que é na intersecção entre pessoal e político, mas em breve poderei falar mais.\" Por fim, falou sobre o momento político do país e usou a Argentina como comparação. \"Estamos muito passivos, sempre fomos muito passivos enquanto nação. Espero que mude essa chave\", disse Petra. \"O Brasil é um país com muita amnésia. É triste. Eu fui para a Argentina recentemente e fiquei muito inspirada em como eles tratam da própria memória. Como fizeram questão no fim da ditadura de fazer um memorial para as vítimas e como fizeram que questão que se chamasse Memorial às vítimas de terrorismo de Estado.\" Comunicar erro As mais lidas agora 'La Casa de Papel': Professor convoca Resistência em novo vídeo '007: Sem Tempo Para Morrer' tem estreia adiada pelo coronavírus Meghan Markle recebe proposta milionária para voltar a 'Suits' Entretenimento Filmes e séries PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Oscar 10 filmes que podem bombar no Oscar 2021 Ainda não se passou um mês desde que o Oscar 2020 coroou \"Parasita\" como o melhor filme do ano passado, abrindo um 04/03/2020 04h00 Jennifer Lopez se diz decepcionada por ter ficado de fora do Oscar Jennifer Lopez afirmou ter ficado decepcionada por não ter sido indicada ao Oscar, em entrevista à apresentadora... 01/03/2020 21h30 Billie Eilish diz que sua performance no Oscar foi 'um lixo' Billie Eilish confessou que estava muito nervosa ao se apresentar no Oscar 2020. A cantora e o irmão Finneas... 17/02/2020 09h14 Museu do Oscar promete histórias perdidas do cinema, diz curador brasileiro Alguns dos maiores tesouros do cinema mundial estão aguardados em Los Angeles, à espera da inauguração de (mais... 14/02/2020 04h00 Bong Joon Ho e elenco de Parasita celebraram vitórias no Oscar até 5h O grande vencedor da última edição do Oscar foi, indiscutivelmente, Bong Joon Ho. Seu filme, Parasita, venceu... 13/02/2020 20h33 'Vingadores: Ultimato' conquistou um recorde indesejado no Oscar \"Vingadores: Ultimato\" foi o filme mais badalado de 2019, atingindo o recorde de bilheteria na história do cinema. 13/02/2020 09h47 Natalie Portman responde a críticas de Rose McGowan por protesto no Oscar Rose McGowan causou uma enorme polêmica nesta semana ao criticar Natalie Portman por conta de seu protesto no... 12/02/2020 23h20 Rose McGowan critica Natalie Portman por look feminista no Oscar: 'Fraude' A atriz Rose McGowan, uma das primeiras a denunciar o produtor Harvey Weinstein, criticou a colega de profissão... 12/02/2020 16h17 TV Paga: Com Oscar, TNT bate recorde e encosta em canais abertos Com a transmissão do Oscar 2020, no último domingo, o canal TNT teve um recorde de audiência, segundo dados... 12/02/2020 00h09 Oscar: Academia explica ausência de Luke Perry e Cameron Boyce em tributo A cerimônia do Oscar 2020 já pode ser considerada histórica por conta das escolhas dos votantes, que pela primeira 11/02/2020 21h56 Charlize Theron reúne 5 Oscars em selfie no Instagram Em uma selfie postada em seu Instagram na tarde de hoje, Charlize Theron reuniu um elenco estrelado que soma 5... 11/02/2020 19h17 Mark Rufallo é cotado para versão americana de Parasita, em série da HBO O sucesso de \"Parasita\" como maior vencedor do Oscar deste ano jogou os holofotes do filme para uma produção... 11/02/2020 11h22 'Dois Papas', Lupita Nyong'o, Adam Sandler: veja os vencedores do UOLSCAR O Oscar fez justiça na noite do último domingo (9), coroando o incensado \"Parasita\", Bong Joon Ho, como o melhor... 11/02/2020 04h00 Oscar 2020: Audiência volta a cair e bate recorde negativo A cerimônia do Oscar de 2020 teve a menor audiência já registrada nos Estados Unidos. Após pequena recuperação em... 10/02/2020 18h22 Luisa Mell chora com discurso de Joaquin Phoenix no Oscar: 'Meu ídolo' 10/02/2020 18h21 Oscar 2020: dez bastidores da cerimônia que a televisão não mostrou Nem tudo que aconteceu na cerimônia do Oscar, que consagrou ontem o filme sul-coreano Parasita, apareceu na... 10/02/2020 17h10 Meirelles comenta Oscar: \"preguiça\" de ir à cerimônia e descrença em Pryce Fernando Meirelles tinha motivos de sobra para acompanhar a 92ª cerimônia do Oscar, que aconteceu ontem — o filme... 10/02/2020 14h23 \"Hair Love\": vencedor do Oscar está no YouTube e vai alegrar a sua segunda Sabia que um dos vencedores de ontem do Oscar está disponível de graça e completo no YouTube? \"Hair Love\", que... 10/02/2020 13h12 Oscar: \"O Irlandês\", de Scorsese, entra em lista dos filmes mais esnobados Uma façanha nada invejável para \"O Irlandês\", filme de Martin Scorsese. O longa chegou ontem ao Oscar indicado em... 10/02/2020 12h53 Mãe de Keanu Reeves rouba a cena no Oscar, e ator é elogiado na web Keanu Reeves surpreendeu a todos em novembro, quando surgiu com a namorada em um tapete vermelho. Ele, aos 55 anos 10/02/2020 12h15 Oscar 2020: Web não sabe lidar com cara de Sam Mendes ao perder prêmio Considerado um dos favoritos para a categoria de melhor direção e já tendo vencido o Globo de Ouro por \"1917\", Sam 10/02/2020 10h39 Joaquin Phoenix comemora seu Oscar comendo hamburguer vegano com a noiva Como era esperado, Joaquin Phoenix foi consagrado com o Oscar de melhor ator por sua atuação em Coringa, ontem, em 10/02/2020 10h07 DiCaprio faz rara aparição com namorada; ela sentou entre ele e Brad Pitt Leonardo DiCaprio e Camila Morrone fizeram uma rara aparição pública juntas e se sentaram um do lado do outro... 10/02/2020 09h09 Cameron Boyce e Luke Perry são \"esquecidos\" em homenagem a mortos do Oscar Uma das tradições do Oscar, durante sua cerimônia, é a sessão In Memorian, em que a Academia faz uma homenagem aos 10/02/2020 08h46 Oscar 2020: Parasita faz a \"rapa\" nas premiações e emociona web O filme sul-coreano Parasita foi o grande destaque deste domingo no Oscar 2020 ao ganhar quatro prêmios e ser... 10/02/2020 08h18 Presidente sul-coreano e Sandra Oh parabenizam Oscar de Parasita Os sul-coreanos reagiram hoje com surpresa e alegria à vitória de Parasita no Oscar, o filme de Bong Joon-ho que... 10/02/2020 08h00 Oscar 2020: saiba todos os vencedores e onde assisti-los O filme sul-coreano Parasita foi o grande vencedor da edição do Oscar deste ano, se tornando o primeiro longa não... 10/02/2020 06h35 Scorsese dormindo, Cats: Os momentos mais engraçados do Oscar 2020 O Oscar 2020 não foi das cerimônias mais animadas. Até \"Parasita\" começar a ganhar tudo e fazer história, a... 10/02/2020 03h55 Com mais indicações que qualquer estúdio, Netflix ganha só dois Oscars Assim como ocorreu no Globo de Ouro, em janeiro, a Netflix foi esnobada no Oscar 2020. O serviço de streaming... 10/02/2020 02h02 \"Parasita\" ganha o Oscar de melhor filme e fecha noite como maior premiado \"Parasita\" é o melhor filme do Oscar 2020. A Academia de Artes e Ciências Cinematográficas de Hollywood fez... 10/02/2020 01h26 Renée Zellweger vence o Oscar de melhor atriz por \"Judy\" Renée Zellweger venceu o Oscar 2020 de melhor atriz por sua interpretação de Judy Garland na cinebiografia \"Judy:... 10/02/2020 01h13 Joaquin Phoenix vence o Oscar de melhor ator por \"Coringa\" Como era esperado, Joaquin Phoenix venceu o Oscar 2020 de melhor ator por \"Coringa\". No longa de Todd Phillips, o... 10/02/2020 01h07 Kobe Bryant é homenageado em cerimônia do Oscar Kobe Bryant foi homenageado, hoje, na cerimônia do Oscar 2020. O ex-jogador de basquete morreu em janeiro em um... 10/02/2020 01h04 Bong Joon Ho, por \"Parasita\", ganha Oscar de melhor direção Bong Joon Ho ganhou o Oscar de melhor direção por Parasita. Esta foi a terceira estatueta para o filme... 10/02/2020 00h55 Elton John ganha seu segundo Oscar por música de \"Rocketman\" A música também tem vez na maior premiação do cinema. Elton John venceu seu segundo Oscar pela canção original... 10/02/2020 00h52 Oscar 2020: Martin Scorsese \"dorme\" em apresentação de Eminem e vira meme Durante a cerimônia do Oscar 2020, Eminem fez uma apresentação em que pegou todos de surpresa. Apesar da aparição... 10/02/2020 00h46 Com \"Coringa\", DC supera Marvel em número de Oscars A disputa se acirra ano a ano. Graças a \"Coringa\", a DC Comics superou a Marvel em número de Oscars. A quantidade... 10/02/2020 00h44 Impaciência de Shia LaBeouf com ator com síndrome de Down revolta web Estrelas do filme \"The Peanut Butter Falcon\", Shia LaBeouf subiu ao palco do Oscar ao lado do Zach Gottshagen,... 10/02/2020 00h35 Sul-coreano \"Parasita\" ganha o Oscar de melhor filme internacional Seguindo todas as expectativas, o sul-coreano \"Parasita\" levou a estatueta de melhor filme internacional no Oscar, 10/02/2020 00h26 Orgulho e \"melhor ficção\": Democracia em Vertigem perde Oscar e divide web Representando o Brasil na 92ª edição do Oscar 2020, o documentário \"Democracia em Vertigem\" não levou a estatueta... 10/02/2020 00h25 1917 vence com melhores efeitos visuais e deixa Vingadores sem estatueta 1917 venceu o Oscar 2020 de melhores efeitos visuais. O filme levou a melhor na disputa contra Vingadores:... 10/02/2020 00h19 Eminem faz apresentação surpresa no Oscar e deixa internautas confusos A cerimônia do Oscar 2020 teve uma atração surpresa. O rapper Eminem apareceu no palco para uma apresentação... 09/02/2020 23h48 Laura Dern ganha o Oscar de melhor atriz coadjuvante A um dia de completar 53 anos, Laura Dern ganhou o primeiro Oscar de sua carreira. O presente de aniversário... 09/02/2020 23h18 \"Democracia em Vertigem\" perde Oscar para documentário produzido por Obama Não foi dessa vez. O Oscar de melhor documentário em 2020 foi para \"Indústria Americana\" (produzido pelo casal... 09/02/2020 23h10 Dubladora brasileira do Frozen explica ausência na reunião do Oscar A atriz e cantora Taryn Szpilman, que dublou a rainha Elsa da animação \"Frozen 2\", explicou a sua ausência na... 09/02/2020 23h10 Parasita vence com roteiro original; Jojo Rabbit leva com roteiro adaptado \"Parasita\" ganhou o Oscar 2020 de melhor roteiro original. O filme sul-coreano superou \"Entre Facas e Segredos\",... 09/02/2020 22h42 Toy Story 4 leva o Oscar de melhor animação Toy Story 4 levou o Oscar de melhor animação na cerimônia de hoje. O filme da Disney Pixar superou Link Perdido,... 09/02/2020 22h25 Brad Pitt ganha o Oscar de melhor ator coadjuvante Brad Pitt ganhou o Oscar de melhor ator coadjuvante por seu trabalho em \"Era Uma Vez Em... Hollywood\". Essa é a... 09/02/2020 22h15 ver mais PUBLICIDADE"}
