{"categorias":[""],"corpora":"Bureau de crédito Boa Vista pede registro para IPO\nPor Aluisio Alves\nBureau de crédito Boa Vista pede registro para IPO - 04/03/2020 - UOL Economia Já vai? Fica mais um pouco! O UOL produz conteúdo de qualidade sobre tudo Algumas sugestões para você: EXCLUSIVO-Brasil exportou milhares de carregamentos não autorizados de madeira de porto na Amazônia Bolsonaro faz piada com PIB usando humorista Carioca em entrevista Site do BC mostra se cliente tem dívidas e empréstimos e ensina a poupar PUBLICIDADE UOL Host PagBank Pagseguro Cursos Economia sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem IPCA 0,21 Jan.2020 Topo Economia Bureau de crédito Boa Vista pede registro para IPO 00:00 04/03/2020 20h42 Por Aluisio Alves SÃO PAULO (Reuters) - A Boa Vista SCPC, especializada em informações de crédito, pediu nesta quarta-feira registro para sua oferta inicial de ações (IPO, na sigla em inglês), engrossando uma longa lista de companhias de diversos setores que estão se lançando na bolsa apesar de incertezas que atingiram os mercados nos últimos dias. A operação, que envolve ofertas primária e secundária de ações, será coordenada por JPMorgan, Citi e Morgan Stanley, segundo o prospecto preliminar protocolado na Comissão de Valores Mobiliários (CVM). A Boa Vista, que se apresenta como a segunda maior empresa no setor de gestão e análise de dados de crédito no Brasil, afirmou no documento que pretende usar 94% recursos da oferta primária para aquisições. O fundo de private equity TMG Capital e o Clube de Diretores Lojistas do Rio de Janeiro serão vendedores na oferta secundária. A empresa também tem entre os principais sócios a norte-americana Equifax. O movimento da Boa Vista acontece após a entrada em vigor da reforma do cadastro positivo no Brasil, no qual todas as pessoas farão parte de um sistema unificado de histórico de crédito, exceto se exigirem exclusão. O ajuste foi visto por especialistas como fundamental para permitir que o sistema de cadastro positivo deslanche no país e se torne comum como acontece em mercados como os Estados Unidos. A expectativa de expansão desse mercado no Brasil é apoiada em parte na projeção de forte crescimento do crédito nos próximos anos, no encalço da queda da taxa básica de juros para a mínima histórica de 4,25% ao ano. Além da Boa Vista, esse mercado é explorado no país pela líder do setor, Serasa Experian, e pela Quod, que tem como sócios os cinco maiores bancos brasileiros. A Boa Vista teve em 2019 uma receita líquida de 662 milhões de reais, alta de 10% sobre o ano anterior. Já o Ebitda ajustado avançou 22% e o lucro líquido, de 74,4 milhões de reais, cresceu 58%, também na comparação anual. Só neste ano, mais de 20 empresas já pediram registro para seus IPOs, movimento que se manteve desde a semana passada, quando uma turbulência atingiu com força as bolsas de valores no mundo todo devido ao temor dos efeitos do coronavírus na economia. Comunicar erro Newsletters Investimentos Receba dicas para investir e fazer o seu dinheiro render. Email inválido Cadastrar As mais lidas agora PIB desacelera no 1º ano de Bolsonaro, cresce 1,1% e fica no nível de 2013 Espero que PIB melhore apesar do 'problema do coronavírus', diz Bolsonaro Low cost têm aviões mais lotados do que aéreas tradicionais em 4 de 6 rotas Notícias PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Economia Estadão Conteúdo Empregados de subsidiária da Petrobras aceitam demissões em assembleia Os trabalhadores da Araucária Nitrogenados (Ansa), subsidiária da Petrobras, aprovaram hoje em assembleia, por... 04/03/2020 18h58 Estadão Conteúdo Coronavírus acelera queda de projeção de crescimento do PIB para 2020, diz Maia Os efeitos do coronavírus na economia brasileira podem afetar o crescimento do Produto Interno Bruto (PIB) de... 04/03/2020 18h49 Estadão Conteúdo Espero que PIB melhore apesar do 'problema do coronavírus', diz Bolsonaro O presidente Jair Bolsonaro afirmou que espera uma melhora no resultado do Produto Interno Bruto (PIB) de 2020 em... 04/03/2020 18h44 do UOL Guedes: PIB de 1,1% não é surpresa e reformas levarão índice a mais de 2% O minstro da Economia, Paulo Guedes, disse que não se surpreendeu com o crescimento do Produto Interno Bruto... 04/03/2020 17h15 do UOL Secretário da Fazenda acredita em PIB acima de 2% em 2020 O secretário especial da Fazenda, Waldery Rodrigues, comentou há pouco o resultado do PIB do ano passado e afirmou 04/03/2020 17h11 do UOL Em dia de 'pibinho', dólar tem 11ª alta e vai a R$ 4,581; Bolsa sobe 1,6% O dólar comercial emendou hoje sua 11ª alta consecutiva, de 1,55%, fechando o dia cotado a R$ 4,581 na venda. É a... 04/03/2020 17h04 Reuters Com reformas, País vai crescer mais de 2% em 2020, diz Guedes BRASÍLIA, 4 Mar (Reuters) - A despeito do coronavírus, economia brasileira vai crescer acima de 2% este ano se as... 04/03/2020 16h42 do UOL Tributária: relator quer mostrar texto em 28 de abril e votar em 5 de maio Em uma tensa reunião na tarde de hoje, o relator da reforma tributária, deputado Aguinaldo Ribeiro (PP-PB),... 04/03/2020 16h03 Finanças Pessoais - Investimentos Site do BC mostra se cliente tem dívidas e empréstimos e ensina a poupar O Banco Central lançou uma nova página em que usuários podem obter informações sobre empréstimos, cheques sem... 04/03/2020 15h09 Estadão Conteúdo Retirada de dólares do Brasil chega a US$ 4,792 bilhões no ano, diz BC Depois de registrar saídas líquidas de US$ 44,768 bilhões em 2019, o país fechou o primeiro bimestre de 2020 com... 04/03/2020 15h02 Estadão Conteúdo Etanol sobe em 19 estados na semana, diz ANP; preço médio no país fica estável Os preços médios do etanol hidratado subiram em 19 estados na semana de 23 a 29 de fevereiro ante a anterior, de... 04/03/2020 14h21 Reuters Companhias aéreas tentam impulsionar demanda pressionada por coronavírus A rápida disseminação de casos de coronavírus em todo o mundo está complicando uma estratégia usada pelas... 04/03/2020 13h14 do UOL Felipe Neto diz que Bolsonaro usou Carioca para evitar explicação sobre PIB O youtuber Felipe Neto voltou a criticar o governo de Jair Bolsonaro no Twitter e disse, dessa vez, que o... 04/03/2020 13h13 Plano de Carreira - Polito Regina Duarte faz melhor discurso de posse e leva frescor para a política A política é como o show business: você tem uma estreia fantástica, desliza por algum tempo e termina num inferno. 04/03/2020 13h08 do UOL Lacta aposta em ovo de Páscoa com tripla camada de recheio de avelã ou Oreo O conceito de \"indulgência\" (ou \"comer sem culpa\") é um dos carros-chefe da Lacta para o período da Pascoa deste... 04/03/2020 13h06 Bloomberg Coronavírus faz Virgin Atlantic reduzir salários e adiar início da rota para SP CEO da Virgin Atlantic, Shai Weiss, terá um corte temporário de 20% nos salários para ajudar a diminuir o custo... 04/03/2020 13h05 Estadão Conteúdo Embrapa terá mudança em duas diretorias; um nome deve vir do mercado A Embrapa deve realizar em breve mudanças em duas de suas diretorias executivas. Saem os atuais diretores de... 04/03/2020 13h03 do UOL Parlamentares de oposição criticam Bolsonaro por piada com o PIB: 'deboche' Parlamentares da oposição criticaram, em mensagens nas redes sociais, o presidente Jair Bolsonaro (sem partido)... 04/03/2020 12h45 do UOL Maia diz que país precisa do Estado e não só de reformas e setor privado O presidente da Câmara, um dos principais fiadores das reformas econômicas em pauta, disse que para o Brasil... 04/03/2020 12h37 Estadão Conteúdo Investidor estrangeiro retira da Bolsa valor recorde de R$ 20,971 bi em fevereiro Os investidores estrangeiros retiraram R$ 2,513 bilhões da B3 no pregão da última sexta-feira, 28. Naquele dia, o... 04/03/2020 12h37 UOL Esporte - Futebol Corinthians anuncia acordo e terá patrocínio da Serasa até o final de 2020 O Corinthians anunciou hoje uma parceria com a Serasa Experian com duração até o final de 2020. A partir de julho, 04/03/2020 12h36 Reuters Ibovespa avança com exterior favorável; IRB Brasil despenca O tom positivo prevalecia na bolsa paulista, com Petrobras e Vale entre os principais suportes do Ibovespa e... 04/03/2020 12h19 Estadão Conteúdo Mourão: países e entidades ambientais usam meias-verdades pra tentar macular Agro O discurso de ambiental é hoje um \"ingrediente na guerra comercial pelo mercado global\", de acordo com o... 04/03/2020 12h13 Estadão Conteúdo 'A maior dificuldade no país é encontrar mão de obra qualificada', diz chefe da Amazon no Brasil A Amazon, gigante americana do comércio eletrônico, que, desde janeiro de 2019, vem investindo pesado na venda... 04/03/2020 12h00 do UOL Tímido crescimento do PIB gera memes com Paulo Guedes: \"Pibinho\" Apesar do crescimento do PIB (Produto Interno Bruto) no Brasil no primeiro ano de mandato de Jair Bolsonaro (sem... 04/03/2020 11h35 Bolsonaro faz piada com PIB usando humorista Carioca em entrevista 04/03/2020 11h30 do UOL Dólar sobe mais de 1% e passa de R$ 4,55 pela 1ª vez; Bolsa opera em alta O dólar comercial operava em alta pela 11ª sessão seguida e a Bolsa de Valores também subia. Por volta das 15h, a... 04/03/2020 11h22 do UOL Heineken abre tour cervejeiro em fábrica no interior de São Paulo A Heineken lança esta semana o \"Inside the Star\", tour cervejeiro gratuito em sua fábrica localizada na cidade de... 04/03/2020 10h55 do UOL Bolsonaro faz piada com PIB usando humorista Carioca em entrevista Após a divulgação de que a economia brasileira cresceu 1,1% em 2019, menos que em 2017 e 2018, o presidente Jair... 04/03/2020 10h42 Reuters Governo revisará PIB de 2020 para baixo, mas número não ficará aquém de 2%, diz Sachsida Por Marcela Ayres 04/03/2020 10h22 do UOL Coronavírus, crise global, eleições: o que pode afetar a economia em 2020 A aprovação da reforma da Previdência em 2019 não foi suficiente para que a economia brasileira entrasse em uma... 04/03/2020 10h03 José Paulo Kupfer PIB decepciona na reta final de 2019 e economia em 2020 segue sem impulso Saída de uma profunda recessão já há quatro anos, a economia brasileira ainda não conseguiu até embicar um... 04/03/2020 09h39 Tales Faria Veja como até o PT rachou na confusão dos vetos armada por Bolsonaro & Cia Uso o comentário de um amigo para tentar explicar o imbróglio dos vetos presidenciais ao Orçamento: 04/03/2020 09h37 BBC News Brasil PIB: Por que 2019 frustrou mais uma vez as expectativas de crescimento da economia? O crescimento da economia brasileira frustrou as expectativas pelo segundo ano consecutivo em 2019. 04/03/2020 09h34 do UOL O que há para comemorar e o que frustrou expectativas na economia em 2019 O PIB (Produto Interno Bruto) brasileiro cresceu em 2019 pelo terceiro ano consecutivo. Mas, como ocorreu também... 04/03/2020 09h20 do UOL PIB desacelera no 1º ano de Bolsonaro, cresce 1,1% e fica no nível de 2013 A economia brasileira desacelerou no primeiro ano do governo Jair Bolsonaro (sem partido). O PIB (Produto Interno... 04/03/2020 09h01 Reuters EXCLUSIVO-Brasil exportou milhares de carregamentos não autorizados de madeira de porto na Amazônia Por Jake Spring 04/03/2020 07h57 José Paulo Kupfer Coronavírus terá efeito de terremoto ou de crash financeiro? Difícil saber O problema econômico provocado pela disseminação do coronavírus está ligado à disseminação pela economia mundial... 04/03/2020 07h52 Reuters Índices da China fecham em alta após corte de juros do Fed alimentar expectativa de estímulo XANGAI (Reuters) - Os principais índices acionários da China terminaram em alta hoje uma vez que os investidores... 04/03/2020 07h43 Estadão Conteúdo 'BC deve relutar em reduzir os juros', diz especialista Para José Júlio Senna, chefe do Centro de Estudos Monetários do Instituto Brasileiro de Economia, da Fundação... 04/03/2020 07h05 AFP França vai definir preço do álcool gel por decreto após coronavírus fazer demanda disparar A França vai estabelecer por decreto o preço do álcool gel, que viu a demanda disparar desde o surgimento do novo... 04/03/2020 06h30 BBC News Brasil 'Quiseram fazer meu mapa astral na entrevista': quando o signo vira critério para conseguir emprego O designer Pedro Henrique, de 23 anos, ficou surpreso com uma pergunta feita durante uma entrevista de estágio em... 04/03/2020 06h25 Estadão Conteúdo Presidente do Banco do Japão promete agir se coronavírus afetar economia O presidente do Banco do Japão (BoJ, pela sigla em inglês), Haruhiko Kuroda, renovou hoje a promessa de tomar... 04/03/2020 05h51 Estadão Conteúdo Inflação na cidade de São Paulo sobe 0,11% em fevereiro e acumula 0,39% no 1º bimestre O Índice de Preços ao Consumidor (IPC), que mede a inflação na cidade de São Paulo, subiu 0,11% em fevereiro,... 04/03/2020 05h42 Estadão Conteúdo PMIs de serviços e composto da China atingem mínimas históricas com coronavírus O índice de gerentes de compras (PMI, na sigla em inglês) de serviços da China caiu de 51,8 em janeiro para 26,5... 04/03/2020 04h34 do UOL CLT garante direitos como 13º e férias; entenda o que é e quem tem acesso A CLT (Consolidação das Leis Trabalhistas) é a principal referência de direitos dos trabalhadores brasileiros.... 04/03/2020 04h00 do UOL Maioria dos grandes bancos diz que não vai cobrar taxa do cheque especial A partir de junho os bancos poderão começar a cobrar dos clientes antigos a nova tarifa para quem tem o limite do... 04/03/2020 04h00 Todos a Bordo Low cost têm aviões mais lotados do que aéreas tradicionais em 4 de 6 rotas As companhias aéreas de baixo custo, conhecidas como low cost, são líderes em taxa de ocupação em quatro das seis... 04/03/2020 04h00 ver mais PUBLICIDADE"}
