{"categorias":[""],"corpora":"'Quanto mais decorativo o presidente, melhor', diz deputada que votou contra veto\n\n'Quanto mais decorativo o presidente, melhor', diz deputada que votou contra veto - 04/03/2020 - UOL Notícias Já vai? Fica mais um pouco! O UOL produz conteúdo de qualidade sobre tudo Algumas sugestões para você: Quebra de sigilo liga gabinete de E. Bolsonaro à conta de ataques virtuais Senadores veem manobra de governo sobre Orçamento e prometem obstrução O culpado pelo pibinho é Bolsonaro. E Guedes tem de parar de vender vento PUBLICIDADE UOL Host PagBank Pagseguro Cursos Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Cotidiano 'Quanto mais decorativo o presidente, melhor', diz deputada que votou contra veto 00:00 Camila Turtelli e Daniel Weterman Brasília 04/03/2020 20h49 Os únicos dois deputados que votaram para derrubar os vetos do presidente Jair Bolsonaro ao projeto que entregaria o controle de fatia do orçamento nas mãos do Congresso defenderam a tese de retirar poder do governo na condução dos recursos. A deputada Bruna Furlan (PSDB-SP), por exemplo, afirmou que, quanto mais decorativo o chefe do Planalto for, melhor seria. O Congresso Nacional manteve, nesta quarta-feira, 4, vetos aos dispositivos que entregariam aos congressistas o controle sobre a destinação dos recursos das emendas parlamentares. Os vetos foram mantidos com 398 votos na Câmara - apenas dois votaram pela derrubada: Bruna Furlan (PSDB-SP) e Rogério Correia (PT-MG). \"Eu sou uma pessoa que voto sempre a pauta econômica do governo. Não sou oposição. Mas acho que, pela falta de respeito, pelas declarações, postura dele com a imprensa, com parlamentares, com chefes de outros países, pela irresponsabilidade dele, quanto mais decorativo melhor e (precisa) deixar quem quer trabalhar, trabalhar\", afirmou Bruna Furlan ao Broadcast Político, sistema de notícias em tempo real do Grupo Estado. Os dois deputados fazem parte da ala insatisfeita com o conteúdo dos novos projetos encaminhados pelo governo para regulamentar o orçamento impositivo. O Congresso acabou mantendo os vetos após um acordo para votar essas novas propostas na próxima semana. O conteúdo dos textos agradou aos deputados do centrão da Câmara, aqueles que inicialmente eram os mais ávidos para derrubar os vetos. Com as novas regras propostas pelo Palácio do Planalto, o governo continuaria ditando o ritmo de liberação das emendas e poderia bloquear os recursos se faltar dinheiro em caixa. O relator-geral do Orçamento, por outro lado, seguiria definindo quem receberá e em que ordem de prioridade os recursos de suas emendas, que somarão R$ 17,5 bilhões neste ano. \"O governo Bolsonaro é ilusionista, quer fazer mágica, quer enganar o povo. E agora faz um veto para que ele possa, através da sua prioridade, que não são as prioridades sociais, fazer os remanejamentos dentro do Orçamento e quer jogar a culpa dos seus fracassos no Congresso\", afirmou o deputado Rogério Correia. Comunicar erro Newsletters Resumo do Dia Para começar e terminar o dia bem informado. Email inválido Cadastrar As mais lidas agora Gleisi é vaiada por apoiadores de Bolsonaro na Câmara dos Deputados Mega-Sena: veja os números sorteados hoje; prêmio vale R$ 7,2 milhões STF nega ação que ajudaria Aliança pelo Brasil a sair do papel Notícias PUBLICIDADE Brasília© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Cotidiano UOL Notícias - Cotidiano Lotofácil divide prêmio de R$ 2,2 mi entre quatro apostas; veja os números A Lotofácil segue sem acumular há quase dois meses. O sorteio do concurso 1936, realizado na noite de hoje em São... 04/03/2020 21h12 UOL Notícias - Cotidiano Quina acumula e pode pagar R$ 3,4 milhões amanhã; veja os números A Quina acumulou novamente após a realização do sorteio do concurso 5211 na noite de hoje em São Paulo. Os números 04/03/2020 21h05 Estadão Conteúdo Eduardo Bolsonaro é destituído da liderança do PSL; Joice assume o posto 04/03/2020 20h49 Estadão Conteúdo Ministério debaterá novo coronavírus com órgãos do governo e entidades médicas 04/03/2020 20h35 UOL Notícias - Cotidiano Homem tenta esconder cobra de 4m dentro de sofá para evitar ação da polícia Um homem de 27 anos foi detido hoje após tentar esconder uma cobra Python de quatro metros de comprimento dentro... 04/03/2020 20h14 UOL Notícias - Cotidiano Mega-Sena: veja os números sorteados hoje; prêmio vale R$ 7,2 milhões A Mega-Sena já realizou o sorteio do concurso 2239 em evento no Espaço Loterias Caixa, em São Paulo, na noite de... 04/03/2020 20h02 Estadão Conteúdo Justiça obriga Caixa a liberar FGTS para quem teve imóvel destruído por incêndio 04/03/2020 19h53 Estadão Conteúdo Congresso mantém vetos, mas discutirá novos projetos sobre regras do Orçamento 04/03/2020 19h44 AFP - Geral Chuvas na Baixada: voluntários e bombeiros intensificam busca por desaparecidos São Paulo, 4 Mar 2020 (AFP) - Voluntários e bombeiros intensificaram hoje os trabalhos de resgate em comunidades... 04/03/2020 19h26 Estadão Conteúdo Líderes fazem acordo para proibir bloqueio em 6 áreas do governo 04/03/2020 19h01 Estadão Conteúdo Adolescente de 13 anos pode ser 4º caso de coronavírus 04/03/2020 18h30 Estadão Conteúdo Congresso mantém vetos a projeto que dava controle de emendas a parlamentares 04/03/2020 18h17 Estadão Conteúdo STJ deve julgar federalização do caso Marielle ainda em março Os ministros da Terceira Seção do Superior Tribunal de Justiça (STJ) devem se reunir ainda em março para decidir... 04/03/2020 18h02 Estadão Conteúdo Cientistas chineses descobrem como novo coronavírus entra no organismo 04/03/2020 17h40 Estadão Conteúdo Número de vítimas das chuvas na Baixada Santista chega a 23 O temporal que atingiu a Baixada Santista esta semana já deixou pelo menos 23 mortos e 26 pessoas seguem... 04/03/2020 17h26 Estadão Conteúdo Bancadas da Câmara começam a orientar votação de vetos a orçamento impositivo - 04/03/2020 17h23 Estadão Conteúdo Rosa dá 48h para governo explicar bloqueio de R$ 1,1 bi do Fundo de Segurança 04/03/2020 17h15 UOL Notícias - Cotidiano O que é o PCC? O PCC (Primeiro Comando da Capital) é considerado a maior facção criminosa do Brasil e conta, atualmente, com pelo 04/03/2020 17h13 Estadão Conteúdo Maia leva presidente da Câmara da Argentina para encontro com Bolsonaro 04/03/2020 16h50 Estadão Conteúdo Saúde confirma 3º caso importado de coronavírus; outro paciente é monitorado O Ministério da Saúde e as secretarias de Saúde de São Paulo (estadual e municipal) confirmaram um terceiro caso... 04/03/2020 16h49 Estadão Conteúdo Mortes por coronavírus na Itália chegam a 107; número de casos passa de 3.000 04/03/2020 16h38 Estadão Conteúdo Governo monitora dois pacientes com teste positivo para coronavírus 04/03/2020 16h36 Estadão Conteúdo Alcolumbre retoma sessão encerrada na terça para análise de vetos presidenciais 04/03/2020 16h34 Estadão Conteúdo Flávio Bolsonaro: defesa do senador pede anulação de quebra de sigilo bancário A defesa do senador Flávio Bolsonaro apresentou recurso nesta semana solicitando a anulação da quebra dos sigilos... 04/03/2020 16h08 Estadão Conteúdo Empresa que atuou em campanha de Bolsonaro diz que ex-funcionário mentiu em CPI Um dos donos da AM4 Brasil Inteligência Digital, empresa que prestou serviço à campanha de Jair Bolsonaro (sem... 04/03/2020 16h01 Estadão Conteúdo Alcolumbre, sobre Orçamento: Não tem Parlamento branco 04/03/2020 15h50 Estadão Conteúdo Após fim de motim, Bolsonaro antecipa saída das Forças Armadas do Ceará 04/03/2020 15h48 Estadão Conteúdo Correção: Procuradoria pede ao STF condenação e interdição de Paulinho da Força 04/03/2020 15h46 Estadão Conteúdo Alcolumbre: 'quero concluir hoje análise dos vetos ao orçamento impositivo' 04/03/2020 15h28 UOL Notícias - Cotidiano Batalhão que deu origem a motins de PMs no Ceará será demolido Epicentro de dois grandes motins de policiais militares no Ceará, o 18º batalhão da PM (Polícia Militar), no... 04/03/2020 15h24 Estadão Conteúdo Alesp aprova lei complementar e encerra análise da previdência estadual A Alesp (Assembleia Legislativa de São Paulo) aprovou hoje o projeto de lei que define a cobrança das alíquotas... 04/03/2020 15h12 Estadão Conteúdo Trump: novas restrições de viagens poderão ser impostas por coronavírus O presidente dos Estados Unidos, Donald Trump, afirmou que, à medida que o coronavírus avance por outros países,... 04/03/2020 15h05 Estadão Conteúdo 'Morreu como herói', diz viúva de bombeiro; mortos por chuvas chegam a 21 04/03/2020 14h53 Estadão Conteúdo 'Quarentena é pouco factível para país em desenvolvimento', afirma David Uip 04/03/2020 14h00 Estadão Conteúdo Cármen suspende julgamento sobre acesso de 'Rei do Ônibus' à delação de Funaro 04/03/2020 13h56 Estadão Conteúdo Procuradoria pede ao STF condenação e interdição de Paulinho da Força O subprocurador-geral da República Juliano Baiocchi Villa-Verde pediu ao Supremo Tribunal Federal ontem a... 04/03/2020 13h41 UOL Notícias - Cotidiano Crianças estão entre os mortos pela chuva na Baixada Santista Os corpos de 20 das 24 vítimas da chuva que atingiu na Baixada Santista foram identificados, segundo a Secretaria... 04/03/2020 13h33 Estadão Conteúdo Rio: Defensoria e MP recorrem por bloqueio das contas da Cedae por alga na água São Paulo - A Defensoria Pública e o Ministério Público do Rio recorreram de decisão judicial que negou bloqueio... 04/03/2020 13h30 Estadão Conteúdo Buscas por desaparecidos continuam na Baixada Santista; mortos chegam a 21 04/03/2020 13h19 Estadão Conteúdo Marinha compra quatro fragatas por R$ 9,1 bilhões 04/03/2020 13h15 Estadão Conteúdo Guedes pediu para tirar digitais do Orçamento 04/03/2020 13h00 Estadão Conteúdo Datena se filia ao MDB, elogia Maia e Bolsonaro e pede defesa da democracia 04/03/2020 12h44 Estadão Conteúdo Coronavírus faz Itália fechar escolas e universidades até meados de março 04/03/2020 12h31 Estadão Conteúdo Chuva na Baixada Santista deixa 19 mortos; Sudeste tem 141 mortos neste verão 04/03/2020 12h00 Estadão Conteúdo Feira do Livro de Londres é cancelada por causa do coronavírus São Paulo - Os organizadores da Feira do Livro de Londres anunciaram que o evento programado para os dias 10, 11 e 04/03/2020 11h45 Estadão Conteúdo Julgamento no STF pode ajudar Aliança pelo Brasil a sair do papel 04/03/2020 11h35 Estadão Conteúdo Coreia do Sul relata 435 novos casos de coronavírus e total atinge 5.621 coronavírus; Coreia do Sul 04/03/2020 11h30 UOL Notícias - Cotidiano Justiça bloqueia patrimônio de R$ 3,5 milhões de acusado de matar Marielle A Justiça do Rio de Janeiro determinou ontem à noite a quebra dos sigilos fiscal e bancário e bloqueou os bens do... 04/03/2020 11h19 ver mais PUBLICIDADE"}
