{"categorias":["Procuradoria-Geral República","Ministério Público","Jair Bolsonaro","Procuradoria","Brasil","Poder judicial","América do Sul","América Latina","América","Política","Justiça"],"corpora":"Augusto Aras, um conservador sob medida para a PGR de Bolsonaro\nPela primeira vez desde o Governo FHC, presidente ignora lista tríplice da categoria. Na campanha para o cargo, subprocurador-geral da República falou contra a ideologia de gênero e a criminalização da homofobia\nAugusto Aras, um conservador sob medida para a PGR de Bolsonaro | Brasil | EL PAÍS Brasil espbracatameeng Newsletterassine Brasil Brasil InternacionalBrasilOpiniãoEconomiaCiênciaTecnologiaCulturaEstiloEsportes Augusto Aras, um conservador sob medida para a PGR de Bolsonaro Pela primeira vez desde o Governo FHC, presidente ignora lista tríplice da categoria. Na campanha para o cargo, subprocurador-geral da República falou contra a ideologia de gênero e a criminalização da homofobia Augusto Aras, durante entrevista à Folha em sua casa, em Brasília, em abril.Pedro Ladeira (Folhapress) Afonso Benites Brasília - 06 M09 2019 - 00:15 UTC MAIS INFORMAÇÕES Escolha da lista tríplice deflagra sucessão para novo procurador da República O limbo legal da Lava Jato que confiou cegamente no Telegram O presidente Jair Bolsonaro (PSL) anunciou o nome do subprocurador-geral Augusto Aras, 60 anos, como o novo chefe da Procuradoria Geral República (PGR). Essa é a segunda vez nos últimos 18 anos que um presidente ignora a lista tríplice apresentada pela Associação Nacional dos Procuradores da República (ANPR) e nomeia uma pessoa que não constava dela, um passo criticado pela categoria. Antes de Bolsonaro, apenas Fernando Henrique Cardoso (PSDB) havia escolhido outro candidato. Pela Constituição Federal, o presidente não precisa seguir a lista da ANPR, mas os últimos três presidentes, Luiz Inácio Lula da Silva, Dilma Rousseff e Michel Temer a respeitaram, ainda que o último não tenha escolhido o candidato mais votado. A lista foi criada em 2001 como uma tentativa de diminuir a interferência política na escolha para a PGR, além de ser um elemento de coesão corporativa (e corporativista) entre os procuradores. Era uma reposta ao mais longevo procurador-geral no cargo, Geraldo Brindeiro, que, nomeado por FHC, ficou no cargo entre 1995 e 2003 e foi apelidado por seus críticos de \"engavetador-geral\" por supostamente não levar adiante casos contra as mais graduadas autoridades. Em nota, a ANPR declarou receber a notícia da indicação de Aras com “absoluta contrariedade”. “O indicado não foi submetido a debates públicos, não apresentou propostas à vista da sociedade e da própria carreira. Não se sabe o que conversou em diálogos absolutamente reservados, desenvolvidos à margem da opinião pública. Não possui, ademais, qualquer liderança para comandar uma instituição com o peso e a importância do MPF”, diz trecho da nota da entidade. No documento, assinado pela diretoria da associação, há queixas sobre discursos de Bolsonaro comparando o cargo de procurador-geral a uma dama do jogo de xadrez, no qual o presidente seria o rei que precisa ter alguém alinhado a ele na função. “O MPF é independente, não se trata de ministério ou órgão atrelado ao Poder Executivo”. Os procuradores prometem uma mobilização contra essa indicação para o próximo dia 9. Um conservador forjado sob medida Augusto Aras é natural da Bahia e está no Ministério Público há 32 anos. Além de subprocurador-geral da República, ele é professor de direito comercial e eleitoral na Universidade de Brasília (UnB). O padrinho político de Aras foi o ex-deputado federal e membro da bancada da bala Alberto Fraga (DEM-DF). O ex-parlamentar chegou a ser cotado para ocupar um ministério ou cargo em segundo escalão no Governo Bolsonaro, mas seu projeto não decolou porque foi condenado por receber propina de 350.000 reais em contratos de transporte. O crime chama-se concussão, que é obter vantagens indevidas em cargo público. Sua pena foi de quatro anos e dois meses de detenção. Ainda assim, sua influência é grande junto ao presidente. Augusto Aras não concorreu ao cargo na eleição da ANPR, mas ganhou a simpatia do presidente por se forjar publicamente com uma pessoa conservadora, não de esquerda. Em entrevista publicada pelo jornal Folha de S. Paulo, em 12 de agosto, o procurador defendeu o presidente Bolsonaro e disse que tinha como objetivo montar um gabinete com profissionais de perfil de direita. “Eu não posso, como cidadão que conhece a vida, como sexagenário, estudioso, professor, aceitar ideologia de gênero [...]. Não cabe para nós admitir artificialidades. Contra a ideologia de gênero é um dos nossos mais importantes valores, da família e da dignidade da pessoa humana”. Desde meados de julho, o procurador teve ao menos cinco encontros com o presidente. Bolsonaro fez o anúncio do nome nesta tarde, em evento no Ministério da Agricultura: “Já estou apanhando na mídia e isso é um bom sinal, porque a indicação nossa é boa. Acabei de indicar o senhor Augusto Aras para chefiar o Ministério Público Federal”. O presidente ainda disse que, na PGR, Aras vai respeitar os ruralistas. \"Uma das coisas conversadas com ele e já era sua praxe também é na questão ambiental. O respeito ao produtor rural e também o casamento da preservação do meio ambiente com o produtor\". O nome de Aras sempre esteve entre os preferidos de Bolsonaro. Mas, por um tempo, perdeu força porque bolsonaristas o vincularam ao PT, após uma reportagem do site UOL mostrar que Aras deu uma festa em sua casa que tinha como convidados militantes do partido, em 2013. Na ocasião, comemorava o lançamento do livro do ex-deputado petista Emiliano José. O então presidente do PT na época, Rui Falcão, e o ex-ministro da Casa Civil José Dirceu estiveram no evento. Nesta semana, quando o nome de Aras voltou se fortalecer nos bastidores, a diretoria da ANPR emitiu uma nota pedindo que houvesse uma recusa coletiva de cargos oferecidos por qualquer procurador-geral que não estivesse entre os indicados pela lista tríplice. Caso assuma a função, essa será uma das primeiras barreiras que Aras terá de superar. Hoje, há ao menos 18 cargos de procuradores diretamente vinculados ao gabinete da PGR. Para ser efetivado no cargo que hoje é ocupado por Raquel Dodge, ele ainda precisa ser sabatinado pelo Senado Federal e ter seu nome aprovado. O mandato de Dodge acaba no próximo dia 17. O futuro da Lava Jato A nomeação do PGR por Bolsonaro era uma das mais esperadas porque o cargo detém poder estratégico e com capacidade de reverberação em vários setores —alguns ramos da MPF, como a Procuradoria Federal dos Direitos do Cidadão, tem sido um dos bastiões mais críticos de medidas e declarações de Bolsonaro, como apologia à ditadura. Ao procurador-geral cabe, em última análise, investigar e denunciar (acusar formalmente) as principais autoridades do país, como o presidente e o vice-presidente da República os presidentes da Câmara e do Senado. É ele também quem dá o tom das investigações, coordena os 1.152 procuradores federais e orienta a criação de grupos de trabalho de determinadas áreas, como a Operação Lava Jato. A Lava Jato, aliás, será um dos mais espinhosos que ele terá de enfrentar. Ao jornal O Globo, Aras disse em agosto que a investigação tem “desvios a serem corrigidos”. Citou a pessoalidade de algumas ações, justamente no momento em que a Lava Jato está sob intenso ataque decorrentes das revelações do site The Intercept e da primeira decisão do Supremo Tribunal Federal que reverteu uma condenação do então juiz Sergio Moro. Adere a Mais informações > Arquivado Em: Procuradoria-Geral República Ministério Público Jair Bolsonaro Procuradoria Brasil Poder judicial América do Sul América Latina América Política Justiça Mais informações Procuradoria-Geral da RepúblicaA duas semanas de deixar PGR, Raquel Dodge estuda federalização do caso Marielle Vaza Jato“O barraco tem nome e sobrenome. Raquel Dodge”, o retrato da procuradora-geral segundo a Lava Jato newsletters Receba o boletim diário do EL PAÍS Brasil © EDICIONES EL PAÍS S.L. ContatoVenda de conteúdosPublicidade Aviso legalPolítica cookies Mapa EL PAÍS en KIOSKOyMÁSÍndiceRSS"}
