{"categorias":[""],"corpora":"Bolsonaro debaterá economia em reunião com governadores na quinta-feira\nO presidente da República, Jair Bolsonaro (sem partido), irá se reunir remotamente na quinta-feira pela manhã com governadores de todo o Brasil para discutir a reabertura econômica e a ajuda financeira aos estados frente à pandemia do novo coronavírus.\nBolsonaro debaterá economia em reunião com governadores na quinta-feira - 18/05/2020 - UOL Notícias PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Notícias sac Produtos Conteúdo Exclusivo UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Política Bolsonaro debaterá economia em reunião com governadores na quinta-feira Conversa pela manhã discutirá reabertura econômica e auxílio a estados Imagem: Gabriela Biló / Estadão Conteúdo 00:00 Do UOL, em São Paulo 18/05/2020 20h48 O presidente da República, Jair Bolsonaro (sem partido), irá se reunir remotamente na quinta-feira pela manhã com governadores de todo o Brasil para discutir a reabertura econômica e a ajuda financeira aos estados frente à pandemia do novo coronavírus. Governadores como Camilo Santana (PT), do Ceará, e Flávio Dino (PCdoB), do Maranhão, confirmaram o convite e a presença. Nas redes sociais, Fátima Bezerra (PT), do Rio Grande do Norte, também confirmou. Relacionadas 'O sonho de Bolsonaro é o pesadelo do Brasil', diz Dino a governadores Doria ataca Bolsonaro por atraso em socorro a estados: 'Deplorável' Alckmin pede para Bolsonaro 'deixar comunismo de lado' e sugere diálogo \"Acabei de receber o convite e já confirmo presença na reunião com os Governadores e o Presidente da República nesta quinta às 10h da manhã\", anunciou Fátima no Twitter. \"É urgente a sanção do Presidente ao Auxílio Emergencial aos Estados, já aprovado há mais de 8 dias, e que vai possibilitar ao RN ter acesso a R$ 442 milhões em quatro parcelas, minimizando o forte impacto da queda das receitas, de maneira que que os Estados possam honrar as obrigações básicas frente à população\", acrescentou. ... ter acesso a R$442 milhões em quatro parcelas, minimizando o forte impacto da queda das receitas, de maneira que que os Estados possam honrar as obrigações básicas frente à população.#RNnaQuarentena#FiqueEmCasa -- Fátima Bezerra (@fatimabezerra) May 18, 2020 Desde o início da pandemia do coronavírus, Bolsonaro e boa parte dos governadores têm mantido uma relação conflituosa, especialmente a respeito do impacto da pandemia na economia. As mais lidas agora Vereador que era contra isolamento muda de ideia após perder pai para covid Coronavírus: por que o exemplo da Espanha mostra que mundo precisará de novas quarentenas Marinho, Centrão e crise econômica são desafios do momento de Bolsonaro Coronavírus Economia Governo Bolsonaro Notícias PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Política do UOL Antonio Denarium, governador de Roraima, é diagnosticado com covid-19 18/05/2020 20h24 do UOL Saúde responde a Doria e diz que enviou recursos e 20 respiradores a SP 18/05/2020 19h37 Josias de Souza Interino da Saúde expõe Brasil de mostruário na OMS Após a fritura de dois ministros da Saúde em menos de 30 dias, o governo do Brasil foi representado pelo general... 18/05/2020 19h34 UOL Notícias - Política Teich rebate crítica de Mandetta: 'Deselegante' e 'aumenta a polarização' 18/05/2020 19h26 UOL Notícias - Política MPF investiga suposto vazamento da PF em operação e ouvirá Paulo Marinho 18/05/2020 19h11 UOL Notícias - Política Joice vê Bolsonaro limitado e critica: 'tem inteligência emocional -20' 18/05/2020 18h56 UOL Notícias - Política TRF-3 rejeita denúncia contra Lula e irmão por \"mesada\" da Odebrecht 18/05/2020 18h42 Reuters Bolsonaro não tem pressa e Saúde deve ficar com ministro interino por algum tempo 18/05/2020 18h33 UOL Notícias - Política Líder do governo nega 'tomada do centrão': 'Bolsonaro não dá espaço' 18/05/2020 18h32 UOL Notícias - Política Celso de Mello analisa reunião com Bolsonaro e decide sigilo esta semana 18/05/2020 18h26 UOL Notícias - Política Marinho, Centrão e crise econômica são desafios do momento de Bolsonaro 18/05/2020 18h13 UOL Notícias - Política Witzel nomeia secretário exonerado da Saúde para outro cargo no governo 18/05/2020 17h56 Agência Brasil Covid-19: Moraes diz que STF dificulta descumprimento do federalismo 18/05/2020 17h26 Estadão Conteúdo Fenapef pede investigação de denúncia de vazamento de operação a Flávio Bolsonaro 18/05/2020 17h00 do UOL Bolsonaro colaborou para mortes e seu teste de covid é fajuto, diz Virgílio 18/05/2020 16h56 do UOL Prefeito de Manaus, sobre sistema de saúde no AM: 'Interior vai explodir' 18/05/2020 16h37 UOL Notícias - Política MPF e PF identificaram vazamentos antes de operação citada por Marinho 18/05/2020 16h21 Reuters Presidente do Congresso cancela recesso parlamentar devido à crise do coronavírus 18/05/2020 16h12 Josias de Souza Bolsonaro terceiriza ao centrão sua 'lealdade' ao povo 18/05/2020 16h01 do UOL Governadores do NE: Uso da cloroquina é decidido por médicos, não decretos 18/05/2020 15h57 Estadão Conteúdo Covid-19: Governo se nega a entregar exames de Bolsonaro à Câmara 18/05/2020 15h56 Balaio do Kotscho Regime militar-miliciano bolsonarista avança sobre a democracia Sob o título \"O presidente perdeu a condição de governar\", seis ex-ministros dos governos FHC e PT, integrantes da 18/05/2020 15h44 UOL Notícias - Política Cotado para Saúde inclui no currículo que morou com Olavo de Carvalho 18/05/2020 15h42 UOL Notícias - Política Congresso suspende recesso de julho por conta da crise do coronavírus 18/05/2020 15h36 Estadão Conteúdo Câmara de SP vota antecipação de feriados que pode gerar emenda de seis dias 18/05/2020 15h11 do UOL Após 30 anos, Collor pede perdão por confisco da poupança dos brasileiros 18/05/2020 14h36 UOL Notícias - Política Covid-19: Doria promete reação se governo federal virar as costas para SP 18/05/2020 14h05 UOL Notícias - Política Deputado Luiz Lauro Filho (PSDB-SP) morre aos 41 anos, em Campinas 18/05/2020 14h04 Chico Alves Covid-19 avança e governantes deixam população do Rio à própria sorte 18/05/2020 13h58 UOL Notícias - Política Morre Laudo Natel, ex-governador de SP e ex-presidente do São Paulo, aos 99 18/05/2020 13h09 UOL Notícias - Política Governo Bolsonaro entrega diretoria de fundo bilionário de educação ao PL 18/05/2020 12h51 UOL Notícias - Cotidiano Caiado vai denunciar falsa doação feita em seu nome durante live de Safadão 18/05/2020 12h20 UOL Notícias - Política Após acusação contra Flávio, deputados pedem busca a celular de Bebianno 18/05/2020 10h42 Estadão Conteúdo Bolsonaro nomeia indicado do PL para diretoria de fundo da educação 18/05/2020 10h38 UOL Notícias - Política Ex-governador da Paraíba Wilson Braga morre de covid-19 aos 88 anos 18/05/2020 09h58 Reinaldo Azevedo Renovo o convite para o Curso de Introdução à Política do IREE 18/05/2020 09h06 UOL Notícias - Política Furna da Onça: relator nega ter adiado operação para beneficiar Bolsonaro 18/05/2020 07h55 Josias de Souza Família virou uma ameaça ao mandato de Bolsonaro Filho é mais ou menos como sarampo. Quando você tem, precisa cuidar direito. Do contrário, deixa sequelas para o... 18/05/2020 05h17 do UOL Coronavírus: Prefeito de Manaus será entrevistado ao vivo hoje, às 16h 18/05/2020 04h00 UOL Notícias - Política MDB resiste a cargos de Bolsonaro, mas enfrenta divergências internas 18/05/2020 04h00 Reinaldo Azevedo Conforme se cobrou aqui, Aras determina que PF colha depoimento de Marinho 18/05/2020 01h03 Reinaldo Azevedo Moro elogia \"coragem\"; oposicionistas apontam uma fraude também eleitoral 18/05/2020 00h49 Reinaldo Azevedo Titular da Secom desqualifica Marinho. É seu papel? Carlos prefere a ironia 18/05/2020 00h49 UOL Notícias - Política Bolsonaro participa de protestos a seu favor no dia que Flávio é a notícia 17/05/2020 22h39 Reinaldo Azevedo Repórter é atacada. São violentos convictos. Band e ministro do STF reagem 17/05/2020 22h38 Ato de apoiadores de Bolsonaro tem faixas contra STF e 'enterro' de Moro 17/05/2020 22h13 Reinaldo Azevedo Aplauso meu porque não pregou golpe, Bolsonaro não terá. Cometeu novo crime 17/05/2020 21h11 UOL Notícias - Política Fala de Marinho dá novos contornos à investigação de Bolsonaro no Supremo 17/05/2020 20h42 ver mais PUBLICIDADE"}
{"categorias":[""],"corpora":"A deputados, Weintraub sinaliza que ordem de Teich pode mudar Enem\nO ministro da Educação, Abraham Weintraub, declarou hoje a parlamentares que a data do Enem (Exame Nacional do Ensino Médio) pode ser modificada caso o Ministério da Saúde determine não haver condições sanitárias para a realização das provas. Apesar da pandemia do novo coronavírus e do fechamento das escolas há cerca de dois meses, o exame está marcado para novembro.\nA deputados, Weintraub sinaliza que ordem de Teich pode mudar Enem - 14/05/2020 - UOL Educação PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Educação sac Produtos Conteúdo Exclusivo UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Educação Enem Navegar por temas Banco de RedaçãoDicionáriosEnemPesquisa EscolarPlanos de aulaResumo de livrosTestes e simuladosVestibularBrasil EscolaÚltimas notícias Navegar por disciplinas Todas as disciplinasArtesAtualidadesBiologiaCiênciasEspanholFilosofiaFísicaGeografiaGeopolíticaHistória do BrasilHistória geralInglêsLiteraturaMatemáticaPortuguêsQuímicaRedaçãoResumo de livrosSociologia A deputados, Weintraub sinaliza que ordem de Teich pode mudar Enem O ministro da Educação, Abraham Weintraub Imagem: Marcelo Camargo/Agência Brasil 00:00 Ana Carla Bermúdez Do UOL, em São Paulo 14/05/2020 19h33 Erramos: este conteúdo foi alterado O ministro da Educação, Abraham Weintraub, declarou hoje a parlamentares que a data do Enem (Exame Nacional do Ensino Médio) pode ser modificada caso o Ministério da Saúde determine não haver condições sanitárias para a realização das provas. Apesar da pandemia do novo coronavírus e do fechamento das escolas há cerca de dois meses, o exame está marcado para novembro. Em reunião com parlamentares da bancada feminina da Câmara, o ministro declarou que uma eventual determinação do Ministério da Saúde que vá contra a aplicação das provas em novembro será acatada pelo MEC por se tratar de uma questão de saúde pública. Relacionadas Bolsonaro diz que Enem pode atrasar, mas deve ser aplicado ainda este ano Crise escancara abismo na educação, e pobre sofrerá mais com Enem mantido \"Totalmente perdidos\": sem aula, estudantes criticam data do Enem Mas, segundo deputadas que participaram da conversa, Weintraub não demonstrou abertura a questionamentos sobre a desigualdade nas condições de acesso à educação durante a pandemia. \"Tanto no começo quanto no final [da reunião], Weintraub insistiu que adiar o Enem iria prejudicar os estudantes mais pobres e favorecer as universidades privadas — o que ninguém entendeu. Ele não se mostrou disposto a dar nenhuma sinalização para os estudantes\", afirmou ao UOL, a deputada Tabata Amaral (PDT-SP). A reportagem apurou que o ministro argumentou que vestibulares como a Unicamp (Universidade Estadual de Campinas) e a Fuvest, que seleciona para a USP (Universidade de São Paulo), estão mantendo seus calendários. \"Ele não se furta a adiar [o exame], mas diz que tem que esperar mais para ver se precisa adiar, se tem uma determinação [para isso]. Só que, na verdade, essa determinação já existe, as escolas estão fechadas\", disse ao UOL a deputada Dorinha Rezende (DEM-TO). A reportagem procurou o Ministério da Saúde para questionar se a pasta tem estudado uma orientação nesse sentido e quais critérios seriam considerados para avaliar se o Enem pode ou não ocorrer em novembro. Em resposta, o ministério comandado por Nelson Teich enviou uma nota afirmando \"que o assunto será avaliado\". \"Enem não foi feito para resolver a desigualdade\" O ministro voltou a afirmar que o Enem não foi feito para resolver o problema de desigualdade no Brasil e disse que, quando parlamentares pensarem em adiar as eleições deste ano, ele pensará também em adiar o exame. Na avaliação da deputada Dorinha Rezende, é preciso pensar que o Enem se tornou o principal caminho de acesso ao ensino superior no país. Segundo ela, como cursinhos e escolas de ensino médio estão hoje fechados, os estudantes que não têm acesso a ferramentas de tecnologia — como celulares, computadores e acesso à internet — podem ser prejudicados com a manutenção do calendário do exame. \"Weintraub chegou com uma ideia e continuou com ela: que o Enem pode ter que ser adiado, dependendo da situação sanitária, da doença [a covid-19]. Ele acha que o problema é só o dia da prova, que no dia da prova vai ter que ter maior distanciamento, maiores cuidados com relação a risco de contaminação\", afirmou a parlamentar. As inscrições para o Enem estão abertas até o dia 22 de maio e podem ser feitas apenas pela internet. Segundo o MEC, mais de 2 milhões de candidatos se inscreveram até o momento. Para Dorinha, no entanto, \"uma coisa é ter acesso a esse cadastro e outra é ter condições para estudar\". A reunião foi realizada virtualmente na manhã de hoje. Na conversa, Weintraub reiterou que, neste momento, a decisão é por não alterar o calendário do exame para que o ano não seja \"perdido\". O UOL apurou que, no MEC, o entendimento é de que o Enem deve ser realizado no máximo em dezembro caso o exame precise de fato ser adiado. Datas específicas, no entanto, ainda não foram discutidas. Na manhã de ontem, o presidente Jair Bolsonaro (sem partido) afirmou pela primeira vez que a aplicação do Enem pode ser atrasada caso haja necessidade, mas que o exame deve ser realizado ainda este ano. Fontes que participaram da reunião de hoje relataram ao UOL que Weintraub manteve um tom bastante agressivo durante o encontro e se mostrou impaciente com algumas parlamentares. Weintraub também declarou que candidatos que desejam fazer o exame estão se inscrevendo normalmente, o que na avaliação dele indica que as pessoas têm acesso à internet pelo celular. Reitores pedem suspensão do Enem Mais cedo na manhã de hoje, a Andifes, associação dos reitores de universidades e institutos federais, enviou à Secretaria de Ensino Superior do MEC uma carta em que pede a suspensão do Enem e a definição de um novo calendário para o exame. Os reitores argumentam que o Enem deve ser realizado em \"situações sanitárias viáveis\" e com condições que garantam a isonomia de concorrência para os candidatos. \"Hoje, para além de dificuldades históricas, a comunidade científica afirma que essas condições mínimas não se apresentam\", diz o texto. Ontem, o ministro Gurgel de Faria, do STJ (Superior Tribunal de Justiça), indeferiu liminarmente um pedido feito por entidades estudantis para que o Enem fosse adiado. Estudantes e secretários de educação também criticam a manutenção do Enem em novembro e dizem temer que a realização do exame amplie as desigualdades. Errata: o texto foi atualizado A deputada Dorinha Rezende não pertence ao DEM-GO. Ela pertence ao DEM-TO. A informação foi corrigida. Coronavírus Educação Notícias Vestibular PUBLICIDADE Enem Estadão Conteúdo Senado pauta projeto sobre adiamento do Enem 2020 para a terça-feira, 19 18/05/2020 16h41 UOL Notícias - Educação - Enem Sem \"oferta de educação digna, manter Enem viola Constituição\", diz MPF 18/05/2020 10h04 UOL Notícias - Educação - Enem Enem 2020 já tem 3 milhões de inscritos 16/05/2020 14h45 Estadão Conteúdo Universidades federais de SP lançam manifesto pelo adiamento do Enem 16/05/2020 13h47 Brasil Escola Inep reconhece demora na emissão de boletos do Enem 2020 15/05/2020 16h17 Brasil Escola Facape está recebendo inscrições para o Vestibular 2020/2 15/05/2020 14h33 Brasil Escola Inscrições do Vestibular de Inverno 2020 da PUC-SP são abertas 15/05/2020 13h32 UOL Notícias - Educação - Enem Maia pede que Bolsonaro adie provas do Enem por causa da pandemia 14/05/2020 20h03 UOL Notícias - Educação - Enem Weintraub atribui falhas no pagamento do Enem a lentidão no sistema do Inep 14/05/2020 19h56 Brasil Escola Enem 2020: estudantes reclamam de problemas na inscrição 14/05/2020 15h39 Brasil Escola UCS: inscrição aberta do Vestibular de Inverno 2020 de Medicina 14/05/2020 13h36 UOL Notícias - Educação - Enem Weintraub reafirma Enem em novembro; deputados ameaçam votar adiamento 14/05/2020 12h07 UOL Notícias - Educação - Enem Reitores de federais pedem suspensão de datas do Enem e novo calendário 14/05/2020 11h52 Brasil Escola Fuvest e Unicamp não irão alterar datas das provas em razão do Enem Digital 13/05/2020 17h31 Brasil Escola Bolsonaro diz que Enem 2020 pode ser adiado um pouco 13/05/2020 15h12 Brasil Escola IFRO abre inscrições para Vestibular 2020/2 de cursos EaD 13/05/2020 14h04 UOL Notícias - Educação - Enem Ministro do STJ nega pedido de entidades estudantis para adiar Enem 13/05/2020 13h47 Brasil Escola Publicados novos editais do ProUni e Fies 2020 do 1º semestre 13/05/2020 11h53 UOL Notícias - Educação - Enem Bolsonaro diz que Enem pode atrasar, mas deve ser aplicado ainda este ano 13/05/2020 09h33 UOL Notícias - Educação - Enem Crise escancara abismo na educação, e pobre sofrerá mais com Enem mantido 12/05/2020 14h23 Brasil Escola Portugal: 50 instituições de ensino vão aceitar notas do Enem 12/05/2020 13h43 UOL Notícias - Educação - Enem Coronavírus: Entidades estudantis vão à Justiça pedir adiamento do Enem 12/05/2020 12h49 Brasil Escola Enem 2020: restam poucas vagas para as provas digitais 12/05/2020 12h42 TV e Famosos Atriz da Globo oferece aulas de matemática de graça para candidatos do Enem 12/05/2020 11h50 UOL Notícias - Educação - Enem Na Bahia, escolas agendam horário para estudantes se inscreverem no Enem 12/05/2020 11h41 TV e Famosos Fátima rebate MEC e pede reavaliação do Enem: '2020 não é um ano qualquer' 12/05/2020 11h16 UOL Notícias - Educação - Enem PSOL pede convocação de Weintraub para explicar na Câmara postura com Enem 12/05/2020 11h06 TV e Famosos Marina Ruy Barbosa adere a campanha que pede o adiamento do Enem 12/05/2020 10h26 UOL Notícias - Educação - Enem Vagas do Enem digital já estão 90% preenchidas, diz Weintraub 12/05/2020 08h56 UOL Notícias - Educação - Enem \"Totalmente perdidos\": sem aula, estudantes criticam data do Enem 12/05/2020 04h00 UOL Notícias - Educação - Enem Provas do Enem digital coincidem com datas da Unicamp e da Fuvest 11/05/2020 17h42 Brasil Escola Confira as datas do SiSU, ProUni e Fies do segundo semestre de 2020 11/05/2020 17h05 UOL Notícias - Educação Weintraub divulga datas do Sisu, Prouni e Fies antes do Diário Oficial 11/05/2020 14h35 UOL Notícias - Educação - Enem Como se inscrever no Enem 2020: Confira o passo a passo 11/05/2020 13h08 UOL Notícias - Educação - Enem Em meio a polêmicas e pandemia, inscrições para o Enem 2020 são abertas 11/05/2020 04h01 Brasil Escola Enem 2020: estão abertas as inscrições para as provas impressas e digitais 11/05/2020 01h11 UOL Notícias - Educação - Enem Inscrições Enem 2020: datas, documentos e informações 09/05/2020 04h00 UOL Notícias - Educação - Enem UFRJ e mais 10 universidades do Rio de Janeiro pedem adiamento do Enem 2020 08/05/2020 17h16 UOL Notícias - Educação - Enem Enem 2020: Datas, inscrições, novidades, provas e dicas 08/05/2020 16h39 UOL Notícias - Educação - Enem Inscrições para o Enem 2020 começam na próxima segunda-feira 08/05/2020 11h59 Brasil Escola Enem 2020: não é o momento para pensar em adiamento, diz presidente do Inep 07/05/2020 18h05 UOL Notícias - Educação Paródia de propaganda do Enem viraliza: \"Você que lute\" 06/05/2020 11h22 Brasil Escola Enem terá prova seriada a partir de 2021 06/05/2020 11h21 UOL Notícias - Educação 'Maioria dos que fazem Enem já terminou o ensino médio', diz Weintraub 06/05/2020 07h54 UOL Notícias - Educação Weintraub contraria Teich e pede que 'questionem se precisa da quarentena' 05/05/2020 17h00 Estadão Conteúdo Weintraub pede a líderes do Senado que não adiem provas do Enem 05/05/2020 15h25 Brasil Escola 14 temas para a redação do Enem 2020. Com comentários! 05/05/2020 13h09 UOL Notícias - Educação - Enem Por coronavírus, relatório do TCU aponta riscos ao MEC manter data do Enem 05/05/2020 10h54 ver mais PUBLICIDADE"}
