{"categorias":[""],"corpora":"Meryl Streep e Chris Hemsworth leem livro pela internet para iniciativa de caridade\nO cineasta neozelandês Taika Waititi convocou alguns de seus amigos de Hollywood confinados pelo coronavírus para lerem, por vídeo chamada, direto de suas salas de estar, o clássico \"James e o Pêssego Gigante\", de Roald Dahl, para uma iniciativa de caridade.\nCoronavírus: Meryl Streep e Chris Hemsworth leem livro pela internet para iniciativa de caridade PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Entretê sac Produtos Conteúdo Exclusivo UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Filmes e séries Meryl Streep e Chris Hemsworth leem livro pela internet para iniciativa de caridade 00:00 Peter Graff De Londres 18/05/2020 14h35 O cineasta neozelandês Taika Waititi convocou alguns de seus amigos de Hollywood confinados pelo coronavírus para lerem, por vídeo chamada, direto de suas salas de estar, o clássico \"James e o Pêssego Gigante\", de Roald Dahl, para uma iniciativa de caridade. Waititi, diretor de \"Jojo Rabbit\" e \"Thor: Ragnarok\", vai ler a narração do livro infantil de 1961 enquanto seus amigos — incluindo Meryl Streep, Benedict Cumberbatch, Cate Blanchett e os irmãos Chris e Liam Hemsworth — participarão dublando personagens. Relacionadas Meryl Streep cantando e bebendo de roupão é tudo o que precisamos para hoje Jennifer Lopez anuncia que filha irá lançar livro infantil: 'Orgulhosa' Livro de 'Harry Potter' terá leitura integral feita por famosos; ouça Grupo estrelado Ryan Reynolds, Cynthia Erivo, Beanie Feldstein, Josh Gad, Mindy Kaling, Gordon Ramsay, Eddie Redmayne, Olivia Wilde, Ruth Wilson e Archie Yates são alguns dos demais participantes do projeto. Em trailers divulgados nesta segunda-feira, Chris Hemsworth se gaba de sua \"amabilidade\" ao irmão Liam, astro de \"Jogos Vorazes\", no que se acredita ser sua primeira atuação conjunta. As vozes cômicas de Streep se destacam, provocando risadas em Cumberbatch. O romance será lido em 10 episódios, e os dois primeiros estão disponíveis a partir de hoje no canal do YouTube de Roald Dahl. Os fundos arrecadados irão para a Partners In Health, uma instituição de caridade de saúde em Serra Leoa. História perfeita Waititi, ganhador do Oscar, disse que ele mesmo é \"uma criança adulta\", e que leu o livro muitas vezes para suas filhas. A trama acompanha as aventuras de um órfão em um mundo mágico surreal dentro de um pêssego gigante, e Waititi diz que é a história perfeita para os tempos de confinamento. \"Esta história doida e maravilhosa diz respeito à resistência das crianças, ao triunfo sobre a adversidade e a se lidar com a sensação de isolamento, o que não poderia ser mais relevante hoje\", comentou. As mais lidas agora 'Outlander': O que esperar da sexta temporada da série Morre Lucky Peterson, lenda do blues, aos 55 anos Babu no ofurô em live é como todos nós queríamos estar Coronavírus Entretenimento PUBLICIDADE De Londres© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Filmes e séries Ator de Crepúsculo Gregory Tyree Boyce e namorada são encontrados mortos 18/05/2020 20h22 Nova imagem da 'Mulher Maravilha 1984' mostra Diana com seu Laço da Verdade 18/05/2020 19h20 Taylor Lautner vende suas roupas usadas para ajudar no combate à pandemia 18/05/2020 17h36 Geno Silva, o Caveira de \"Scarface\", morre aos 72 18/05/2020 17h28 Youtuber mistura aberturas de \"Game of Thrones\" e \"Tiger King\" em animação 18/05/2020 17h03 Morre Ken Osmond, astro da série 'Leave it to Beaver', aos 76 18/05/2020 15h47 Tapetes vermelhos de Hollywood terão que mudar para conviver com a pandemia 18/05/2020 14h52 'Pânico 5': David Arquette confirma retorno de Dewey no filme 18/05/2020 14h26 Warner pode adiar lançamento de 'Mulher-Maravilha 1984' para dezembro 18/05/2020 13h32 Morre Monique Mercure, atriz vencedora da Palma de Ouro em Cannes, aos 89 18/05/2020 13h21 'Game of Thrones': O que os fãs mais buscaram no YouTube após série acabar 18/05/2020 12h00 'The Politician': 2ª temporada ganha data em junho; veja pôster 18/05/2020 11h31 ver mais PUBLICIDADE"}
