{"categorias":["G1"],"corpora":"Câmara adia votação de projeto sobre regularização de terras públicas sem vistoria\nTexto seria votado nesta quarta; Maia diz que ainda não há acordo com o governo. Proposta opõe ambientalistas e ruralistas ao ampliar áreas a serem legalizadas por autodeclaração. Por falta de acordo, a Câmara dos Deputados adiou a votação do projeto de lei que altera regras para a regularização de terras ocupadas da União. A análise em plenário estava prevista para esta quarta-feira (20). Logo no início da sessão, o presidente da Câmara, Rodrigo Maia (DEM-RJ), informou que não havia acordo com o governo para a votação do requerimento de urgência. Sem ele, o projeto de lei teria que passar pelas comissões da Câmara, que estão paradas em razão da pandemia do coronavírus. O requerimento permite que a matéria seja debatida no plenário, sem essas análises anteriores. \"Não vai ser votado no dia de hoje o projeto\", definiu Maia. Veja o que está em jogo no projeto que altera regularização de ocupação de terras públicas Câmara decide tratar regularização fundiária em projeto preparado pelos parlamentares Ao G1, o relator da matéria, deputado Marcelo Ramos (PL-AM), disse haver um impasse entre a bancada ambientalista e a ruralista, que defende interesses do agronegócio. \"Eu acredito que sim [que ficará para semana que vem]. Isso é porque tem uma parcela da Câmara que acha que o pequeno proprietário é grileiro e tem uma parcela da Câmara, mobilizada pelo governo, que não está preocupada em resolver os pequenos, quer resolver os grandes\", afirmou. Tamanho das propriedades O projeto de lei resgata regras para a regularização fundiária que tinham sido enviadas pelo governo federal na Medida Provisória (MP) 910. O texto opôs ruralistas e ambientalistas e, por falta de acordo, a MP perdeu validade nesta terça (19). A principal divergência é sobre a tentativa do governo federal de ampliar a área de propriedades que têm direito a fazer a regularização sem vistoria presencial, pela chamada autodeclaração. O projeto amplia o tamanho das terras ocupadas pertencentes à União que poderão ser regularizadas por meio do critério de autodeclaração e por sensoriamento remoto, sem vistoria prévia. Hoje, a lei já permite até quatro módulos fiscais (unidade de medida em hectares) para quem comprovar que já ocupava o local no período anterior a 2008. Pelo projeto, essa modalidade de regularização seria permitida para quem tem até seis módulos fiscais. Definido pelo Instituto Nacional de Colonização e Reforma Agrária (Incra), o módulo fiscal varia de 5 a 110 hectares conforme o município. O texto original da MP estendia a autodeclaração para propriedades de até 15 módulos fiscais. O relator, deputado Zé Silva (SD-MG), acabou reduzindo para seis, mas mesmo assim não houve consenso e a MP perdeu a validade. Reservadamente, líderes afirmaram que votar o projeto nesta quarta-feira não seria vantajoso para o governo. Como o texto aumenta de quatro para seis módulos fiscais o tamanho das terras que podem ser reguladas por autodeclaração, seria como \"travar uma batalha\" por muito pouco. Na última segunda-feira (18), em debate na Câmara sobre o projeto, integrantes do governo já haviam se mostrado abertamente contrários à proposta que seria votada nesta quarta-feira. Na ocasião, o relator do projeto de lei, deputado Marcelo Ramos (PL-AM), criticou a mudança de postura do governo e lembrou que havia acordo sobre os seis módulos. O secretário de Assuntos Fundiários do Ministério da Agricultura, Nabhan Garcia, defendeu que o projeto retomasse o texto original da MP que permitia a regularização de até 15 módulos fiscais por autodeclaração e sem vistoria prévia. O argumento dele foi que o médio produtor deixará de ter a terra regularizada. Autodeclaração de posse na MP da regularização fundiária Rodrigo Sanches/G1 O diretor de Governança Fundiária do Incra, Humberto César Mota Maciel, chegou a dizer que o texto do projeto de lei refletia \"uma norma mais ambiental do que de regularização fundiária\". Por outro lado, na avaliação de ambientalistas, o texto incentiva a grilagem de terras públicas e irá legalizar invasões ocorridas até 2008.\nCâmara adia votação de projeto sobre regularização de terras públicas sem vistoria | Política | G1 G1 Política Editorias menu g1 Editorias Agro Editorias Agro Primeira Página Globo Rural A Indústria-Riqueza do Brasil Bem Estar Editorias Bem Estar Viva Você Carros Editorias Carros Primeira Página Carros de A a Z Caminhões Carros elétricos e híbridos Motos IPVA Tabela FIPE vídeos autoesporte Ciência e Saúde Editorias Ciência e Saúde Primeira Página Viva Você Concursos e Emprego Economia Editorias Economia Primeira Página Agro Economia Agro Primeira página Globo Rural Calculadoras Concursos e Empregos Dólar Educação Financeira Imposto de Renda Inovação Mídia e Marketing PME Economia PME Primeira Página Pequenas Empresas tecnologia Educação Editorias Educação Primeira Página App G1 Enem Enem Guia de Carreiras Teste Vocacional Universidades Fato ou Fake Monitor da Violência Mundo Natureza Editorias Natureza Primeira Página Amazônia Desafio Natureza Óleo no Nordeste Olha que legal Planeta Bizarro Política Editorias Política Primeira Página Reforma da Previdência Operação Lava Jato Pop & Arte Editorias Pop & Arte Primeira Página Cinema Games Música Rock in Rio 2019 Lollapalooza 2020 Tecnologia Editorias Tecnologia Primeira página Inovação Turismo e Viagem Editorias Turismo e Viagem Primeira Página Descubra o Brasil Regiões menu g1 Regiões centro-oeste Regiões centro-oeste Distrito Federal centro-oeste Distrito Federal Primeira página Bom Dia DF DF1 DF2 Globo Comunidade DF O que fazer no DF Goiás centro-oeste Goiás Primeira página Bom Dia GO Bom dia sábado JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte Mercado Imobiliário Mato Grosso centro-oeste Mato Grosso Primeira Página Bom Dia MT MT TV 1ª Edição MT Rural MT TV 2ª Edição Esporte Mato Grosso do Sul centro-oeste Mato Grosso do Sul Primeira Página Bom Dia MS MS TV 1ª Edição MS TV 2ª Edição MS Rural Esporte nordeste Regiões nordeste Alagoas nordeste Alagoas Primeira Página Bom Dia Alagoas AL TV 1ª Edição AL TV 2ª Edição Gazeta Rural Esporte Bahia nordeste Bahia Primeira Página Jornal da manhã Bahia Meio Dia BATV Bahia Agora Bahia Rural Esporte Ceará nordeste Ceará Primeira Página Bom Dia CE CETV 1ª Edição CETV 2ª Edição NE Rural Esporte Maranhão nordeste Maranhão Primeira Página Bom Dia Mirante JMTV 1ª Edição JMTV 2ª edição Mirante Rural Esporte Daqui Repórter Mirante Paraíba nordeste Paraíba Primeira Página Bom Dia Paraíba JPB 1ª Edição JPB 2ª Edição Paraíba Comunidade Esporte Pernambuco nordeste Pernambuco Recife e região Pernambuco Recife e região Primeira página Bom Dia PE NE 1 NE 2 Espaço PE Globo Comunidade PE Nordeste Viver e Preservar Educação Esporte Caruaru e região Pernambuco Caruaru e região Primeira Página Bom Dia PE ABTV 1ª Edição ABTV 2ª Edição Globo Comunidade Esporte Petrolina e região Pernambuco Petrolina e região Primeira Página Bom Dia Pernambuco GRTV 1ª Edição GRTV 2ª edição Esporte Piauí nordeste Piauí Primeira Página Bom Dia Piauí Bom dia Sábado PI TV 1ª edição PI TV 2ª Edição Clube Rural Esporte Rio Grande do Norte nordeste Rio Grande do Norte Primeira Página Bom Dia RN RN TV 1ª Edição RN TV 2ª edição Inter TV Rural Esporte Sergipe nordeste Sergipe Primeira página Bom Dia SE SETV 1ª Edição SETV 2ª Edição Estação Agrícola Esporte norte Regiões norte Acre norte Acre Primeira Página Bom Dia Amazônia JAC 1ª Edição JAC 2ª Edição Amazônia Rural Esporte Amapá norte Amapá Primeira Página Bom Dia Amazônia JAP 1ª Edição JAP 2ª Edição Amazônia Rural Esporte Amazonas norte Amazonas Primeira Página Bom Dia Amazônia JAM 1ª Edição JAM 2ª Edição Amazônia rural Esporte Pará norte Pará Belém e região Pará Belém e região Primeira Página Bom Dia Pará Jornal Liberal 1ª Edição Jornal Liberal 2ª Edição Liberal Comunidade É do Pará Esporte Santarém e região Pará Santarém e região Primeira Página Bom Dia Santarém Jornal Tapajós 1ª Edição Jornal Tapajós 2ª Edição Esporte Rondônia norte Rondônia Primeira Página Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Roraima norte Roraima Primeira Página Bom Dia Amazônia JRR 1ª Edição JRR 2ª Edição Amazônia Rural Esporte Tocantins norte Tocantins Primeira Página Bom Dia Tocantins JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte sudeste Regiões sudeste Espírito Santo sudeste Espírito Santo Primeira Página Bom dia Espírito Santo ESTV 1ª Edição ESTV 2ª Edição Jornal do Campo Agronégocios Educação Concursos Esporte Minas Gerais sudeste Minas Gerais Belo Horizonte e região Minas Gerais Belo Horizonte e região Primeira Página Bom dia Minas MG1 MG2 Rolê nas Gerais Terra de Minas pelas cozinhas de minas O que fazer em BH Esporte Centro-Oeste Minas Gerais Centro-Oeste Primeira Página Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Grande Minas Minas Gerais Grande Minas Primeira página Inter TV Notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Sul de Minas Minas Gerais Sul de Minas Primeira Página Bom dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da gente Esporte Triângulo Mineiro Minas Gerais Triângulo Mineiro Primeira Página Bom dia Minas Uberlândia Triângulo Mineiro Uberlândia MG TV 1ª Edição MGTV 2ª edição Uberaba Triângulo Mineiro Uberaba MGTV 1ª Edição MGTV 2ª Edição MG Rural Integração notícia Concursos Esporte Globo Esporte Vales de Minas Gerais Minas Gerais Vales de Minas Gerais Primeira Página Inter TV notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Zona da Mata Minas Gerais Zona da Mata Primeira Página Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Globo Esporte Rio de Janeiro sudeste Rio de Janeiro Rio de Janeiro e região Rio de Janeiro Rio de Janeiro e região Primeira Página Bom dia Rio RJ1 RJ2 Globo Comunidade RJ O que fazer no RJ Fora do ponto Esporte Norte Fluminense Rio de Janeiro Norte Fluminense Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região dos Lagos Rio de Janeiro Região dos Lagos Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região Serrana Rio de Janeiro Região Serrana Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Sul e Costa Verde Rio de Janeiro Sul e Costa Verde Primeira Página Bom dia Rio RJ TV 1ª Edição RJ TV 2ª Edição Esporte São Paulo sudeste São Paulo São Paulo e região São Paulo São Paulo e região Primeira Página Bom Dia SP SP1 SP2 Antena Paulista O que fazer em SP Esporte Bauru e Marília São Paulo Bauru e Marília Primeira Página Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem Notícias 2ª Edição Nosso Campo Esporte Campinas e região São Paulo Campinas e região Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Concursos Esporte Itapetininga e região São Paulo Itapetininga e região Primeira Página Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Antena Paulista Nosso Campo Resumo da Notícia Memória TEM Comunidade Esporte Mogi das Cruzes e Suzano São Paulo Mogi das Cruzes e Suzano Primeira Página Bom Dia Diário Diário TV 1ª Edição Diário TV 2ª Edição Diário Comunidade Concursos Esporte Piracicaba e região São Paulo Piracicaba e região Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Jornal Regional Terra da Gente Esporte Prudente e região São Paulo Prudente e região Primeira Página Bom Dia Fronteira Bom Dia SP Fronteira Notícias 1ª Edição Fronteira Notícias 2ª Edição Esporte Ribeirão Preto e Franca São Paulo Ribeirão Preto e Franca Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Esporte Rio Preto e Araçatuba São Paulo Rio Preto e Araçatuba Primeira Página Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Nosso Campo Esporte Santos e região São Paulo Santos e região Primeira Página Bom Dia Região Jornal Tribuna 1ª Edição Jornal Tribuna 2ª Edição Antena Paulista G1 em um Minuto Santos Viver Bem O Que Fazer Em Santos Culinária #13 Por Dentro do Porto Esporte São Carlos e Araraquara São Paulo São Carlos e Araraquara Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª edição Terra da Gente Sorocaba e Jundiaí São Paulo Sorocaba e Jundiaí Primeira Página Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem notícias 2ª Edição Nosso Campo Esporte Vale do Paraíba e região São Paulo Vale do Paraíba e região Primeira Página Bom Dia Vanguarda Link Vanguarda Jornal Vanguarda Vanguarda Comunidade Esporte sul Regiões sul Paraná sul Paraná Curitiba e Região Paraná Curitiba e Região Primeira Página Bom Dia Paraná Meio Dia Paraná – Curitiba Boa Noite Paraná – Curitiba Caminhos do Campo Bom Dia Sábado Esporte Campos Gerais e Sul Paraná Campos Gerais e Sul Primeira Página Bom Dia Paraná Meio Dia Paraná – Ponta Grossa Boa Noite Paraná – Ponta Grossa Caminhos do Campo Boa Noite Paraná – Guarapuava Bom Dia Sábado Esporte Norte e Noroeste Paraná Norte e Noroeste Primeira Página Bom Dia Paraná Meio Dia Paraná – Maringá Boa Noite Paraná – Maringá Caminhos do Campo Meio Dia Paraná – Londrina Boa Noite Paraná – Londrina Meio Dia Paraná - Noroeste Boa Noite Paraná – Noroeste Bom Dia Sábado Esporte Oeste e Sudoeste Paraná Oeste e Sudoeste Primeira Página Bom Dia Paraná Meio Dia Paraná – Foz do Iguaçu Boa Noite Paraná – Foz do Iguaçu Caminhos do Campo Meio Dia Paraná – Cascavel Boa Noite Paraná – Cascavel Bom Dia Sábado Esporte Rio Grande do Sul sul Rio Grande do Sul Primeira Página Bom Dia Rio Grande Jornal do Almoço RBS Notícias Campo e Lavoura Esporte Santa Catarina sul Santa Catarina Primeira Página Bom Dia Santa Catarina Jornal do Almoço NSC Notícias Nossa Santa Catarina Campo e Negócios Tech SC Esporte Telejornais menu g1 Telejornais Autoesporte Telejornais Autoesporte Primeira Página carros de a a z caminhões motos ipva tabela fipe vídeos autoesporte Bom Dia Brasil Telejornais Bom Dia Brasil Primeira Página Redação História Vídeos Fantástico Telejornais Fantástico Primeira Página quadros e séries Fantástico quadros e séries isso a globo não mostra fant 360 a jornada da vida cadê o dinheiro que tava aqui? detetive virtual repórter por um dia shows e musicais gols do fantástico história vídeos vc no fantástico denuncie G1 em 1 Minuto Globo Repórter Telejornais Globo Repórter Primeira Página redação história receitas testes vídeos vc no globo repórter Globo Rural Telejornais Globo Rural Primeira Página agro guia do globo rural revista globo rural história vídeos vc no globo rural Hora 1 Telejornais Hora 1 Primeira Página história vídeos vc no hora um Jornal da Globo Telejornais Jornal da Globo Primeira Página redação história vídeos vc no jg Jornal Hoje Telejornais Jornal Hoje Primeira Página crônicas história vídeos vc no jh Jornal Nacional Telejornais Jornal Nacional Primeira Página jornal nacional 50 anos redação história vídeos vc no jornal nacional Pequenas Empresas Telejornais Pequenas Empresas Primeira Página pme quadros Pequenas Empresas quadros pegn.tec contato das empresas revista pegn história vídeos vc no pegn Profissão Repórter Telejornais Profissão Repórter Primeira Página equipe história vídeos vc no profissão repórter GloboNews menu g1 GloboNews Primeira Página jornais GloboNews jornais Conta Corrente Estúdio i GloboNews Em Pauta GloboNews em Ponto Jornal das Dez Jornal GloboNews Edição das 10 Edição das 16 Edição das 18 programas GloboNews programas amazônidas arquivo n central globonews cidades e soluções desacelera diálogos com mario sergio conti em casa com nelson motta em foco com Andreia Sadi entre aspas fatos e versões fernando gabeira globonews debate globonews documentário globonews documento globonews em movimento globonews especial globonews internacional globonews literatura globonews miriam leitão globonews painel globonews politica hub globonews manhattan connection milênio mundo s/a o melhor do brasil é o brasileiro que mundo é esse? roberto d'avila sem fronteiras via brasil podcasts GloboNews podcasts em movimento globonews internacional hub globonews papo de política globonews ao vivo globonews play programação redes sociais GloboNews redes sociais globonews time globonews História -- grupo globo princípios editoriais Blogs e Colunas Podcasts menu g1 Podcasts Todos o assunto bem estar desenrola, rio educação financeira em movimento globonews internacional g1 ouviu hub globonews isso é fantástico livro falado papo de política resumão semana pop Serviços menu g1 Serviços Agenda do Dia App G1 Calculadoras Concursos e Emprego fato ou fake Loterias Newsletter Previsão do Tempo Resumo do Dia Tabela Fipe Teste vocacional Vídeos menu g1 Vídeos Mais Recentes Mais Vistos Carros Ciência Economia Mundo Política Pop & Arte Tecnologia Rio de Janeiro São Paulo Newsletter Especial Publicitário menu g1 Especial Publicitário Inovação VAE -- Princípios editoriais Equipe Acesse sua conta ou cadastre-se grátis grupo globo sair da conta Câmara adia votação de projeto sobre regularização de terras públicas sem vistoria Texto seria votado nesta quarta; Maia diz que ainda não há acordo com o governo. Proposta opõe ambientalistas e ruralistas ao ampliar áreas a serem legalizadas por autodeclaração. Por Fernanda Calgaro, Elisa Clavery e Luiz Felipe Barbiéri, G1 e TV Globo — Brasília 20/05/2020 15h39 Atualizado 2020-05-20T19:21:12.005Z Por falta de acordo, a Câmara dos Deputados adiou a votação do projeto de lei que altera regras para a regularização de terras ocupadas da União. A análise em plenário estava prevista para esta quarta-feira (20). Logo no início da sessão, o presidente da Câmara, Rodrigo Maia (DEM-RJ), informou que não havia acordo com o governo para a votação do requerimento de urgência. Sem ele, o projeto de lei teria que passar pelas comissões da Câmara, que estão paradas em razão da pandemia do coronavírus. O requerimento permite que a matéria seja debatida no plenário, sem essas análises anteriores. \"Não vai ser votado no dia de hoje o projeto\", definiu Maia. Veja o que está em jogo no projeto que altera regularização de ocupação de terras públicas Câmara decide tratar regularização fundiária em projeto preparado pelos parlamentares Ao G1, o relator da matéria, deputado Marcelo Ramos (PL-AM), disse haver um impasse entre a bancada ambientalista e a ruralista, que defende interesses do agronegócio. \"Eu acredito que sim [que ficará para semana que vem]. Isso é porque tem uma parcela da Câmara que acha que o pequeno proprietário é grileiro e tem uma parcela da Câmara, mobilizada pelo governo, que não está preocupada em resolver os pequenos, quer resolver os grandes\", afirmou. Tamanho das propriedades O projeto de lei resgata regras para a regularização fundiária que tinham sido enviadas pelo governo federal na Medida Provisória (MP) 910. O texto opôs ruralistas e ambientalistas e, por falta de acordo, a MP perdeu validade nesta terça (19). A principal divergência é sobre a tentativa do governo federal de ampliar a área de propriedades que têm direito a fazer a regularização sem vistoria presencial, pela chamada autodeclaração. O projeto amplia o tamanho das terras ocupadas pertencentes à União que poderão ser regularizadas por meio do critério de autodeclaração e por sensoriamento remoto, sem vistoria prévia. Hoje, a lei já permite até quatro módulos fiscais (unidade de medida em hectares) para quem comprovar que já ocupava o local no período anterior a 2008. Pelo projeto, essa modalidade de regularização seria permitida para quem tem até seis módulos fiscais. Definido pelo Instituto Nacional de Colonização e Reforma Agrária (Incra), o módulo fiscal varia de 5 a 110 hectares conforme o município. O texto original da MP estendia a autodeclaração para propriedades de até 15 módulos fiscais. O relator, deputado Zé Silva (SD-MG), acabou reduzindo para seis, mas mesmo assim não houve consenso e a MP perdeu a validade. Reservadamente, líderes afirmaram que votar o projeto nesta quarta-feira não seria vantajoso para o governo. Como o texto aumenta de quatro para seis módulos fiscais o tamanho das terras que podem ser reguladas por autodeclaração, seria como \"travar uma batalha\" por muito pouco. Na última segunda-feira (18), em debate na Câmara sobre o projeto, integrantes do governo já haviam se mostrado abertamente contrários à proposta que seria votada nesta quarta-feira. Na ocasião, o relator do projeto de lei, deputado Marcelo Ramos (PL-AM), criticou a mudança de postura do governo e lembrou que havia acordo sobre os seis módulos. O secretário de Assuntos Fundiários do Ministério da Agricultura, Nabhan Garcia, defendeu que o projeto retomasse o texto original da MP que permitia a regularização de até 15 módulos fiscais por autodeclaração e sem vistoria prévia. O argumento dele foi que o médio produtor deixará de ter a terra regularizada. 1 de 1 Autodeclaração de posse na MP da regularização fundiária — Foto: Rodrigo Sanches/G1 Autodeclaração de posse na MP da regularização fundiária — Foto: Rodrigo Sanches/G1 O diretor de Governança Fundiária do Incra, Humberto César Mota Maciel, chegou a dizer que o texto do projeto de lei refletia \"uma norma mais ambiental do que de regularização fundiária\". Por outro lado, na avaliação de ambientalistas, o texto incentiva a grilagem de terras públicas e irá legalizar invasões ocorridas até 2008. Newsletter G1 Created with Sketch. O que aconteceu hoje, diretamente no seu e-mail As notícias que você não pode perder diretamente no seu e-mail. Para se inscrever, entre ou crie uma Conta Globo gratuita. Inscreva-se e receba a newsletter Obrigado! Você acaba de se inscrever na newsletter Resumo do dia. Veja também Anterior Próximo Mais do G1 Vidas perdidas Coronavírus já causou 18.859 mortes no Brasil; 888 foram registradas em 24 horas Quase 20 mil novos casos foram notificados desde ontem, segundo Ministério da Saúde. Total passa de 291 mil. Há 2 horas Coronavírus Menino assassinado Bala que atingiu João Pedro dentro de casa no RJ é encontrada Há 2 horas Rio de Janeiro Rapaz é baleado e morre durante distribuição de cestas básicas na Cidade de Deus Há 2 horas Nova orientação Ministério diz que 'clamor' justifica liberar cloroquina mesmo sem estudos conclusivos Nº 2 da pasta afirmou que não dá para esperar. General nomeado ministro não apareceu. Há 1 hora Coronavírus Liberar cloroquina para casos leves de Covid é perigoso, dizem especialistas Há 11 horas OMS alerta: cloroquina não tem eficácia comprovada contra Covid e traz efeitos colaterais Há 11 horas Educação Governo cede e anuncia que Enem será adiado de 30 a 60 dias Há 5 horas Enem 2020 Bolsonaro confirma adiamento, e Maia desiste de votar assunto na Câmara Há 5 horas Inscrições para o Enem vão até sexta: veja passo a passo Há 5 horas Depoimento Chefe da PF em MG relata 2 reuniões com Bolsonaro sobre caso Adélio Segundo Cairo Duarte, presidente não mostrou insatisfação com andamento das investigações. Há 4 horas Política Julgamento no STF Barroso vota por manter MP de Bolsonaro que livra agentes de punição na pandemia Ministro propôs, no entanto, que regra não seja aplicada a atos de improbidade administrativa. Há 3 horas Política Folga estendida Feriadão em SP começa com menos trânsito, mas lojas abertas e gente na rua Há 2 horas São Paulo Doria sinaliza que pode adotar lockdown se situação não melhorar Há 2 horas Críticas ao governo Brasil está 'desgovernado' na área da saúde, diz ministro do STJ Sem citar Bolsonaro, Rogédio Schietti lamentou conduta irresponsável do 'líder nacional'. Há 4 horas Troca no governo Cotado para substituir Regina Duarte, Mario Frias se reúne com Bolsonaro Ator e apresentador pode ser o 5º a chefiar a secretaria de Cultura no governo Bolsonaro. Há 10 minutos Política Veja mais G1 Últimas Notícias G1 Política © Copyright 2000-2020 Globo Comunicação e Participações S.A. princípios editoriais política de privacidade minha conta anuncie conosco Nós usamos cookies e outras tecnologias semelhantes para melhorar a sua experiência em nossos serviços, personalizar publicidade e recomendar conteúdo de seu interesse. Ao utilizar nossos serviços, você concorda com tal monitoramento. Para mais informações, consulte a nossa nova política de privacidade. PROSSEGUIR"}
