{"categorias":["G1"],"corpora":"Medidas bilionárias anunciadas pelo governo ainda são tímidas em relação a outros países, avaliam economistas\nSegundo levantamento da FGV, estímulos econômicos anunciados até agora representam 5% do PIB, ao passo que em outros países se aproxima de 20% do PIB. As medidas econômicas anunciadas pelo governo federal para proteger a população e empresas dos impactos da pandemia de coronavírus somam até o momento mais de R$ 365 bilhões. Apesar das cifras bilionárias, economistas ouvidos pelo G1 apontam que são tímidas em relação às adotadas em outros países. Diante do risco de o país voltar a ter uma recessão e uma vez que a crise tende a ser duradoura, com impactos profundos na renda dos brasileiros e receitas das empresas, os especialistas alertam que as medidas e o volume de recursos anunciados são insuficientes para proteger a economia e os cidadãos. Levantamento do economista Manoel Pires, do Observatório de Política Fiscal da Fundação Getúlio Vargas (FGV) aponta que os estímulos econômicos anunciados até agora pelo governo Bolsonaro representam 5% do PIB (Produto Interno Bruto) do país. Mas descontadas as medidas de crédito – empréstimos que o governo está facilitando, mas que as empresas terão que pagar de volta no futuro – , o valor cai para R$ 228 bilhões, ou o equivalente a 3,1% do PIB. Na Alemanha, os gastos do governo para enfrentar a crise do coronavírus já atingiram 35% do PIB, na Espanha e no Reino Unido, 17%, na França, 15%, e nos EUA já se aproxima de 10%, segundo o levantamento. Nos Estados Unidos, governo e parlamentares chegaram a um acordo para um pacote de ajuda de mais de US$ 2,2 trilhões. Medidas covid-19 Economia G1 O cálculo já considera, inclusive, o projeto aprovado pela Câmara dos Deputados, que prevê o pagamento de R$ 600 a trabalhadores informais por 3 meses e a nova linha de crédito emergencial de R$ 40 bilhões para pequenas e médias empresas, anunciada nesta sexta-feira. Esse pagamento aos informais, estimado em R$ 45 bilhões, é a maior despesa em 'dinheiro novo' entre as medidas anunciadas. Ainda assim, representa apenas 0,62% do PIB, segundo o estudo de Pires. Quem deve ter direito e como deve funcionar o auxílio de R$ 600 para trabalhadores informais Veja perguntas e respostas sobre a linha de financiamento para pagar salário de trabalhadores Medidas Antecipações Entre as principais medidas voltadas para a população mais pobre, está a antecipação do pagamento do 13º salário de aposentados e pensionistas do INSS e a antecipação do pagamento do abono salarial. Embora bem vindas agora, essas medidas terão que ser compensadas adiante, já que não haverá dinheiro novo. Adiamentos Para os empregadores e empresas, o governo vai adiar, por três meses, os recolhimentos ao FGTS e o pagamento do Simples. Uma vez retomadas as atividades, esses pagamentos precisarão ser feitos. Remanejamento de recursos Sem precisar gastar mais, apenas remanejando recursos de outras áreas, o governo também anunciou que vai reforçar o Bolsa Família em R$ 3,1 bilhões, e permitir novos saques do FGTS (R$ 21,5 bilhões) Crédito A parcela mais significativa das medidas anunciadas pelo governo até agora são na facilitação do crédito. Ainda pendente de oficialização, está a liberação de R$ 40 bilhões em crédito a pequenas e médias empresas, para o pagamento de salários de trabalhadores com carteira assinada por dois meses. Por meio do BNDES, também foram anunciadas linhas de crédito para reforçar o caixa das empresas, incluindo R$ 5 bilhões para micro, pequenas e médias. Novas despesas Já as novas despesas se concentram principalmente no auxílio mensal a trabalhadores, que vai pagar R$ 600 por mês durante três meses a informais, desempregados e MEIs com renda mensal de até meio salário mínimo por pessoa. O projeto de lei que institui a ajuda ainda precisa ser aprovado no Senado. Veja a LISTA de medidas econômicas já anunciadas pelo governo federal e pelo BC Maia diz que ajuda do governo para empresas é 'tímida' e 'não vai resolver nada' Veja abaixo o resumo das medidas anunciadas até agora, e o que elas representam em termos de percentual do PIB. Medidas econômicas anunciadas pelo governo federal Economia G1 Governo precisa fazer mais Para economistas ouvidos pelo G1, porém, o governo federal precisa fazer mais, tanto em termos de oferta de crédito como também em termos de gasto público. Eles destacam que, historicamente, as maiores crises do planeta só foram resolvidas com muito dinheiro de cofres públicos. \"Tem que ser muito mais agressivo. O que estamos dando é um espirro perto do que está sendo feito no mundo, e a queda do PIB aqui será tão gigantesca quanto. O governo precisaria intensificar muito mais os esforços\", afirma Paulo Gala, diretor-geral da Fator Administração de Recursos e professor da FGV. Para Pires, o valor anunciado até o momento é insuficiente. Ele destaca ainda que, considerando que muitas ações se referem a antecipações de despesa, o total em medidas de ajuda é ainda menos expressivo. Se for considerado apenas o dinheiro novo, o montante a ser efetivamente desembolsado pelo governo, além da previsão orçamentária, soma R$ 117,3 bilhões, ou 1,6% do PIB. \"Boa parte desses valores não é dinheiro novo, não muda o fluxo de renda das pessoas ao logo do ano. Só está suavizando um pouquinho agora, para depois ter o efeito compensação no segundo semestre\", explica. O que mais pode ser feito Além do desafio de acelerar a implementação das medidas já anunciadas, há também a necessidade, de acordo com os economistas, de ampliar o rol e abrangência das medidas. \"O governo poderia, em linha com medidas adotadas por muitos países, dispensar temporariamente da contribuição previdenciária os trabalhadores, digamos, que ganham até 3 salários mínimos. No caso das empresas, as medidas de apoio, como a de ampliação da liquidez dos bancos e da redução das exigências de capital mínimo, podem tornar-se inócuas. Os bancos perceberão a elevação dos riscos de conceder novos empréstimos e se retrairão, o que implicará o empoçamento dos recursos\", afirma o ex-ministro da Economia, Maílson da Nóbrega. Segundo os economistas, são necessárias mais medidas como a anunciada nesta sexta-feira para pequenas e médias empresas, na qual 85% da linha de crédito será coberta pelo Tesouro Nacional. \"As empresas estão tentando acessar crédito, mas as taxas estão muito altas. Os bancos não sabem quanto tempo as empresas vão ficar fechadas, então o risco é enorme\", afirma Pires. Entre as alternativas para facilitar o acesso ao crédito, os economistas sugerem, por exemplo, a criação de um fundo de garantia governamental que assumiria a dívida em caso de inadimplência. Socorro à população mais vulnerável Na visão de vários economistas e parlamentares, é hora de o governo Bolsonaro gastar de forma que toda a população, sobretudo os mais necessitados, também possam ser cobertos pelo socorro governamental. Para Carlos Honorato, consultor econômico e professor da FIA e Saint Paul, o governo precisa ser mais rápido na liberação de auxílio para trabalhadores e empresas. “Infelizmente deixar a questão da paralisação para uma ‘solução de mercado’ gerará uma enorme quebra de empresas, desemprego em massa, liquidez empossada nos bancos com caixa e uma depressão econômica”, alerta. Para o economista, até mesmo o auxílio de R$ 600 por mês para informais é um valor abaixo do ideal. “Alguns levantamentos de renda média do brasileiro pelo IBGE e IPEA sugerem que a renda dos informais é maior que isso, pelo menos cerca de R$ 1000. Esse valor vai prover o básico em termos de alimentação desde que ações relacionadas a adiamento de pagamentos e de corte de água e luz também sejam efetivadas”. Mercado prevê recuo do PIB em 2020 por causa do coronavírus e economistas defendem mais gasto público De acordo com Gala, uma medida de execução rápida e que facilitaria a ajuda aos mais vulneráveis seria ampliar e \"turbinar\" os programas de assistência social já existentes como Bolsa Família e seguro-desemprego. \"Tem uma questão logística e operacional de como achar essas pessoas e cadastrar. Ninguém vai fazer fila agora para se cadastrar em programa social. Tem que usar o que a gente já tem e que já está funcionando\", observa. Se o PIB realmente retornar a contrair, o desemprego, que já afeta quase 12 milhões de brasileiros, irá fatalmente aumentar. E com o isolamento – que é necessário para combater a propagação do vírus – milhões de trabalhadores informais ficarão sem renda. Por isso, os economistas afirmam que o governo Bolsonaro tem o poder de agir para proteger os cidadãos das consequências econômicas da pandemia. \"Não vejo como enfrentar a crise sem gastar mais. A experiência mostra que o Estado cresce muito em situações de guerra ou de crises sanitárias como a atual. Seria tolice pensar em Estado mínimo neste momento\", afirma Maílson. O economista lembra que, por conta da decretação do estado de calamidade, o governo pode solicitar do Congresso a aprovação de créditos extraordinários para financiar a expansão dos gastos públicos, sem ter que alterar a regra do teto de gastos. \"É preciso, todavia, fazer que com esses gastos adicionais sejam temporários e não se incorporem aos usos e costumes. Haverá um aumento do déficit público, do endividamento do Tesouro e da relação dívida/PIB. Isso não acarretará maior problema de avaliação de risco pelo mercado, desde que se perceba a transitoriedade das despesas adicionais e se retome o esforço de consolidação fiscal que estava em curso anteriormente\", acrescenta.\nMedidas bilionárias anunciadas pelo governo ainda são tímidas em relação a outros países, avaliam economistas | Economia | G1 G1 Economia Editorias menu g1 Editorias Agro Editorias Agro Primeira Página Globo Rural A Indústria-Riqueza do Brasil Bem Estar Carros Editorias Carros Primeira Página Carros de A a Z Caminhões Carros elétricos e híbridos Motos IPVA Tabela FIPE vídeos autoesporte Ciência e Saúde Editorias Ciência e Saúde Primeira Página Viva Você Concursos e Emprego Economia Editorias Economia Primeira Página Agro Economia Agro Primeira página Globo Rural Calculadoras Concursos e Empregos Dólar Educação Financeira Imposto de Renda Inovação Mídia e Marketing PME Economia PME Primeira Página Pequenas Empresas tecnologia Educação Editorias Educação Primeira Página App G1 Enem Enem Guia de Carreiras Teste Vocacional Universidades Fato ou Fake Monitor da Violência Mundo Natureza Editorias Natureza Primeira Página Amazônia Desafio Natureza Óleo no Nordeste Olha que legal Planeta Bizarro Política Editorias Política Primeira Página Reforma da Previdência Operação Lava Jato Pop & Arte Editorias Pop & Arte Primeira Página Cinema Games Música Rock in Rio 2019 Lollapalooza 2020 Tecnologia Editorias Tecnologia Primeira página Inovação Turismo e Viagem Editorias Turismo e Viagem Primeira Página Descubra o Brasil Regiões menu g1 Regiões centro-oeste Regiões centro-oeste Distrito Federal centro-oeste Distrito Federal Primeira página Bom Dia DF DF1 DF2 Globo Comunidade DF O que fazer no DF Goiás centro-oeste Goiás Primeira página Bom Dia GO Bom dia sábado JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte Mercado Imobiliário Mato Grosso centro-oeste Mato Grosso Primeira Página Bom Dia MT MT TV 1ª Edição MT Rural MT TV 2ª Edição Esporte Mato Grosso do Sul centro-oeste Mato Grosso do Sul Primeira Página Bom Dia MS MS TV 1ª Edição MS TV 2ª Edição MS Rural Esporte nordeste Regiões nordeste Alagoas nordeste Alagoas Primeira Página Bom Dia Alagoas AL TV 1ª Edição AL TV 2ª Edição Gazeta Rural Esporte Bahia nordeste Bahia Primeira Página Jornal da manhã Bahia Meio Dia BATV Bahia Agora Bahia Rural Esporte Ceará nordeste Ceará Primeira Página Bom Dia CE CETV 1ª Edição CETV 2ª Edição NE Rural Esporte Maranhão nordeste Maranhão Primeira Página Bom Dia Mirante JMTV 1ª Edição JMTV 2ª edição Mirante Rural Esporte Daqui Repórter Mirante Paraíba nordeste Paraíba Primeira Página Bom Dia Paraíba JPB 1ª Edição JPB 2ª Edição Paraíba Comunidade Esporte Pernambuco nordeste Pernambuco Recife e região Pernambuco Recife e região Primeira página Bom Dia PE NE 1 NE 2 Espaço PE Globo Comunidade PE Nordeste Viver e Preservar Educação Esporte Caruaru e região Pernambuco Caruaru e região Primeira Página Bom Dia PE ABTV 1ª Edição ABTV 2ª Edição Globo Comunidade Esporte Petrolina e região Pernambuco Petrolina e região Primeira Página Bom Dia Pernambuco GRTV 1ª Edição GRTV 2ª edição Esporte Piauí nordeste Piauí Primeira Página Bom Dia Piauí Bom dia Sábado PI TV 1ª edição PI TV 2ª Edição Clube Rural Esporte Rio Grande do Norte nordeste Rio Grande do Norte Primeira Página Bom Dia RN RN TV 1ª Edição RN TV 2ª edição Inter TV Rural Esporte Sergipe nordeste Sergipe Primeira página Bom Dia SE SETV 1ª Edição SETV 2ª Edição Estação Agrícola Esporte norte Regiões norte Acre norte Acre Primeira Página Bom Dia Amazônia JAC 1ª Edição JAC 2ª Edição Amazônia Rural Esporte Amapá norte Amapá Primeira Página Bom Dia Amazônia JAP 1ª Edição JAP 2ª Edição Amazônia Rural Esporte Amazonas norte Amazonas Primeira Página Bom Dia Amazônia JAM 1ª Edição JAM 2ª Edição Amazônia rural Esporte Pará norte Pará Belém e região Pará Belém e região Primeira Página Bom Dia Pará Jornal Liberal 1ª Edição Jornal Liberal 2ª Edição Liberal Comunidade É do Pará Esporte Santarém e região Pará Santarém e região Primeira Página Bom Dia Santarém Jornal Tapajós 1ª Edição Jornal Tapajós 2ª Edição Esporte Rondônia norte Rondônia Primeira Página Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Roraima norte Roraima Primeira Página Bom Dia Amazônia JRR 1ª Edição JRR 2ª Edição Amazônia Rural Esporte Tocantins norte Tocantins Primeira Página Bom Dia Tocantins JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte sudeste Regiões sudeste Espírito Santo sudeste Espírito Santo Primeira Página Bom dia Espírito Santo ESTV 1ª Edição ESTV 2ª Edição Jornal do Campo Agronégocios Educação Concursos Esporte Minas Gerais sudeste Minas Gerais Belo Horizonte e região Minas Gerais Belo Horizonte e região Primeira Página Bom dia Minas MG1 MG2 Rolê nas Gerais Terra de Minas pelas cozinhas de minas O que fazer em BH Esporte Centro-Oeste Minas Gerais Centro-Oeste Primeira Página Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Grande Minas Minas Gerais Grande Minas Primeira página Inter TV Notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Sul de Minas Minas Gerais Sul de Minas Primeira Página Bom dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da gente Esporte Triângulo Mineiro Minas Gerais Triângulo Mineiro Primeira Página Bom dia Minas Uberlândia Triângulo Mineiro Uberlândia MG TV 1ª Edição MGTV 2ª edição Uberaba Triângulo Mineiro Uberaba MGTV 1ª Edição MGTV 2ª Edição MG Rural Integração notícia Concursos Esporte Globo Esporte Vales de Minas Gerais Minas Gerais Vales de Minas Gerais Primeira Página Inter TV notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Zona da Mata Minas Gerais Zona da Mata Primeira Página Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Globo Esporte Rio de Janeiro sudeste Rio de Janeiro Rio de Janeiro e região Rio de Janeiro Rio de Janeiro e região Primeira Página Bom dia Rio RJ1 RJ2 Globo Comunidade RJ O que fazer no RJ Fora do ponto Esporte Norte Fluminense Rio de Janeiro Norte Fluminense Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região dos Lagos Rio de Janeiro Região dos Lagos Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região Serrana Rio de Janeiro Região Serrana Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Sul e Costa Verde Rio de Janeiro Sul e Costa Verde Primeira Página Bom dia Rio RJ TV 1ª Edição RJ TV 2ª Edição Esporte São Paulo sudeste São Paulo São Paulo e região São Paulo São Paulo e região Primeira Página Bom Dia SP SP1 SP2 Antena Paulista O que fazer em SP Esporte Bauru e Marília São Paulo Bauru e Marília Primeira Página Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem Notícias 2ª Edição Nosso Campo Esporte Campinas e região São Paulo Campinas e região Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Concursos Esporte Itapetininga e região São Paulo Itapetininga e região Primeira Página Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Antena Paulista Nosso Campo Resumo da Notícia Memória TEM Comunidade Esporte Mogi das Cruzes e Suzano São Paulo Mogi das Cruzes e Suzano Primeira Página Bom Dia Diário Diário TV 1ª Edição Diário TV 2ª Edição Diário Comunidade Concursos Esporte Piracicaba e região São Paulo Piracicaba e região Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Jornal Regional Terra da Gente Esporte Prudente e região São Paulo Prudente e região Primeira Página Bom Dia Fronteira Bom Dia SP Fronteira Notícias 1ª Edição Fronteira Notícias 2ª Edição Esporte Ribeirão Preto e Franca São Paulo Ribeirão Preto e Franca Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Esporte Rio Preto e Araçatuba São Paulo Rio Preto e Araçatuba Primeira Página Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Nosso Campo Esporte Santos e região São Paulo Santos e região Primeira Página Bom Dia Região Jornal Tribuna 1ª Edição Jornal Tribuna 2ª Edição Antena Paulista G1 em um Minuto Santos Viver Bem O Que Fazer Em Santos Culinária #13 Por Dentro do Porto Esporte São Carlos e Araraquara São Paulo São Carlos e Araraquara Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª edição Terra da Gente Sorocaba e Jundiaí São Paulo Sorocaba e Jundiaí Primeira Página Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem notícias 2ª Edição Nosso Campo Esporte Vale do Paraíba e região São Paulo Vale do Paraíba e região Primeira Página Bom Dia Vanguarda Link Vanguarda Jornal Vanguarda Vanguarda Comunidade Esporte sul Regiões sul Paraná sul Paraná Curitiba e Região Paraná Curitiba e Região Primeira Página Bom Dia Paraná Meio Dia Paraná – Curitiba Boa Noite Paraná – Curitiba Caminhos do Campo Bom Dia Sábado Esporte Campos Gerais e Sul Paraná Campos Gerais e Sul Primeira Página Bom Dia Paraná Meio Dia Paraná – Ponta Grossa Boa Noite Paraná – Ponta Grossa Caminhos do Campo Boa Noite Paraná – Guarapuava Bom Dia Sábado Esporte Norte e Noroeste Paraná Norte e Noroeste Primeira Página Bom Dia Paraná Meio Dia Paraná – Maringá Boa Noite Paraná – Maringá Caminhos do Campo Meio Dia Paraná – Londrina Boa Noite Paraná – Londrina Meio Dia Paraná - Noroeste Boa Noite Paraná – Noroeste Bom Dia Sábado Esporte Oeste e Sudoeste Paraná Oeste e Sudoeste Primeira Página Bom Dia Paraná Meio Dia Paraná – Foz do Iguaçu Boa Noite Paraná – Foz do Iguaçu Caminhos do Campo Meio Dia Paraná – Cascavel Boa Noite Paraná – Cascavel Bom Dia Sábado Esporte Rio Grande do Sul sul Rio Grande do Sul Primeira Página Bom Dia Rio Grande Jornal do Almoço RBS Notícias Campo e Lavoura Esporte Santa Catarina sul Santa Catarina Primeira Página Bom Dia Santa Catarina Jornal do Almoço NSC Notícias Nossa Santa Catarina Campo e Negócios Tech SC Esporte Telejornais menu g1 Telejornais Autoesporte Telejornais Autoesporte Primeira Página carros de a a z caminhões motos ipva tabela fipe vídeos autoesporte Bom Dia Brasil Telejornais Bom Dia Brasil Primeira Página Redação História Vídeos Fale com o bom dia brasil Fantástico Telejornais Fantástico Primeira Página quadros e séries Fantástico quadros e séries isso a globo não mostra fant 360 a jornada da vida cadê o dinheiro que tava aqui? detetive virtual repórter por um dia shows e musicais gols do fantástico história vídeos vc no fantástico denuncie fale com o fantástico G1 em 1 Minuto Globo Repórter Telejornais Globo Repórter Primeira Página redação história receitas testes vídeos vc no globo repórter fale com o globo repórter Globo Rural Telejornais Globo Rural Primeira Página agro guia do globo rural revista globo rural história vídeos vc no globo rural fale com o globo rural Hora 1 Telejornais Hora 1 Primeira Página história vídeos vc no hora um fale com o hora um Jornal da Globo Telejornais Jornal da Globo Primeira Página redação história vídeos vc no jg fale com o jg Jornal Hoje Telejornais Jornal Hoje Primeira Página crônicas história vídeos vc no jh fale com o jh Jornal Nacional Telejornais Jornal Nacional Primeira Página jornal nacional 50 anos redação história vídeos vc no jornal nacional fale com o jornal nacional Pequenas Empresas Telejornais Pequenas Empresas Primeira Página pme quadros Pequenas Empresas quadros pegn.tec contato das empresas revista pegn história vídeos vc no pegn fale com o pegn Profissão Repórter Telejornais Profissão Repórter Primeira Página equipe história vídeos vc no profissão repórter fale com o profissão repórter GloboNews menu g1 GloboNews Primeira Página jornais GloboNews jornais Conta Corrente Estúdio i GloboNews Em Pauta GloboNews em Ponto Jornal das Dez Jornal GloboNews Edição das 10 Edição das 16 Edição das 18 programas GloboNews programas amazônidas arquivo n central globonews cidades e soluções desacelera diálogos com mario sergio conti em casa com nelson motta em foco com Andreia Sadi entre aspas fatos e versões fernando gabeira globonews documentário globonews documento globonews em movimento globonews especial globonews internacional globonews literatura globonews miriam leitão globonews painel globonews politica hub globonews manhattan connection milênio mundo s/a o melhor do brasil é o brasileiro que mundo é esse? roberto d'avila sem fronteiras via brasil podcasts GloboNews podcasts em movimento globonews internacional hub globonews papo de política globonews ao vivo globonews play programação redes sociais GloboNews redes sociais globonews time globonews História -- Fale com a GloboNews grupo globo princípios editoriais Blogs e Colunas Podcasts menu g1 Podcasts Todos o assunto bem estar desenrola, rio educação financeira em movimento globonews internacional g1 ouviu hub globonews isso é fantástico livro falado papo de política resumão semana pop Serviços menu g1 Serviços Agenda do Dia App G1 Calculadoras Concursos e Emprego fato ou fake Loterias Newsletter Previsão do Tempo Resumo do Dia Tabela Fipe Teste vocacional Vídeos menu g1 Vídeos Mais Recentes Mais Vistos Carros Ciência Economia Mundo Política Pop & Arte Tecnologia Rio de Janeiro São Paulo Newsletter Especial Publicitário menu g1 Especial Publicitário Confea De Bens com a Vida Inovação Investimentos - BTG Starbucks At Home VAE -- Fale com o G1 Princípios editoriais Equipe Acesse sua conta ou cadastre-se grátis fale com a globo grupo globo sair da conta Medidas bilionárias anunciadas pelo governo ainda são tímidas em relação a outros países, avaliam economistas Segundo levantamento da FGV, estímulos econômicos anunciados até agora representam 5% do PIB, ao passo que em outros países se aproxima de 20% do PIB. Por Darlan Alvarenga, G1 27/03/2020 18h01 Atualizado 2020-03-27T21:01:04.025Z As medidas econômicas anunciadas pelo governo federal para proteger a população e empresas dos impactos da pandemia de coronavírus somam até o momento mais de R$ 365 bilhões. Apesar das cifras bilionárias, economistas ouvidos pelo G1 apontam que são tímidas em relação às adotadas em outros países. Diante do risco de o país voltar a ter uma recessão e uma vez que a crise tende a ser duradoura, com impactos profundos na renda dos brasileiros e receitas das empresas, os especialistas alertam que as medidas e o volume de recursos anunciados são insuficientes para proteger a economia e os cidadãos. Levantamento do economista Manoel Pires, do Observatório de Política Fiscal da Fundação Getúlio Vargas (FGV) aponta que os estímulos econômicos anunciados até agora pelo governo Bolsonaro representam 5% do PIB (Produto Interno Bruto) do país. Mas descontadas as medidas de crédito – empréstimos que o governo está facilitando, mas que as empresas terão que pagar de volta no futuro – , o valor cai para R$ 228 bilhões, ou o equivalente a 3,1% do PIB. Na Alemanha, os gastos do governo para enfrentar a crise do coronavírus já atingiram 35% do PIB, na Espanha e no Reino Unido, 17%, na França, 15%, e nos EUA já se aproxima de 10%, segundo o levantamento. Nos Estados Unidos, governo e parlamentares chegaram a um acordo para um pacote de ajuda de mais de US$ 2,2 trilhões. Medidas covid-19 — Foto: Economia G1 O cálculo já considera, inclusive, o projeto aprovado pela Câmara dos Deputados, que prevê o pagamento de R$ 600 a trabalhadores informais por 3 meses e a nova linha de crédito emergencial de R$ 40 bilhões para pequenas e médias empresas, anunciada nesta sexta-feira. Esse pagamento aos informais, estimado em R$ 45 bilhões, é a maior despesa em 'dinheiro novo' entre as medidas anunciadas. Ainda assim, representa apenas 0,62% do PIB, segundo o estudo de Pires. Quem deve ter direito e como deve funcionar o auxílio de R$ 600 para trabalhadores informais Veja perguntas e respostas sobre a linha de financiamento para pagar salário de trabalhadores Medidas Antecipações Entre as principais medidas voltadas para a população mais pobre, está a antecipação do pagamento do 13º salário de aposentados e pensionistas do INSS e a antecipação do pagamento do abono salarial. Embora bem vindas agora, essas medidas terão que ser compensadas adiante, já que não haverá dinheiro novo. Adiamentos Para os empregadores e empresas, o governo vai adiar, por três meses, os recolhimentos ao FGTS e o pagamento do Simples. Uma vez retomadas as atividades, esses pagamentos precisarão ser feitos. Remanejamento de recursos Sem precisar gastar mais, apenas remanejando recursos de outras áreas, o governo também anunciou que vai reforçar o Bolsa Família em R$ 3,1 bilhões, e permitir novos saques do FGTS (R$ 21,5 bilhões) Crédito A parcela mais significativa das medidas anunciadas pelo governo até agora são na facilitação do crédito. Ainda pendente de oficialização, está a liberação de R$ 40 bilhões em crédito a pequenas e médias empresas, para o pagamento de salários de trabalhadores com carteira assinada por dois meses. Por meio do BNDES, também foram anunciadas linhas de crédito para reforçar o caixa das empresas, incluindo R$ 5 bilhões para micro, pequenas e médias. Novas despesas Já as novas despesas se concentram principalmente no auxílio mensal a trabalhadores, que vai pagar R$ 600 por mês durante três meses a informais, desempregados e MEIs com renda mensal de até meio salário mínimo por pessoa. O projeto de lei que institui a ajuda ainda precisa ser aprovado no Senado. Veja a LISTA de medidas econômicas já anunciadas pelo governo federal e pelo BC Maia diz que ajuda do governo para empresas é 'tímida' e 'não vai resolver nada' Veja abaixo o resumo das medidas anunciadas até agora, e o que elas representam em termos de percentual do PIB. Medidas econômicas anunciadas pelo governo federal — Foto: Economia G1 Governo precisa fazer mais Para economistas ouvidos pelo G1, porém, o governo federal precisa fazer mais, tanto em termos de oferta de crédito como também em termos de gasto público. Eles destacam que, historicamente, as maiores crises do planeta só foram resolvidas com muito dinheiro de cofres públicos. \"Tem que ser muito mais agressivo. O que estamos dando é um espirro perto do que está sendo feito no mundo, e a queda do PIB aqui será tão gigantesca quanto. O governo precisaria intensificar muito mais os esforços\", afirma Paulo Gala, diretor-geral da Fator Administração de Recursos e professor da FGV. Para Pires, o valor anunciado até o momento é insuficiente. Ele destaca ainda que, considerando que muitas ações se referem a antecipações de despesa, o total em medidas de ajuda é ainda menos expressivo. Se for considerado apenas o dinheiro novo, o montante a ser efetivamente desembolsado pelo governo, além da previsão orçamentária, soma R$ 117,3 bilhões, ou 1,6% do PIB. \"Boa parte desses valores não é dinheiro novo, não muda o fluxo de renda das pessoas ao logo do ano. Só está suavizando um pouquinho agora, para depois ter o efeito compensação no segundo semestre\", explica. O que mais pode ser feito Além do desafio de acelerar a implementação das medidas já anunciadas, há também a necessidade, de acordo com os economistas, de ampliar o rol e abrangência das medidas. \"O governo poderia, em linha com medidas adotadas por muitos países, dispensar temporariamente da contribuição previdenciária os trabalhadores, digamos, que ganham até 3 salários mínimos. No caso das empresas, as medidas de apoio, como a de ampliação da liquidez dos bancos e da redução das exigências de capital mínimo, podem tornar-se inócuas. Os bancos perceberão a elevação dos riscos de conceder novos empréstimos e se retrairão, o que implicará o empoçamento dos recursos\", afirma o ex-ministro da Economia, Maílson da Nóbrega. Segundo os economistas, são necessárias mais medidas como a anunciada nesta sexta-feira para pequenas e médias empresas, na qual 85% da linha de crédito será coberta pelo Tesouro Nacional. \"As empresas estão tentando acessar crédito, mas as taxas estão muito altas. Os bancos não sabem quanto tempo as empresas vão ficar fechadas, então o risco é enorme\", afirma Pires. Entre as alternativas para facilitar o acesso ao crédito, os economistas sugerem, por exemplo, a criação de um fundo de garantia governamental que assumiria a dívida em caso de inadimplência. Socorro à população mais vulnerável Na visão de vários economistas e parlamentares, é hora de o governo Bolsonaro gastar de forma que toda a população, sobretudo os mais necessitados, também possam ser cobertos pelo socorro governamental. Para Carlos Honorato, consultor econômico e professor da FIA e Saint Paul, o governo precisa ser mais rápido na liberação de auxílio para trabalhadores e empresas. “Infelizmente deixar a questão da paralisação para uma ‘solução de mercado’ gerará uma enorme quebra de empresas, desemprego em massa, liquidez empossada nos bancos com caixa e uma depressão econômica”, alerta. Para o economista, até mesmo o auxílio de R$ 600 por mês para informais é um valor abaixo do ideal. “Alguns levantamentos de renda média do brasileiro pelo IBGE e IPEA sugerem que a renda dos informais é maior que isso, pelo menos cerca de R$ 1000. Esse valor vai prover o básico em termos de alimentação desde que ações relacionadas a adiamento de pagamentos e de corte de água e luz também sejam efetivadas”. Mercado prevê recuo do PIB em 2020 por causa do coronavírus e economistas defendem mais gasto público De acordo com Gala, uma medida de execução rápida e que facilitaria a ajuda aos mais vulneráveis seria ampliar e \"turbinar\" os programas de assistência social já existentes como Bolsa Família e seguro-desemprego. \"Tem uma questão logística e operacional de como achar essas pessoas e cadastrar. Ninguém vai fazer fila agora para se cadastrar em programa social. Tem que usar o que a gente já tem e que já está funcionando\", observa. Se o PIB realmente retornar a contrair, o desemprego, que já afeta quase 12 milhões de brasileiros, irá fatalmente aumentar. E com o isolamento – que é necessário para combater a propagação do vírus – milhões de trabalhadores informais ficarão sem renda. Por isso, os economistas afirmam que o governo Bolsonaro tem o poder de agir para proteger os cidadãos das consequências econômicas da pandemia. \"Não vejo como enfrentar a crise sem gastar mais. A experiência mostra que o Estado cresce muito em situações de guerra ou de crises sanitárias como a atual. Seria tolice pensar em Estado mínimo neste momento\", afirma Maílson. O economista lembra que, por conta da decretação do estado de calamidade, o governo pode solicitar do Congresso a aprovação de créditos extraordinários para financiar a expansão dos gastos públicos, sem ter que alterar a regra do teto de gastos. \"É preciso, todavia, fazer que com esses gastos adicionais sejam temporários e não se incorporem aos usos e costumes. Haverá um aumento do déficit público, do endividamento do Tesouro e da relação dívida/PIB. Isso não acarretará maior problema de avaliação de risco pelo mercado, desde que se perceba a transitoriedade das despesas adicionais e se retome o esforço de consolidação fiscal que estava em curso anteriormente\", acrescenta. Newsletter G1 Created with Sketch. O que aconteceu hoje, diretamente no seu e-mail As notícias que você não pode perder diretamente no seu e-mail. Para se inscrever, entre ou crie uma Conta Globo gratuita. Inscreva-se e receba a newsletter Obrigado! Você acaba de se inscrever na newsletter Resumo do dia. Veja também Anterior Próximo Mais do G1 Medidas restritivas 1/3 da população mundial está em isolamento para conter o coronavírus São 2,8 bilhões de pessoas seguindo orientações de especialistas e da OMS e vivendo sob restrições para diminuir velocidade de contágio e evitar mais mortes. Há 3 horas Coronavírus Ministério atualiza números no Brasil: 92 mortes e 3,4 mil casos confirmados Há 2 horas DF confirmou 1ª morte após divulgação do balanço; total sobe para 93 Há 2 horas Coronavírus avança pelo país; MAPA mostra casos por cidades Há 10 horas Secretaria da Saúde de SP orienta unidades a só notificar casos graves Especialistas alertam para subnotificação. Governo estadual diz que objetivo é priorizar. Há 2 horas São Paulo 4º dia de quarentena: São Paulo, uma cidade 'fantasma' G1 sobrevoou a capital em sexta-feira atípica, com trânsito de 0 km. Veja vídeo. Há 1 hora São Paulo Prefeitos dizem que Bolsonaro gera insegurança e ameaçam ir à Justiça Há 2 horas Campinas e Região Campanha contra quarentena é 'atentado à vida', dizem governadores do Nordeste Há 2 horas Prefeito de Milão diz que foi um erro tentar manter cidade funcionando Há 5 horas Estúdio i Itália bate recorde com 919 mortes em 24 horas e passa de 9 mil ao todo Há 5 horas Witzel diz que vai decretar mais 15 dias de distanciamento social no Rio Governador afirma que 'falar para as pessoas irem para a rua hoje é criminoso'. Há 41 minutos Rio de Janeiro Conheça as histórias de algumas vítimas da Covid-19 no RJ Há 54 minutos Rio de Janeiro Familiares relatam piora muito rápida e alertam: 'Não é uma gripe' Há 54 minutos Desenhista Daniel Azulay morre vítima do coronavírus O artista plástico, de 72 anos, estava internado no Rio havia duas semanas. Há 12 minutos Rio de Janeiro Veja mais G1 Últimas Notícias © Copyright 2000-2020 Globo Comunicação e Participações S.A. princípios editoriais política de privacidade minha conta anuncie conosco"}
