{"categorias":[""],"corpora":"\n\t\t\t\t\t\t\n      Jornais: United pagará R$ 84 mi a Mourinho; português terá R$ 1,7 bi para contratar\n     (11/02/16-08h22) \n\t\t\t\t\t\n\nJornais: United pagará R$ 84 mi a Mourinho; português terá R$ 1,7 bi para contratar - ESPN <img src=\"b.scorecardresearch.com/p?c1=2&amp;c2=15382524&amp;cv=2.0&amp;cj=1&amp;comscorekw=keyword\"> Jornais: United pagará R$ 84 mi a Mourinho; português terá R$ 1,7 bi para contratar ESPN.com.brPublicado em 11/02/2016, 08:22 Getty Mourinho tem seu nome fortemente ligado ao United Em notícia veiculada nesta quinta-feira, o jornal Daily Mirror, da Inglaterra, afirmou que José Mourinho assumirá o Manchester United com um contrato de três anos que pagará 19 milhões de euros (R$ 84,3 mi) por ano ao português. Saiba Mais Ferdinand elogia Mourinho, mas aposta em Ryan Giggs para o futuro do United Jornal: Mourinho diz a amigos que espera treinar o Manchester United na próxima temporada Guardiola quer Neymar como 'Messi do City' e pode pagar R$ 832 mi por isso, diz tabloide Além disso, o também inglês Daily Star fala que o treinador receberá 383 milhões de euros (R$ 1,7 bi) para remontar o time de Manchester que vive temporada frustrante sob comando do holandês Louis Van Gaal - atual quinto colocado na Premier League, 12 pontos atrás do líder Leicester e a 6 do City, último na zona de classificação para a Champions League. Mourinho também estaria interessado na contratação do diretor de esportes do Atlético de Madrid, Andrea Berta. O especulado dirigente italiano se tornaria responsável pelas futuras contratações do clube. Desde a chegada de Van Gaal ao clube, em julho de 2014, o time de Manchester gastou mais de 319 milhões de euros (R$ 1,4 bi) em compras - 71 milhões de euros (R$ 315 mi) em Di María, que já foi vendido, e 47 milhões de euros (R$ 208 mi) no jovem Martial. Na temporada passada, o United terminou o Campeonato Inglês na quarta colocação, garantindo vaga na Liga dos Campeões. Porém, não conseguiu avançar num grupo que contava com Wolfsburg, PSV - os classificados - e CSKA. Com os rumores que indicam a chegada de Mourinho, Van Gaal sairia antes do término de seu contrato, que só expira em junho de 2017. Em valores: Mourinho x Guardiola Getty Rivalidade entre os dois treinadores pode continuar em Manchester Com a possibilidade de Mourinho chegar ao United, a rivalidade com Pep Guardiola ganha novos capítulos. O espanhol, já confirmado no City, receberá cerca de 20 milhões de euros (R$ 88,7 mi) por ano, contra os 19 milhões do português. Por outro lado, o time azul de Manchester deve liberar 192 milhões de euros (R$ 851 mi) para Pep gastar em novos jogadores, número bem inferior aos 383 milhões que seriam cedidos pelo United. O contrato dos dois teria os mesmos três anos de duração. Segundo o britânico The Guardian, além do contrato de 6,59 bilhões de euros (R$ 29,2 bi) fechado com os canais de TV do país, um novo acordo de transmissão para fora da Inglaterra deve ser firmado. Segundo o Guardian, este chegaria a 3 bilhões de euros (R$ 13,3 bilhões). futebol Campeonato Inglês Manchester United Manchester City Futebol Internacional Comentários Jornais: United pagará R$ 84 mi a Mourinho; português terá R$ 1,7 bi para contratar COMENTÁRIOS Use a Conta do Facebook para adicionar um comentário no Facebook Termos de usoe Politica de Privacidade. Seu nome no Facebook, foto e outras informações que você tornou públicas no Facebook aparecerão em seu cometário e poderão ser usadas em uma das plataformas da ESPN. Saiba Mais. Assuntos relacionados 09/08/2019, 19:15 Balotelli, venha! 26/02/2019, 13:32 Regra do futebol vai mudar e diferenciar lances de mão de atacante e zagueiro; entenda 05/12/2018, 10:39 O futebol feminino é uma grande oportunidade para a renovação de que todo o futebol brasileiro precisa 27/11/2018, 10:22 Uma história sobre como o esporte ensina meninas a serem corajosas 06/08/2018, 13:49 São Paulo é líder. E agora? 06/06/2018, 11:30 A Copa do mundo está chegando. Não se esqueçam de nós. Posts Mais Lidos Segunda divisão, mas com cara de primeira: conheça as mais fortes s... Em protesto contra ingressos de R$ 436, torcida do Liverpool promet... Empresa que cuida do Maracanã lamenta excesso de jogos e garante gr... Investigação mostra farra de ingressos da CBF na Copa; procurador d... E-mails revelam interferência da CBF em julgamentos no tapetão Segunda divisão, mas com cara de primeira: conheça as mais fortes s... Em protesto contra ingressos de R$ 436, torcida do Liverpool promet... Empresa que cuida do Maracanã lamenta excesso de jogos e garante gr... Investigação mostra farra de ingressos da CBF na Copa; procurador d... E-mails revelam interferência da CBF em julgamentos no tapetão Segunda divisão, mas com cara de primeira: conheça as mais fortes s... Em protesto contra ingressos de R$ 436, torcida do Liverpool promet... Empresa que cuida do Maracanã lamenta excesso de jogos e garante gr... Investigação mostra farra de ingressos da CBF na Copa; procurador d... E-mails revelam interferência da CBF em julgamentos no tapetão Segunda divisão, mas com cara de primeira: conheça as mais fortes s... Em protesto contra ingressos de R$ 436, torcida do Liverpool promet... Empresa que cuida do Maracanã lamenta excesso de jogos e garante gr... Investigação mostra farra de ingressos da CBF na Copa; procurador d... E-mails revelam interferência da CBF em julgamentos no tapetão"}
{"categorias":[""],"corpora":"\n\t\t\t\t\t\t\n      Da 'folga' à consagração em 12 horas: a reviravolta na quarta-feira de herói são-paulino\n     (11/02/16-08h15) \n\t\t\t\t\t\n\nDa 'folga' à consagração em 12 horas: a reviravolta na quarta-feira de herói são-paulino - ESPN <img src=\"b.scorecardresearch.com/p?c1=2&amp;c2=15382524&amp;cv=2.0&amp;cj=1&amp;comscorekw=keyword\"> Da 'folga' à consagração em 12 horas: a reviravolta na quarta-feira de herói são-paulino Diego Garcia, do ESPN.com.brPublicado em 11/02/2016, 08:15 MARCELLO ZAMBRANA/ Agif/Gazeta Press Rogério é abraçado por companheiros após gol da vitória do São Paulo José Rogério de Oliveira Melo mal imaginava o que estava por vir quando acordou nesta quarta-feira. Afinal, havia sido deixado de fora da lista de relacionados para o duelo do São Paulo contra o Universidad César Vallejo-PER, no Pacaembu. Pois não é que menos de 12 horas depois, o antes relegado atacante iria fazer história com a camisa tricolor? Saiba Mais Bauza vê classificação do São Paulo com autoridade e vai mexer no time contra Corinthians São Paulo sofre com retranca e perde pênalti, mas vence e garante vaga na Libertadores \"Até hoje, meio-dia, o Rogério não estava nem concentrado. O Kardec ficou gripado e não jogou uma partida que seria titular, o Calleri seria reserva. Mas o Rogério foi convocado às 12h, entrou e fez o gol. São as possibilidades que os atletas têm e em algum momento aproveitam\", contou o técnico Edgardo Bauza. Foi mais ou menos assim o dia do jogador. Até o começo da tarde, ele estava fora da partida, que levaria ou não o São Paulo à fase de grupos da Libertadores da América. Mas Alan Kardec sofreu de amigdalite e acabou cortado. Calleri virou titular. E Rogério ganhou a chance no banco. Entrou aos 40 minutos do segundo tempo e fez o gol da classificação aos 43. \"Quando eu cheguei de manhã me disseram que eu iria ficar com o grupo porque o Alan Kardec estava doente. Me imaginava no campo. Peguei minhas coisas e concentrei. Desde aquele momento eu pensei o que iria fazer. É uma bola que não podemos deixar de fazer o gol\", afirmou o próprio jogador. Ganso diminui 'reclamação' na hora de sair e comemora 'brilho' de Rogério \"Não creio na sorte. Os atletas conseguem o que buscam, de acordo com a situação que acontece em cada partida existem mudanças. Na última, ele não fez uma boa partida, mas hoje entrou e fez o gol. Sei que tem condições, é rápido e fico contente por ele e por toda a equipe\", acrescentou o treinador argentino. E Rogério também mostrou que tem estrela. Afinal, também foi dele o gol que levou o São Paulo à primeira fase da Libertadores, no fim do Brasileiro do ano passado, contra o Goiás. E por isso ele ficou chateado ao saber que estava de fora do confronto desta quarta. Mesmo após classificação, Bauza critica: 'Não estou de acordo com a performance' \"Fiquei chateado, triste. Quero jogar, mas é assim mesmo. Não pode ficar triste. Minha esposa até estranhou quando eu cheguei em casa, mas ela me deu força. É o carinho enorme da torcida, que vem pedindo para eu entrar em todos os jogos. Eu trabalho independentemente do treinador. Treino bastante para quando chegar a hora fazer o gol\", finalizou o atleta. O São Paulo volta a campo domingo, contra o Corinthians, pelo Campeonato Paulista, e Rogério deve ganhar nova chance com a camisa tricolor. futebol Copa Libertadores São Paulo Comentários Da 'folga' à consagração em 12 horas: a reviravolta na quarta-feira de herói são-paulino COMENTÁRIOS Use a Conta do Facebook para adicionar um comentário no Facebook Termos de usoe Politica de Privacidade. Seu nome no Facebook, foto e outras informações que você tornou públicas no Facebook aparecerão em seu cometário e poderão ser usadas em uma das plataformas da ESPN. Saiba Mais. Assuntos relacionados 09/08/2019, 19:15 Balotelli, venha! 26/02/2019, 13:32 Regra do futebol vai mudar e diferenciar lances de mão de atacante e zagueiro; entenda 05/12/2018, 10:39 O futebol feminino é uma grande oportunidade para a renovação de que todo o futebol brasileiro precisa 27/11/2018, 10:22 Uma história sobre como o esporte ensina meninas a serem corajosas 06/08/2018, 13:49 São Paulo é líder. E agora? 06/06/2018, 11:30 A Copa do mundo está chegando. Não se esqueçam de nós. Posts Mais Lidos Segunda divisão, mas com cara de primeira: conheça as mais fortes s... Em protesto contra ingressos de R$ 436, torcida do Liverpool promet... Empresa que cuida do Maracanã lamenta excesso de jogos e garante gr... Investigação mostra farra de ingressos da CBF na Copa; procurador d... E-mails revelam interferência da CBF em julgamentos no tapetão Segunda divisão, mas com cara de primeira: conheça as mais fortes s... Em protesto contra ingressos de R$ 436, torcida do Liverpool promet... Empresa que cuida do Maracanã lamenta excesso de jogos e garante gr... Investigação mostra farra de ingressos da CBF na Copa; procurador d... E-mails revelam interferência da CBF em julgamentos no tapetão Segunda divisão, mas com cara de primeira: conheça as mais fortes s... Em protesto contra ingressos de R$ 436, torcida do Liverpool promet... Empresa que cuida do Maracanã lamenta excesso de jogos e garante gr... Investigação mostra farra de ingressos da CBF na Copa; procurador d... E-mails revelam interferência da CBF em julgamentos no tapetão Segunda divisão, mas com cara de primeira: conheça as mais fortes s... Em protesto contra ingressos de R$ 436, torcida do Liverpool promet... Empresa que cuida do Maracanã lamenta excesso de jogos e garante gr... Investigação mostra farra de ingressos da CBF na Copa; procurador d... E-mails revelam interferência da CBF em julgamentos no tapetão"}
{"categorias":[""],"corpora":"\n\t\t\t\t\t\t\n      Corinthians vai ter formação ideal de Tite em sua estreia na Libertadores\n     (11/02/16-09h13) \n\t\t\t\t\t\n\nCorinthians vai ter formação ideal de Tite em sua estreia na Libertadores - ESPN <img src=\"b.scorecardresearch.com/p?c1=2&amp;c2=15382524&amp;cv=2.0&amp;cj=1&amp;comscorekw=keyword\"> Corinthians vai ter formação ideal de Tite em sua estreia na Libertadores Gazeta PressPublicado em 11/02/2016, 09:13 Daniel Augusto Jr/Ag. Corinthians Tite durante treino do Corinthians O técnico Tite aproveitará os dois próximos jogos do Corinthians, contra Capivariano e São Paulo, para observar os reforços que ganhou até então. Na quarta-feira que vem, ele interromperá os testes para enfim colocar em campo aquela que considera a formação ideal da sua equipe. Será contra o Cobresal, no Chile, pela primeira rodada do grupo 8 da Libertadores. Saiba Mais Com vários reservas, Corinthians pega Capivariano e tenta manter invencibilidade Após cavadinha em final, Tite revela cobrança em Matheus Pereira: 'Nunca mais faça isso' Corinthians é confirmado com seis novidades para duelo contra o Capivariano Giovanni Augusto e André são regularizados e já podem estrear pelo Corinthians \"A resposta é sim\", confirmou Tite, que poupará alguns dos seus titulares habituais de início de temporada no Campeonato Paulista com a justificativa de que há risco de contusões antes da Libertadores. Por respeito a quem trabalha com ele há mais tempo e para conter animosidades no elenco, o técnico começou o ano com uma escalação que já poderia ter utilizado em 2015. O normal, contudo, é que muitos dos remanescentes do desmanche que sofreu o Corinthians percam espaço para quem foi contratado. O veterano meia Danilo, por exemplo, dificilmente conseguirá se manter com centroavante com a concorrência de alguém da posição, como André. Já Marlone deverá tirar proveito das más atuações de Lucca na esquerda para se firmar. Tite aconselha garoto Matheus sobre cavadinha: 'Nunca mais erre pênalti assim' Guilherme e Giovanni Augusto, reforços que vieram para suprir as saídas dos badalados Renato Augusto e Jadson para a China, têm adversidades maiores para integrar o time titular que enfrentará o Cobresal. Rodriguinho e Ángel Romero, com quem disputam posição, estão em alta com Tite. \"Vamos ter paciência com quem chegou. Sei que vão errar mais. O ajuste no processo criativo é mais difícil. O treinador não vai criar grande expectativa\", prometeu o comandante gaúcho, que também estuda a possibilidade de trocar Bruno Henrique por Willians futuramente. Corinthians futebol Copa Libertadores Futebol Nacional Comentários Corinthians vai ter formação ideal de Tite em sua estreia na Libertadores COMENTÁRIOS Use a Conta do Facebook para adicionar um comentário no Facebook Termos de usoe Politica de Privacidade. Seu nome no Facebook, foto e outras informações que você tornou públicas no Facebook aparecerão em seu cometário e poderão ser usadas em uma das plataformas da ESPN. Saiba Mais. Assuntos relacionados 06/02/2018, 19:15 O contexto coletivo e a melhora individual: por que o desempenho de Felipe Melo cresceu tanto em 2018? 02/01/2018, 22:22 Sem Jô, Corinthians põe eficácia na sucessão de centroavantes à prova 20/12/2017, 23:45 Presidente corintiano acha grupo difícil, mas vê vaga “garantida” 19/12/2017, 10:02 Fora do Santos, Zeca treina nas férias e aguarda propostas; Trio de Ferro de olho 19/12/2017, 09:39 Corinthians pede faixa e medalha para Pablo, mas volta é improvável 18/12/2017, 20:24 Com Marlene, Citadini aproveita racha feminino na chapa de Andrés Posts Mais Lidos Segunda divisão, mas com cara de primeira: conheça as mais fortes s... Em protesto contra ingressos de R$ 436, torcida do Liverpool promet... Empresa que cuida do Maracanã lamenta excesso de jogos e garante gr... Investigação mostra farra de ingressos da CBF na Copa; procurador d... E-mails revelam interferência da CBF em julgamentos no tapetão Segunda divisão, mas com cara de primeira: conheça as mais fortes s... Em protesto contra ingressos de R$ 436, torcida do Liverpool promet... Empresa que cuida do Maracanã lamenta excesso de jogos e garante gr... Investigação mostra farra de ingressos da CBF na Copa; procurador d... E-mails revelam interferência da CBF em julgamentos no tapetão Segunda divisão, mas com cara de primeira: conheça as mais fortes s... Em protesto contra ingressos de R$ 436, torcida do Liverpool promet... Empresa que cuida do Maracanã lamenta excesso de jogos e garante gr... Investigação mostra farra de ingressos da CBF na Copa; procurador d... E-mails revelam interferência da CBF em julgamentos no tapetão Segunda divisão, mas com cara de primeira: conheça as mais fortes s... Em protesto contra ingressos de R$ 436, torcida do Liverpool promet... Empresa que cuida do Maracanã lamenta excesso de jogos e garante gr... Investigação mostra farra de ingressos da CBF na Copa; procurador d... E-mails revelam interferência da CBF em julgamentos no tapetão"}
