{"categorias":["G1"],"corpora":"São Paulo tem três novos casos confirmados de coronavírus\nInfecções foram importadas da Itália, Estados Unidos e Irã. Estado tem 13 casos confirmados e registra ainda 184 casos suspeitos e 246 descartados. Sobe para 13 o número de casos confirmados do coronavírus em SP O Ministério da Saúde afirmou neste sábado (7) que três novos casos do novo coronavírus foram confirmados em São Paulo, totalizando 13 casos no estado. Ao todo, o país registra 19 casos confirmados da doença e 674 suspeitos, segundo o ministério. Os três novos casos estão estáveis e em isolamento domiciliar. Em nenhum destes casos houve transmissão local. Eles têm histórico de viagem à Itália, Estados Unidos e Irã. Um dos pacientes é um caso assintomático, mas foi confirmado pelo Ministério da Saúde por apresentar elementos como resultado positivo do exame, infecção provável na Itália e possibilidade de estar em período de incubação do vírus. O estado registra ainda 184 casos suspeitos e 246 descartados. No último balanço, divulgado na sexta-feira (6), São Paulo tinha dez casos confirmados e 222 suspeitas da doença. O estado registrou também os primeiros dois casos de transmissão local no país. Coronavírus: o que se sabe sobre o novo vírus Que produtos de limpeza matam o coronavírus? Coronavírus pode ser transmitido por pacientes assintomáticos? Foto ilustrativa mostra adesivo com resultado positivo para o novo coronavírus Dado Ruvic/Reuters/Arquivo Transmissão local Na quinta-feira (5), foram confirmados os dois primeiros casos de transmissão local em São Paulo. De acordo com o infectologista David Uip, que coordena comitê de contingenciamento estadual, uma das pessoas contaminadas é irmã do primeiro paciente e a outra, a sobrinha. \"O caso número um tem a sua irmã e a filha da irmã, portanto a sobrinha, positivas e sintomáticas. Então provavelmente se contaminaram naquele almoço, e por apresentarem sintomas fizeram os exames que nós acabamos de saber que são positivas\", afirma. Ainda segundo Uip, o estado de saúde das duas \"é muito bom\". \"Sem problemas. Estão em casa\", completou. O secretário-executivo do Ministério da Saúde, João Gabbardo dos Reis, ressaltou que a confirmação de transmissão local, mas que isso não significa que ocorra transmissão sustentada. Atualmente, só há \"transmissão comunitária\" em países como China, Coreia do Sul e Itália. \"Nós no Brasil não temos transmissão comunitária\", diz João Gabbardo dos Reis, secretário-executivo do Ministério da Saúde. Por meio de nota, a Secretaria Estadual de Saúde afirmou na quinta-feira que todos os pacientes confirmados em São Paulo estão \"estáveis, em isolamento domiciliar\". Durante a coletiva do Ministério da Saúde, no entanto, as autoridades afirmaram que avaliaram não haver necessidade de isolamento para quarta paciente, que não apresentou sintomas. (Leia mais abaixo) “A menina estava em isolamento, mas hoje nós entendemos que, considerando que os exames dela deram baixíssimo nível de vírus, de carga viral, não tem sentido ela ficar em isolamento. É vida normal, vida que segue”, disse Wanderson de Oliveira. Entre os 6 casos confirmados de coronavírus na capital, uma paciente está assintomática Divergência no quarto caso confirmado Na quinta-feira o Ministério da Saúde voltou atrás e decidiu classificar o caso da adolescente de São Paulo infectada pelo coronavírus como o quarto caso confirmado no país. Inicialmente, o Ministério havia dito que o caso da adolescente de 13 anos não era considerado como confirmado pois ela está assintomática e não preenchia a definição para Covid-19, o que incluiria febre associado a mais um sintoma respiratório, apesar da contraprova do Instituto Adolfo Lutz ter dado positiva. A mudança de classificação ocorreu após a reunião de especialistas em Brasília nesta manhã. \"Este é um dos pontos que a gente tem discutido e levantado um debate. Ela é um caso confirmado, sim, mas ela não é um caso suspeito, pois não teve no momento do atendimento nem febre, nem um sintoma respiratório\", disse o Secretário de Vigilância e Saúde do Ministério da Saúde, Wanderson Oliveira, em entrevista à GloboNews. Secretário de Vigilância do Ministério da Saúde explica 4º caso do coronavírus no Brasil Quatro elementos levaram a definição do caso como confirmado: pelo resultado do exame, pelo local provável de infecção (Itália), pela possibilidade da medicação após tratamento de uma lesão ter mascarado os sintomas e pela possibilidade de ainda ter sintomas nos próximos dias. Mais cedo, a Organização Mundial da Saúde (OMS) disse ao G1 que considera que todos os casos assintomáticos de coronavírus devem ser classificados como confirmados. \"Toda pessoa com teste positivo para Covid-19 é considerado como um caso de Covid-19\", disse em nota. Na China, país epicentro da doença, casos assintomáticos de coronavírus também não entram na classificação de casos confirmados. Em 20 de fevereiro, a revista Nature publicou um artigo em que cientistas questionam a medida chinesa. O epidemiologista chefe do Centro Chinês de Controle e Prevenção de Doenças de Pequim, Wu Zunyou, afirmou à revista que “sempre exigiu que casos positivos não fossem contados como casos confirmados.” Segundo ele, “em vez disso, aqueles que são positivos são isolados por 14 dias e monitorados pelas autoridades de saúde. Se eles desenvolverem sintomas nesse período, serão classificados como um caso confirmado.” A paciente de 13 anos viajou ao exterior, com passagem por Portugal e Itália, e teve uma lesão no ligamento durante a viagem, sendo medicada em um hospital italiano. Ela voltou ao Brasil neste domingo (1º) e procurou atendimento médico no Hospital Beneficência Portuguesa, na capital paulista, no dia 3 de março. Mesmo sem apresentar sintomas, os médicos coletaram amostras para teste para coronavírus que foi encaminhada ao Laboratório Fleury. O resultado do exame deu positivo. O Secretário de Vigilância e Saúde do Ministério da Saúde disse que o caso da menina pode ser considerado atípico, pois quem solicitou o exame foi a instituição de ensino da jovem. \"O que foi atípico foi a solicitação da escola, a exigência que acaba gerando mais questionamentos\", disse Oliveira. \"Se não tiver com nenhum sinal e sintoma respiratório, não tem nada para se fazer. Não é um procedimento correto ficar recomendando todo mundo para fazer testes, esses testes não vão mudar nenhum procedimento clínico\", completou o secretário. De acordo com o Ministério da Saúde, outras análises estão sendo realizadas, que devem mostrar a carga viral da paciente e potencial de transmissão, além da supressão de sintomas por uso de medicamentos, já que ela foi atendida em hospital italiano após lesão de ligamento e histórico dos familiares que a acompanharam na viagem. Contraprova dá positivo, mas quarto caso não configura Covid-19 Primeiros casos Nesta quarta (4), foi confirmado o terceiro caso de coronavírus no Brasil. O homem é natural da Colômbia, tem 46 anos, é administrador de empresas, mora em São Paulo, e viajou para a Itália, Áustria, Alemanha e Espanha. No último sábado (29), a Secretaria de Saúde do Estado de São Paulo e o Ministério da Saúde confirmaram o segundo caso de coronavírus no estado. Trata-se de um homem de 32 anos que reside em São Paulo e que chegou de Milão, na Itália, na quinta-feira (27). O primeiro caso foi confirmado na quarta-feira (26). Trata-se de um homem que também reside em São Paulo e possui 61 anos. Ele retornou de Turim, no norte da Itália, na sexta-feira (21). Funcionários do aeroporto usam máscaras para se proteger do novo coronavírus no aeroporto de Guarulhos, em São Paulo, nesta quinta-feira (27). Amanda Perobelli/Reuters Coronavírus: entenda como ocorre o contágio e quais os sintomas Arte/G1 Initial plugin text\nSão Paulo tem três novos casos confirmados de coronavírus | São Paulo | G1 G1 São Paulo Editorias menu g1 Editorias Agro Editorias Agro Primeira Página Globo Rural A Indústria-Riqueza do Brasil Bem Estar Carros Editorias Carros Primeira Página Carros de A a Z Caminhões Carros elétricos e híbridos Motos IPVA Tabela FIPE vídeos autoesporte Ciência e Saúde Editorias Ciência e Saúde Primeira Página Viva Você Concursos e Emprego Economia Editorias Economia Primeira Página Agro Economia Agro Primeira página Globo Rural Calculadoras Concursos e Empregos Dólar Educação Financeira Imposto de Renda Inovação Mídia e Marketing PME Economia PME Primeira Página Pequenas Empresas tecnologia Educação Editorias Educação Primeira Página App G1 Enem Enem Guia de Carreiras Teste Vocacional Universidades Fato ou Fake Monitor da Violência Mundo Natureza Editorias Natureza Primeira Página Amazônia Desafio Natureza Óleo no Nordeste Olha que legal Planeta Bizarro Política Editorias Política Primeira Página Reforma da Previdência Operação Lava Jato Pop & Arte Editorias Pop & Arte Primeira Página Cinema Games Música Rock in Rio 2019 Lollapalooza 2020 Tecnologia Editorias Tecnologia Primeira página Inovação Turismo e Viagem Editorias Turismo e Viagem Primeira Página Descubra o Brasil Carnaval Regiões menu g1 Regiões centro-oeste Regiões centro-oeste Distrito Federal centro-oeste Distrito Federal Primeira página Bom Dia DF DF1 DF2 Globo Comunidade DF O que fazer no DF Goiás centro-oeste Goiás Primeira página Bom Dia GO Bom dia sábado JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte Mercado Imobiliário Mato Grosso centro-oeste Mato Grosso Primeira Página Bom Dia MT MT TV 1ª Edição MT Rural MT TV 2ª Edição Esporte Mato Grosso do Sul centro-oeste Mato Grosso do Sul Primeira Página Bom Dia MS MS TV 1ª Edição MS TV 2ª Edição MS Rural Esporte nordeste Regiões nordeste Alagoas nordeste Alagoas Primeira Página Bom Dia Alagoas AL TV 1ª Edição AL TV 2ª Edição Gazeta Rural Esporte Bahia nordeste Bahia Primeira Página Jornal da manhã Bahia Meio Dia BATV Bahia Agora Bahia Rural Esporte Ceará nordeste Ceará Primeira Página Bom Dia CE CETV 1ª Edição CETV 2ª Edição NE Rural Esporte Maranhão nordeste Maranhão Primeira Página Bom Dia Mirante JMTV 1ª Edição JMTV 2ª edição Mirante Rural Esporte Daqui Repórter Mirante Paraíba nordeste Paraíba Primeira Página Bom Dia Paraíba JPB 1ª Edição JPB 2ª Edição Paraíba Comunidade Esporte Pernambuco nordeste Pernambuco Recife e região Pernambuco Recife e região Primeira página Bom Dia PE NE 1 NE 2 Espaço PE Globo Comunidade PE Nordeste Viver e Preservar Educação Esporte Caruaru e região Pernambuco Caruaru e região Primeira Página Bom Dia PE ABTV 1ª Edição ABTV 2ª Edição Globo Comunidade Esporte Petrolina e região Pernambuco Petrolina e região Primeira Página Bom Dia Pernambuco GRTV 1ª Edição GRTV 2ª edição Esporte Piauí nordeste Piauí Primeira Página Bom Dia Piauí Bom dia Sábado PI TV 1ª edição PI TV 2ª Edição Clube Rural Esporte Rio Grande do Norte nordeste Rio Grande do Norte Primeira Página Bom Dia RN RN TV 1ª Edição RN TV 2ª edição Inter TV Rural Esporte Sergipe nordeste Sergipe Primeira página Bom Dia SE SETV 1ª Edição SETV 2ª Edição Estação Agrícola Esporte norte Regiões norte Acre norte Acre Primeira Página Bom Dia Amazônia JAC 1ª Edição JAC 2ª Edição Amazônia Rural Esporte Amapá norte Amapá Primeira Página Bom Dia Amazônia JAP 1ª Edição JAP 2ª Edição Amazônia Rural Esporte Amazonas norte Amazonas Primeira Página Bom Dia Amazônia JAM 1ª Edição JAM 2ª Edição Amazônia rural Esporte Pará norte Pará Belém e região Pará Belém e região Primeira Página Bom Dia Pará Jornal Liberal 1ª Edição Jornal Liberal 2ª Edição Liberal Comunidade É do Pará Esporte Santarém e região Pará Santarém e região Primeira Página Bom Dia Santarém Jornal Tapajós 1ª Edição Jornal Tapajós 2ª Edição Esporte Rondônia norte Rondônia Primeira Página Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Roraima norte Roraima Primeira Página Bom Dia Amazônia JRR 1ª Edição JRR 2ª Edição Amazônia Rural Esporte Tocantins norte Tocantins Primeira Página Bom Dia Tocantins JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte sudeste Regiões sudeste Espírito Santo sudeste Espírito Santo Primeira Página Bom dia Espírito Santo ES TV 1ª Edição ED TV 2ª Edição Jornal do Campo Agronégocios Educação Concursos Esporte Minas Gerais sudeste Minas Gerais Belo Horizonte e região Minas Gerais Belo Horizonte e região Primeira Página Bom dia Minas MG1 MG2 Rolê nas Gerais Terra de Minas pelas cozinhas de minas O que fazer em BH Esporte Centro-Oeste Minas Gerais Centro-Oeste Primeira Página Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Grande Minas Minas Gerais Grande Minas Primeira página Inter TV Notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Sul de Minas Minas Gerais Sul de Minas Primeira Página Bom dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da gente Esporte Triângulo Mineiro Minas Gerais Triângulo Mineiro Primeira Página Bom dia Minas Uberlândia Triângulo Mineiro Uberlândia MG TV 1ª Edição MGTV 2ª edição Uberaba Triângulo Mineiro Uberaba MGTV 1ª Edição MGTV 2ª Edição MG Rural Integração notícia Concursos Esporte Globo Esporte Vales de Minas Gerais Minas Gerais Vales de Minas Gerais Primeira Página Inter TV notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Zona da Mata Minas Gerais Zona da Mata Primeira Página Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Globo Esporte Rio de Janeiro sudeste Rio de Janeiro Rio de Janeiro e região Rio de Janeiro Rio de Janeiro e região Primeira Página Bom dia Rio RJ1 RJ2 Globo Comunidade RJ O que fazer no RJ Fora do ponto Esporte Norte Fluminense Rio de Janeiro Norte Fluminense Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região dos Lagos Rio de Janeiro Região dos Lagos Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região Serrana Rio de Janeiro Região Serrana Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Sul e Costa Verde Rio de Janeiro Sul e Costa Verde Primeira Página Bom dia Rio RJ TV 1ª Edição RJ TV 2ª Edição Esporte São Paulo sudeste São Paulo São Paulo e região São Paulo São Paulo e região Primeira Página Bom Dia SP SP1 SP2 Antena Paulista O que fazer em SP Esporte Bauru e Marília São Paulo Bauru e Marília Primeira Página Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem Notícias 2ª Edição Nosso Campo Esporte Campinas e região São Paulo Campinas e região Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Concursos Esporte Itapetininga e região São Paulo Itapetininga e região Primeira Página Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Antena Paulista Nosso Campo Resumo da Notícia Memória TEM Comunidade Esporte Mogi das Cruzes e Suzano São Paulo Mogi das Cruzes e Suzano Primeira Página Bom Dia Diário Diário TV 1ª Edição Diário TV 2ª Edição Diário Comunidade Concursos Esporte Piracicaba e região São Paulo Piracicaba e região Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Jornal Regional Terra da Gente Esporte Prudente e região São Paulo Prudente e região Primeira Página Bom Dia Fronteira Bom Dia SP Fronteira Notícias 1ª Edição Fronteira Notícias 2ª Edição Esporte Ribeirão Preto e Franca São Paulo Ribeirão Preto e Franca Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Esporte Rio Preto e Araçatuba São Paulo Rio Preto e Araçatuba Primeira Página Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Nosso Campo Esporte Santos e região São Paulo Santos e região Primeira Página Bom Dia Região Jornal Tribuna 1ª Edição Jornal Tribuna 2ª Edição Antena Paulista G1 em um Minuto Santos Viver Bem O Que Fazer Em Santos Culinária #13 Por Dentro do Porto Esporte São Carlos e Araraquara São Paulo São Carlos e Araraquara Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª edição Terra da Gente Sorocaba e Jundiaí São Paulo Sorocaba e Jundiaí Primeira Página Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem notícias 2ª Edição Nosso Campo Esporte Vale do Paraíba e região São Paulo Vale do Paraíba e região Primeira Página Bom Dia Vanguarda Link Vanguarda Jornal Vanguarda Vanguarda Comunidade Esporte sul Regiões sul Paraná sul Paraná Curitiba e Região Paraná Curitiba e Região Primeira Página Bom Dia Paraná Meio Dia Paraná – Curitiba Boa Noite Paraná – Curitiba Caminhos do Campo Bom Dia Sábado Esporte Campos Gerais e Sul Paraná Campos Gerais e Sul Primeira Página Bom Dia Paraná Meio Dia Paraná – Ponta Grossa Boa Noite Paraná – Ponta Grossa Caminhos do Campo Boa Noite Paraná – Guarapuava Bom Dia Sábado Esporte Norte e Noroeste Paraná Norte e Noroeste Primeira Página Bom Dia Paraná Meio Dia Paraná – Maringá Boa Noite Paraná – Maringá Caminhos do Campo Meio Dia Paraná – Londrina Boa Noite Paraná – Londrina Meio Dia Paraná - Noroeste Boa Noite Paraná – Noroeste Bom Dia Sábado Esporte Oeste e Sudoeste Paraná Oeste e Sudoeste Primeira Página Bom Dia Paraná Meio Dia Paraná – Foz do Iguaçu Boa Noite Paraná – Foz do Iguaçu Caminhos do Campo Meio Dia Paraná – Cascavel Boa Noite Paraná – Cascavel Bom Dia Sábado Esporte Rio Grande do Sul sul Rio Grande do Sul Primeira Página Bom Dia Rio Grande Jornal do Almoço RBS Notícias Campo e Lavoura Esporte Santa Catarina sul Santa Catarina Primeira Página Bom Dia Santa Catarina Jornal do Almoço NSC Notícias Nossa Santa Catarina Campo e Negócios Tech SC Esporte Telejornais menu g1 Telejornais Autoesporte Telejornais Autoesporte Primeira Página carros de a a z caminhões motos ipva tabela fipe vídeos autoesporte Bom Dia Brasil Telejornais Bom Dia Brasil Primeira Página Redação História Vídeos Fale com o bom dia brasil Fantástico Telejornais Fantástico Primeira Página quadros e séries Fantástico quadros e séries isso a globo não mostra fant 360 a jornada da vida cadê o dinheiro que tava aqui? detetive virtual repórter por um dia shows e musicais gols do fantástico história vídeos vc no fantástico denuncie fale com o fantástico G1 em 1 Minuto Globo Repórter Telejornais Globo Repórter Primeira Página redação história receitas testes vídeos vc no globo repórter fale com o globo repórter Globo Rural Telejornais Globo Rural Primeira Página agro guia do globo rural revista globo rural história vídeos vc no globo rural fale com o globo rural Hora 1 Telejornais Hora 1 Primeira Página história vídeos vc no hora um fale com o hora um Jornal da Globo Telejornais Jornal da Globo Primeira Página redação história vídeos vc no jg fale com o jg Jornal Hoje Telejornais Jornal Hoje Primeira Página crônicas história vídeos vc no jh fale com o jh Jornal Nacional Telejornais Jornal Nacional Primeira Página jornal nacional 50 anos redação história vídeos vc no jornal nacional fale com o jornal nacional Pequenas Empresas Telejornais Pequenas Empresas Primeira Página pme quadros Pequenas Empresas quadros pegn.tec contato das empresas revista pegn história vídeos vc no pegn fale com o pegn Profissão Repórter Telejornais Profissão Repórter Primeira Página equipe história vídeos vc no profissão repórter fale com o profissão repórter GloboNews menu g1 GloboNews Primeira Página jornais GloboNews jornais Conta Corrente Estúdio i GloboNews Em Pauta GloboNews em Ponto Jornal das Dez Jornal GloboNews Edição das 10 Edição das 16 Edição das 18 programas GloboNews programas amazônidas arquivo n central globonews cidades e soluções desacelera diálogos com mario sergio conti em casa com nelson motta em foco com Andreia Sadi entre aspas fatos e versões fernando gabeira globonews documentário globonews documento globonews em movimento globonews especial globonews internacional globonews literatura globonews miriam leitão globonews painel globonews politica hub globonews manhattan connection milênio mundo s/a o melhor do brasil é o brasileiro que mundo é esse? roberto d'avila sem fronteiras via brasil podcasts GloboNews podcasts em movimento globonews internacional hub globonews papo de política globonews ao vivo globonews play programação redes sociais GloboNews redes sociais globonews time globonews História -- Fale com a GloboNews grupo globo princípios editoriais Blogs e Colunas Podcasts menu g1 Podcasts Todos o assunto bem estar desenrola, rio educação financeira em movimento globonews internacional g1 ouviu hub globonews isso é fantástico livro falado papo de política resumão semana pop Serviços menu g1 Serviços Agenda do Dia App G1 Calculadoras Concursos e Emprego fato ou fake Loterias Newsletter Previsão do Tempo Resumo do Dia Tabela Fipe Teste vocacional Vídeos menu g1 Vídeos Mais Recentes Mais Vistos Carros Ciência Economia Mundo Política Pop & Arte Tecnologia Rio de Janeiro São Paulo Newsletter Especial Publicitário menu g1 Especial Publicitário Confea De Bens com a Vida Inovação Investimentos - BTG Starbucks At Home VAE -- Fale com o G1 Princípios editoriais Equipe Acesse sua conta ou cadastre-se grátis fale com a globo grupo globo sair da conta São Paulo tem três novos casos confirmados de coronavírus Infecções foram importadas da Itália, Estados Unidos e Irã. Estado tem 13 casos confirmados e registra ainda 184 casos suspeitos e 246 descartados. Por G1 SP — São Paulo 07/03/2020 18h28 Atualizado 2020-03-07T22:44:27.958Z Sobe para 13 o número de casos confirmados do coronavírus em SP O Ministério da Saúde afirmou neste sábado (7) que três novos casos do novo coronavírus foram confirmados em São Paulo, totalizando 13 casos no estado. Ao todo, o país registra 19 casos confirmados da doença e 674 suspeitos, segundo o ministério. Os três novos casos estão estáveis e em isolamento domiciliar. Em nenhum destes casos houve transmissão local. Eles têm histórico de viagem à Itália, Estados Unidos e Irã. Um dos pacientes é um caso assintomático, mas foi confirmado pelo Ministério da Saúde por apresentar elementos como resultado positivo do exame, infecção provável na Itália e possibilidade de estar em período de incubação do vírus. O estado registra ainda 184 casos suspeitos e 246 descartados. No último balanço, divulgado na sexta-feira (6), São Paulo tinha dez casos confirmados e 222 suspeitas da doença. O estado registrou também os primeiros dois casos de transmissão local no país. Coronavírus: o que se sabe sobre o novo vírus Que produtos de limpeza matam o coronavírus? Coronavírus pode ser transmitido por pacientes assintomáticos? Foto ilustrativa mostra adesivo com resultado positivo para o novo coronavírus — Foto: Dado Ruvic/Reuters/Arquivo Transmissão local Na quinta-feira (5), foram confirmados os dois primeiros casos de transmissão local em São Paulo. De acordo com o infectologista David Uip, que coordena comitê de contingenciamento estadual, uma das pessoas contaminadas é irmã do primeiro paciente e a outra, a sobrinha. \"O caso número um tem a sua irmã e a filha da irmã, portanto a sobrinha, positivas e sintomáticas. Então provavelmente se contaminaram naquele almoço, e por apresentarem sintomas fizeram os exames que nós acabamos de saber que são positivas\", afirma. Ainda segundo Uip, o estado de saúde das duas \"é muito bom\". \"Sem problemas. Estão em casa\", completou. O secretário-executivo do Ministério da Saúde, João Gabbardo dos Reis, ressaltou que a confirmação de transmissão local, mas que isso não significa que ocorra transmissão sustentada. Atualmente, só há \"transmissão comunitária\" em países como China, Coreia do Sul e Itália. \"Nós no Brasil não temos transmissão comunitária\", diz João Gabbardo dos Reis, secretário-executivo do Ministério da Saúde. Por meio de nota, a Secretaria Estadual de Saúde afirmou na quinta-feira que todos os pacientes confirmados em São Paulo estão \"estáveis, em isolamento domiciliar\". Durante a coletiva do Ministério da Saúde, no entanto, as autoridades afirmaram que avaliaram não haver necessidade de isolamento para quarta paciente, que não apresentou sintomas. (Leia mais abaixo) “A menina estava em isolamento, mas hoje nós entendemos que, considerando que os exames dela deram baixíssimo nível de vírus, de carga viral, não tem sentido ela ficar em isolamento. É vida normal, vida que segue”, disse Wanderson de Oliveira. Entre os 6 casos confirmados de coronavírus na capital, uma paciente está assintomática Divergência no quarto caso confirmado Na quinta-feira o Ministério da Saúde voltou atrás e decidiu classificar o caso da adolescente de São Paulo infectada pelo coronavírus como o quarto caso confirmado no país. Inicialmente, o Ministério havia dito que o caso da adolescente de 13 anos não era considerado como confirmado pois ela está assintomática e não preenchia a definição para Covid-19, o que incluiria febre associado a mais um sintoma respiratório, apesar da contraprova do Instituto Adolfo Lutz ter dado positiva. A mudança de classificação ocorreu após a reunião de especialistas em Brasília nesta manhã. \"Este é um dos pontos que a gente tem discutido e levantado um debate. Ela é um caso confirmado, sim, mas ela não é um caso suspeito, pois não teve no momento do atendimento nem febre, nem um sintoma respiratório\", disse o Secretário de Vigilância e Saúde do Ministério da Saúde, Wanderson Oliveira, em entrevista à GloboNews. Secretário de Vigilância do Ministério da Saúde explica 4º caso do coronavírus no Brasil Quatro elementos levaram a definição do caso como confirmado: pelo resultado do exame, pelo local provável de infecção (Itália), pela possibilidade da medicação após tratamento de uma lesão ter mascarado os sintomas e pela possibilidade de ainda ter sintomas nos próximos dias. Mais cedo, a Organização Mundial da Saúde (OMS) disse ao G1 que considera que todos os casos assintomáticos de coronavírus devem ser classificados como confirmados. \"Toda pessoa com teste positivo para Covid-19 é considerado como um caso de Covid-19\", disse em nota. Na China, país epicentro da doença, casos assintomáticos de coronavírus também não entram na classificação de casos confirmados. Em 20 de fevereiro, a revista Nature publicou um artigo em que cientistas questionam a medida chinesa. O epidemiologista chefe do Centro Chinês de Controle e Prevenção de Doenças de Pequim, Wu Zunyou, afirmou à revista que “sempre exigiu que casos positivos não fossem contados como casos confirmados.” Segundo ele, “em vez disso, aqueles que são positivos são isolados por 14 dias e monitorados pelas autoridades de saúde. Se eles desenvolverem sintomas nesse período, serão classificados como um caso confirmado.” A paciente de 13 anos viajou ao exterior, com passagem por Portugal e Itália, e teve uma lesão no ligamento durante a viagem, sendo medicada em um hospital italiano. Ela voltou ao Brasil neste domingo (1º) e procurou atendimento médico no Hospital Beneficência Portuguesa, na capital paulista, no dia 3 de março. Mesmo sem apresentar sintomas, os médicos coletaram amostras para teste para coronavírus que foi encaminhada ao Laboratório Fleury. O resultado do exame deu positivo. O Secretário de Vigilância e Saúde do Ministério da Saúde disse que o caso da menina pode ser considerado atípico, pois quem solicitou o exame foi a instituição de ensino da jovem. \"O que foi atípico foi a solicitação da escola, a exigência que acaba gerando mais questionamentos\", disse Oliveira. \"Se não tiver com nenhum sinal e sintoma respiratório, não tem nada para se fazer. Não é um procedimento correto ficar recomendando todo mundo para fazer testes, esses testes não vão mudar nenhum procedimento clínico\", completou o secretário. De acordo com o Ministério da Saúde, outras análises estão sendo realizadas, que devem mostrar a carga viral da paciente e potencial de transmissão, além da supressão de sintomas por uso de medicamentos, já que ela foi atendida em hospital italiano após lesão de ligamento e histórico dos familiares que a acompanharam na viagem. Contraprova dá positivo, mas quarto caso não configura Covid-19 Primeiros casos Nesta quarta (4), foi confirmado o terceiro caso de coronavírus no Brasil. O homem é natural da Colômbia, tem 46 anos, é administrador de empresas, mora em São Paulo, e viajou para a Itália, Áustria, Alemanha e Espanha. No último sábado (29), a Secretaria de Saúde do Estado de São Paulo e o Ministério da Saúde confirmaram o segundo caso de coronavírus no estado. Trata-se de um homem de 32 anos que reside em São Paulo e que chegou de Milão, na Itália, na quinta-feira (27). O primeiro caso foi confirmado na quarta-feira (26). Trata-se de um homem que também reside em São Paulo e possui 61 anos. Ele retornou de Turim, no norte da Itália, na sexta-feira (21). Funcionários do aeroporto usam máscaras para se proteger do novo coronavírus no aeroporto de Guarulhos, em São Paulo, nesta quinta-feira (27). — Foto: Amanda Perobelli/Reuters Coronavírus: entenda como ocorre o contágio e quais os sintomas — Foto: Arte/G1 CORONAVÍRUS Últimas notícias sobre coronavírus VÍDEOS Coronavírus: o que é, quais os sintomas e o que você precisa saber GUIA ILUSTRADO: sintomas, transmissão e letalidade Coronavírus: veja respostas para mais de 20 perguntas Veja o que é #FATO ou #FAKE sobre o coronavírus Por que brasileiros que vieram da China ficaram em quarentena, mas os que voltaram da Itália, não? Quanto tempo o novo coronavírus vive em uma superfície ou no ar? Máscaras servem para proteção contra o novo coronavírus? Como se prevenir do coronavírus? Newsletter G1 Created with Sketch. O que aconteceu hoje, diretamente no seu e-mail As notícias que você não pode perder diretamente no seu e-mail. Para se inscrever, entre ou crie uma Conta Globo gratuita. Inscreva-se e receba a newsletter Obrigado! Você acaba de se inscrever na newsletter Resumo do dia. Veja também Anterior Próximo Mais do G1 Avanço da Covid-19 Brasil tem 19 casos confirmados de coronavírus, diz Ministério da Saúde Há 3 horas Coronavírus 3 novos infectados em SP estão estáveis e em casa Há 3 horas Trabalhadora doméstica é 2ª paciente confirmada na Bahia Há 3 horas Paciente com coronavírus no DF respira com ajuda de aparelhos Mulher de 52 anos tinha doença respiratória preexistente e está isolada em hospital. Há 2 horas Distrito Federal Morte na Argentina é a 1ª na América Latina por Covid-19 Há 1 hora Bem Estar Itália deve decretar quarentena em toda a região da Lombardia Há 1 hora Documentos falsos Justiça do Paraguai determina a prisão de Ronaldinho Gaúcho e irmão Há 59 minutos Concursos e Emprego Foi abuso de autoridade algemar Ronaldinho, diz advogado Há 59 minutos Política Bolsonaro chega aos EUA para encontro com Trump Presidentes deverão jantar em resort do norte-americano em Mar-a-Lago. Há 3 horas Política Planalto exclui 'Folha' da cobertura de jantar de Bolsonaro com Trump Presidência diz que número de jornalistas foi levado em conta. 'Folha de S.Paulo' afirma que governo persegue o jornal. Há 2 horas Política Fato ou Fake É #FAKE que mulher que faz denúncias sobre caso Marielle seja tia da vereadora Ela não tem nenhum parentesco com Marielle e faz série de afirmações falsas ou distorcidas. Há 55 minutos Fato ou Fake Mais sobre a Covid-19 Coronavírus no mundo: Flórida registra primeiras mortes, e NY declara emergência Na China, quantidade de novos casos caiu significativamente. Há 4 horas Coronavírus China resgata mais de 30 de escombros de hotel usado para quarentena 70 pessoas estavam no prédio que desabou. Há 9 horas Mundo Perguntas e respostas Como surgiu o vírus? Como faço para me proteger? Tire dúvidas Há 4 horas Coronavírus Passo a passo: aprenda a lavar as mãos corretamente Há 4 horas Veja mais G1 Últimas Notícias © Copyright 2000-2020 Globo Comunicação e Participações S.A. princípios editoriais política de privacidade minha conta anuncie conosco"}
