{"categorias":[""],"corpora":"Startups investem em laboratórios e empregam cientistas em meio a crise\nRenato Paquet se formou em ecologia na UFRJ (Universidade Federal do Rio de Janeiro) e trabalhou em um laboratório da instituição pesquisando conservação de ecossistemas. Mas, ao notar que os estudos que produzia não eram consultados pelas autoridades em políticas ambientais, perdeu o brilho nos olhos que tinha em trabalhar com áreas de preservação. Foi então para o setor privado. Leia mais (12/13/2019 - 02h00)\nStartups investem em laboratórios e empregam cientistas em meio a crise - 13/12/2019 - Ciência - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar ciência ambiente equilíbrio e saúde crise do clima homem na lua, 50 compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Sua assinatura vale muito. ENTENDA Jornalismo que fiscaliza o poder público e veicula notícias úteis e inspiradoras. ASSINE A FOLHA Oferta especial R$ 1,90 no primeiro mês Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado previdência Calculadoras da Previdência folhainvest painel s.a. cifras & mpme imposto de renda Recall Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos painel das letras Escuta Aqui É coisa fina ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ciência Ambiente equilíbrio e saúde Saúde responde cannabis medicinal turismo especiais dias melhores top of mind 2019 Seminários Folha empreendedor social FIIS sãopaulo viaja sãopaulo o melhor de sãopaulo estradas o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi Origem Surf banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Startups investem em laboratórios e empregam cientistas em meio a crise Empreendedorismo vira alternativa em cenário de cortes públicos na pesquisa nacional e gera impacto com inovação e ciência compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link 13.dez.2019 às 2h00 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Matheus Moreira Gabriel Alves São Paulo Renato Paquet se formou em ecologia na UFRJ (Universidade Federal do Rio de Janeiro) e trabalhou em um laboratório da instituição pesquisando conservação de ecossistemas. Mas, ao notar que os estudos que produzia não eram consultados pelas autoridades em políticas ambientais, perdeu o brilho nos olhos que tinha em trabalhar com áreas de preservação. Foi então para o setor privado. Trabalhando do “outro lado”, como diz, ele viu riscos relacionados à geração e à destinação de resíduos sólidos em relatórios das empresas com as quais tem contato. “Ao vender uma tonelada de resíduos como matéria-prima para outras empresas, deixamos de extrair essa mesma quantidade do ecossistema. Em vez de explorar o meio ambiente, conservamos”, afirma. Dessa reflexão nasceu a Polen, uma startup de soluções para resíduos sólidos como plásticos e matéria orgânica criada em 2017 para fazer a ponte entre as empresas que produzem o lixo e as que o utilizam como matéria-prima. Pesquisador deixou a academia para criar a start-up Polen ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Guilherme Queiroz também transformou pesquisa em negócio. Hoje ele é CEO da Biolsolvit, startup dedicada a criar soluções para absorção de petróleo e destinação de resíduos. Guilherme não veio do meio acadêmico como Renato, mas diz que muitas ideias que nascem nas universidades têm potencial para se tornarem produtos e serviços. O caminho, porém, é espinhoso. “O pesquisador que quer criar uma empresa tem um déficit de conhecimento. Ele sabe como desenvolver material, mas sabe falar com o mercado? Como captar o investimento? Como vender e produzir? Em geral, não. Muitos trabalhos bons morrem dentro de bibliotecas e não chegam a virar uma empresa”, diz. Hoje, a Biosolvit tem cerca de 12 pesquisadores com dedicação exclusiva e 11 patentes registradas. As pesquisas são conduzidas em laboratórios próprios ou conveniados. O absorvedor de petróleo criado por Guilherme foi testado na crise de vazamento de óleo no litoral brasileiro. Em 20 de outubro, o ministro do Meio Ambiente, Ricardo Salles, autorizou o teste do produto no mar, mas, devido à espessura do óleo, que é de origem venezuelana, o absorvedor não apresentou os resultados esperados. Estima-se que o Brasil tenha cerca de 15 mil startups. Na plataforma da Abstart-ups (Associação Brasileira de Start-ups) há 12.717 empresas do tipo registradas. Quem insere os dados na base são as próprias empresas. A estagnação do financiamento científico no país e a falta de oportunidades nas da universidade e instituições de pesquisa podem ajudar a explicar o investimento em startups, dizem especialistas. Desde 2013 os investimentos do governo federal na área de ciência e tecnologia vêm caindo. Segundo Guilherme Rosso, cofundador da Emerge, ONG que atua no estímulo a cientistas que querem empreender, não há estudos robustos sobre as motivações da busca pelo empreendedorismo na área científica e tecnológica, mas sabe-se que esse movimento, que vem crescendo há anos, também se deve ao aumento no número de cientistas capacitados. “No Brasil, boa parte dos doutores tende a ficar na academia, diferentemente do que acontece nos EUA e em outros países, onde a maior parte vai para a indústria”, diz. “Com crise, dificuldade para se obter bolsas, falta de material e de fomento e problemas na Capes e no CNPq [agências federais de fomento], o empreendedorismo se torna uma alternativa para os cientistas brasileiros. Eles são atraídos não só pelos possíveis resultados financeiros, mas pelo impacto na solução de problemas”, afirma. Eduardo Tancredi Pinheiro e Primo Paganini, CMO e médico psiquiatra da eCare, uma startup de saúde com foco em transtornos mentais - Lucas Seixas/Folhapress Luiz Eugênio Mello, neurocientista da Unifesp e diretor de pesquisa do Instituto D’Or, diz que a falta de estabilidade na carreira acadêmica pode gerar efeitos positivos. “Há casos em que a estabilidade no emprego tem razões de ser, mas ela também gera prejuízo porque se traduz em menor mobilidade, já que há certeza do retorno financeiro. É análogo ao que acontece quando a taxa de juros estão altíssimas: o investimento em atividades de risco deixa de ser incentivado.” Segundo a Abstart-ups, o principal segmento explorado é o educacional, com 7,57% do total. As healthtechs (saúde) contam com uma fatia de 3,63%. Empresas de biotecnologia, como a Biosolvit e a Polen, somam apenas 0,31%. Da área da saúde, a startup paulista eCare, especializada em transtornos mentais, faz gestão da saúde mental de funcionários das empresas clientes e gerencia oito clínicas com psiquiatras e psicólogos no estado de São Paulo. Segundo Eduardo Tancredi Pinheiro, um dos fundadores da eCare, há um mercado crescente para soluções voltadas à psicologia e à psiquiatria. Para se manter atual, a empresa investe em inovação por meio da análise dos dados obtidos ao longo de suas duas décadas de existência. Uma das novidades, ainda em fase de desenvolvimento, é um programa que indicaria a possibilidade de depressão por meio de padrões sonoros da fala. “Estamos muito interessados nesse tipo de inovação. Não trabalhamos com pesquisas na linha farmacêutica, mas temos um setor para desenvolvimento.” As universidades têm investido no empreendedorismo. A USP busca ajudar seus estudantes que desejam empreender por meio do NEU (Núcleo de Empreendedorismo). Até agora, mais de 2.000 alunos já foram impactados e 60 startups foram aceleradas. A Unicamp mantém a Inova (Agência de Inovação da Unicamp), que tem 1.121 patentes registradas e 701 empresas-filhas (criadas por alunos e ex-alunos) cadastradas, as quais renderam R$ 4,8 bilhões e geraram mais de 30 mil empregos. A Fapesp (Fundação de Amparo à Pesquisa do Estado de São Paulo) mantém desde 1997 o Pipe (Pesquisa Inovativa em Pequenas Empresas), programa de financiamento de empresas interessadas em pesquisas para desenvolver produtos e serviços. Em 2017, quando o programa completou 20 anos, o Pipe bateu pela quarta vez consecutiva seu recorde de empresas financiadas. Foram investidos R$ 79,8 milhões em 237 projetos de startups, pequenas e médias empresas, um aumento de 27,6% em relação ao ano anterior. compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/ciencia/2019/12/startups-investem-em-laboratorios-e-empregam-cientistas-em-meio-a-crise.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Mais antigas pinturas rupestres feitas pelo Homo sapiens são achadas na Indonésia Como a espécie humana evoluiu? Arqueologia e genômica debatem Em referência ao número pi, 14 de março será o Dia da Matemática Veja também calculadora Compartilhar calculadora: Match ajuda a avaliar a sua saúde e aponta como melhorar Ícone fechar Match ajuda a avaliar a sua saúde e aponta como melhorar Compartilhar : Diretor do Inpe será exonerado após críticas do governo a dados de desmate Ícone fechar Diretor do Inpe será exonerado após críticas do governo a dados de desmate Mais lidas em Ciência Ver todas Como a espécie humana evoluiu? Arqueologia e genômica debatem Pernilongos atacam pessoas pelo cheiro, diz cientista Mais antigas pinturas rupestres feitas pelo Homo sapiens são achadas na Indonésia Tocantins é Estado campeão em raios; em SP, São Caetano lidera ranking LSD pode frear declínio mental, diz estudo brasileiro Principais do dia Compartilhar Apartamento de luxo em SP liga verba da Oi à família de Lula, diz Lava Jato Apuração indica que filho de petista não pagava aluguel ao dono do sítio de Atibaia 14.dez.2019 às 19h00 Compartilhar Argentina eleva imposto de exportação de grãos e dobra indenização por demissão Por decreto, governo declarou emergência pública em questões de emprego 14.dez.2019 às 11h53 Governo Bolsonaro Compartilhar Bolsonaro quer iniciar 2020 com reforma ministerial no alto escalão Chefes da Casa Civil, da Educação e das Minas e Energia devem ser trocados até fevereiro 14.dez.2019 às 12h34 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 253.063.183 Total de páginas visualizadas no site da Folha em novembro de 2019, segundo o Google Analytics Informação nov.2019 Visitantes únicos 39.928.682 Total de visitantes diferentes do site da Folha em novembro de 2019, segundo o Google Analytics Informação nov.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
