{"categorias":[""],"corpora":"Em sua primeira novela, Camila Márdila diz que recebeu vários 'não' até se encontrar na carreira\nNo ar em \"Amor de Mãe\" como a jovem Amanda, que termina o namoro com Danilo (Chay Suede) logo no início da trama, a atriz Camila Márdila, 31, adianta que alguns mistérios de sua personagem virão à tona na novela das 21h da Globo. Leia mais (12/14/2019 - 19h00)\nF5 - Televisão - Em sua primeira novela, Camila Márdila diz que recebeu vários 'não' até se encontrar na carreira - 14/12/2019 Pular para o conteúdo [1] Pular para o menu [2] Busca [3] Folha de S. Paulo Opinião Politica Mundo Economia Cotidiano Esporte Cultura F5 TV Folha Classificados Assine a Folha Exibir o menu O site de entretenimento da Folha F5: Tudo sobre o mundo das celebridades e outras curiosidades Curtir Seguir Seguir Curtir Seguir Buscar no F5 Buscar Celebridades Carnaval Televisão A Fazenda 11 BBB20 Novelas Telepadi Astrologia Horóscopo Nerdices Comic Con Música Cinema e Séries Diversão Estilo e Beleza SPFW Viva Bem Bichos Fofices Você viu? Prêmio F5 colunistas Aventura na cozinha Bate-Papo na Web Biblioteca da Vivi Bom de Garfo Colo de Mãe De Faixa a Coroa Maria Cecília Prado Mariliz Pereira Jorge Tony Goes Zapping - Padi blogs Bom pra Cachorro Do Meu Folhetim Enfim sós Gatices X de Sexo Top 5 Fotos últimas notícias Televisão Em sua primeira novela, Camila Márdila diz que recebeu vários 'não' até se encontrar na carreira Atriz é a Amanda de 'Amor de Mãe', que fará parte do núcleo dos ativistas ambientais Ícone fechar Camila Márdila é Amanda na novela \"Amor de Mãe\" (Globo) Victor Pollak/Divulgaçãio Ícone fechar Copiar link Imprimir > Comunicar erros RECEBA AS NOTÍCIAS DO F5 14.dez.2019 às 19h00 Cris Veronez Rio de Janeiro No ar em “Amor de Mãe” como a jovem Amanda, que termina o namoro com Danilo (Chay Suede) logo no início da trama, a atriz Camila Márdila, 31, adianta que alguns mistérios de sua personagem virão à tona na novela das 21h da Globo. “Ela é uma jovem destemida, corajosa. Sua vingança acontece por um laço familiar. Amanda guarda um rancor que vai conduzir as ações e relações dela dentro da novela (...) Para alguns ela pode ser considerada uma vilã, mas no contexto que vivemos no mundo, a considero uma grande heroína.” Na trama, a justificativa de Amanda para o término do relacionamento com Danilo é a imaturidade do rapaz, criada e alimentada pela superproteção de sua mãe, Thelma (Adriana Esteves). “Enquanto ela é uma personagem que passou por um salto, que está mais avançada no mundo e com ideias mais claras do que quer da vida, o Danilo está tentando se descobrir”, explica Márdila. Amanda também fará parte do núcleo dos ativistas ambientais, protagonizado por Vladimir Brichta, 43, que interpreta o biólogo e ambientalista Davi, cujo principal objetivo é preservar a última parte não poluída da Baía de Guanabara, no Rio. Imagens da atriz Camila Márdila ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar “A questão dela se envolver com o grupo do ativismo ecológico vai deixá-la muito próxima ao Davi. Eles compartilham os mesmos ideais e crenças. Pode ser que role algo entre eles”, entrega. Na atual fase da trama, Davi está envolvido com Vitória (Taís Araujo), com quem vai ter um filho. Bastidores e dedicatória à mãe Dedicada ao teatro desde a infância, Camila Márdila, que fez faculdade de Comunicação Social antes de ingressar profissionalmente no universo artístico, diz que recebeu muitas negativas até conseguir o papel atual na novela de Manuela Dias. “Brasília, onde eu morava, era um lugar em que a vida cultural era mais estancada. Eu não tinha contatos, não tínhamos condições financeiras para ir para outras cidades. Eu fazia muitos testes para publicidade por lá mesmo e era negada em absolutamente todos. Isso deixava minha mãe triste, mas eu entendia que meu trabalho seria valorizado quando fosse a hora”, conta. Márdila relembra que quando conseguiu juntar dinheiro para tentar a vida artística no Rio de Janeiro, a carreira começou a andar. “As coisas foram acontecendo na medida que do meu crescimento e da maneira como vislumbrei desde muito nova. O reconhecimento no cinema, no teatro e agora fazendo a minha primeira novela com uma personagem potente desse jeito. Foi como eu sonhei”, afirma ela, que ganhou destaque no cenário audiovisual em 2015, quando recebeu, ao lado de Regina Casé, o prêmio especial do júri no Festival de Sundance (EUA) como melhor atriz, em 2015, pelo filme “Que Horas Ela Volta?”. Em 2016, estreou na TV aberta na minissérie “Justiça”. Quem é quem em 'Amor de Mãe' ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar “No Festival de Sundance tinham atores e atrizes consagrados, como Nicole Kidman. O prêmio que eu e Regina Casé ganhamos virou uma comoção, porque ele nem existia. Foi criado para nós. Eu não esperava. Só fui para a premiação porque o meu irmão bancou a passagem”, revela. Sem acanhamento, a atriz afirma que nunca conseguiu se sustentar totalmente com arte. “Muitos atores se sustentam do cinema, mas é um perrengue grande. O teatro nem se fala. É cada vez mais massacrado. A televisão é quando a gente tem um pouco a oportunidade de pensar que pode pagar suas contas direitinho por uns meses.” Camila diz que dedica “Amor de Mãe”, sua primeira novela, para sua mãe, Maria dos Remédios. “Vejo uma mistura muito forte das personagens da Adriana Esteves e da Regina Casé na minha mãe. Em muitos momentos existiu uma superproteção, como acontece com Thelma. Ela chora muito, é emotiva. Ao mesmo tempo ela tem a fibra da Lurdes. Uma mulher forte e capaz de matar e morrer pelos filhos. Ela tem essa veia nordestina muito forte”. Final do conteúdo Ícone fechar Copiar link Imprimir > Comunicar erros Envie sua notícia Erramos? Comentários Ver todos os comentários Comentar esta reportagem Termos e condições gostou? leia também 'Amor Sem Igual': Veja quem é quem na nova novela da Record 'Amor Sem Igual' estreia na Record com tema polêmico e ambição de manter sucesso de 'Topíssima' Com audiência em alta, 'Topíssima' mostra potencial da Record em novelas contemporâneas Previsões diárias Áries Áries Touro Touro Gêmeos Gêmeos Câncer Câncer Leão Leão Virgem Virgem Libra Libra Escorpião Escorpião Sagitário Sagitário Capricórnio Capricórnio Aquário Aquário Peixes Peixes Página do F5 no Facebook Mais lidas Prêmio F5: Veja indicados e vote nos principais destaques do entretenimento em 2019 De faixa a coroa: Jamaicana vence Miss Mundo 2019 e leva quarta coroa para país Deputado entra com representação no Ministério Público contra Silvio Santos por racismo O incrível poder do nosso cérebro de esticar (ou encolher) o tempo Em sua primeira novela, Camila Márdila diz que recebeu vários 'não' até se encontrar na carreira VOLTAR AO TOPO Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br)."}
