{"categorias":[""],"corpora":"Antes modelo no campo e nas finanças, São Paulo encolhe perante rivais\nOnze anos após estabelecer a maior hegemonia de títulos brasileiros na história, com três conquistas seguidas, o São Paulo encolheu diante dos rivais. Leia mais (12/14/2019 - 02h00)\nAntes modelo no campo e nas finanças, São Paulo encolhe perante rivais - 14/12/2019 - Esporte - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar esporte Libertadores Brasileiro Tóquio-2020 calendário destaques da TV compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Sua assinatura vale muito. ENTENDA Jornalismo que fiscaliza o poder público e veicula notícias úteis e inspiradoras. ASSINE A FOLHA Oferta especial R$ 1,90 no primeiro mês Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado previdência Calculadoras da Previdência folhainvest painel s.a. cifras & mpme imposto de renda Recall Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos painel das letras Escuta Aqui É coisa fina ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ciência Ambiente equilíbrio e saúde Saúde responde cannabis medicinal turismo especiais dias melhores top of mind 2019 Seminários Folha empreendedor social FIIS sãopaulo viaja sãopaulo o melhor de sãopaulo estradas o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi Origem Surf banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Descrição de chapéu São Paulo Antes modelo no campo e nas finanças, São Paulo encolhe perante rivais Clube acumula resultados esportivos decepcionantes e perdas em receitas compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link 14.dez.2019 às 2h00 Ouvir o texto Diminuir fonte Aumentar fonte Carlos Petrocilo São Paulo Onze anos após estabelecer a maior hegemonia de títulos brasileiros na história, com três conquistas seguidas, o São Paulo encolheu diante dos rivais. Com menos taças que seus adversários regionais —Corinthians, Santos e Palmeiras— desde o seu auge, na primeira década do século, o clube do Morumbi acumulou perdas em receitas e não ostenta mais o rótulo de clube modelo. Após a conquista dos três títulos nacionais seguidos, o São Paulo faturou R$ 64 milhões (valores atualizados) em 2009 com patrocinadores e brigava pela liderança nesse quesito com o Corinthians. Campeão paulista e da Copa do Brasil, o alvinegro de Ronaldo Fenômeno teve R$ 66 milhões (atualizados) de receita nesse ano. Corinthians e São Paulo mantinham uma diferença abissal em comparação a Palmeiras (R$ 38 milhões, atualizados) e Santos (R$ 29 milhões, atualizados). O cenário, agora, é diferente. Desde então, o São Paulo teve uma queda de 50% no faturamento com sua camisa. Conseguiu captar R$ 32 milhões em 2018, último balanço divulgado, e está à frente apenas do Santos (R$ 27 milhões). Foi superado pelo Palmeiras, que com a chegada da Crefisa saltou para R$ 102 milhões. O professor de marketing esportivo da Mackenzie Anderson Gurgel, autor do livro \"Futebol S/A: A economia em campo\" (Saraiva, 2006), aponta que o São Paulo teve projetos considerados inovadores, como Batismo Tricolor (2006), Passaporte Tricolor (2008) e Embaixada são-paulina, mas pecou no planejamento a longo prazo. \"Essa é um constante no futebol brasileiro, enquanto os clubes europeus vivem longos períodos de hegemonia”, afirma. De 2009 para 2010, a queda foi bem vertiginosa. As receitas com patrocínios e publicidade, até então de R$ 64 milhões, despencaram em um único ano para R$ 36 milhões. Foi a primeira temporada desde 2001 que o São Paulo não teve a marca da empresa sul-coreana LG estampada em sua camisa. “O São Paulo teve um encontro muito feliz das conquistas esportivas com a gestão de marketing e criou na ocasião a expectativa de se tornar a maior torcida do Brasil”, diz Gurgel. Celulares e televisão alavancaram levaram empresas ao futebol ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Em 2015, pela primeira vez desde 1987, a camisa tricolor não contou com nenhum patrocinador, segundo pesquisa do Ibope Repucom a pedido da Folha, que analisou os patrocínios dos clubes mais presentes na Série A do Brasileiro. O clube só conseguiu alavancar suas receitas totais de R$ 300 milhões, de 2009, para R$ 424 milhões, em 2018, graças principalmente ao aumento de arrecadação com venda de jogadores. Fora de campo, em outubro de 2015, o presidente Carlos Miguel Aidar, eleito em abril de 2014 para suceder Juvenal Juvêncio (morto em dezembro de 2015), renunciou ao cargo em meio a acusações de desvio de dinheiro. O auge da crise ficou marcado por uma briga em que o cartola levou um soco do seu vice, Ataíde Gil Guerreiro. Procurado, Aidar não quis conceder entrevista. “Meu mandato passou, estou cansado de falar sobre”, disse o ex-presidente. “O São Paulo vivia uma crise de imagem muito forte, as pautas não eram esportivas e, sim, policiais. O marketing é muito mais que patrocínio, mas a nossa prioridade era [patrocínio] porque não tinha nenhuma marca”, disse o advogado José Francisco Manssur, vice-presidente de comunicação e marketing na gestão de Carlos Augusto Barros e Silva, o Leco –sucessor de Aidar. Mas a instabilidade não teve fim. No início do mês, um grupo de conselheiros enviou um pedido de impeachment contra Leco. Alegam que o dirigente desrespeitou o estatuto do clube ao celebrar empréstimos bancários sem aprovação prévia do Conselho Deliberativo e ultrapassou o limite de gastos previsto pelo regimento. Em meio aos problemas de gestão, o time colecionou eliminações para adversários como Bragantino, pela Copa do Brasil, e Defensa y Justicia, Colón e Talleres, todos da Argentina, em torneios sul-americanos. Uma situação incômoda para um clube que, em 2005, faturou a sua terceira Libertadores, quando goleou o Athletico por 4 a 0, e conquistou o Mundial Interclubes com a vitória de 1 a 0 sobre o Liverpool. Com a crise em campo, o time viu as receitas com bilheteria sofrerem uma redução de 16%, enquanto a dos demais paulistas evoluíram. O São Paulo fechou 2018 com R$ 30 milhões de venda de ingressos, e o Santos, com R$ 27 milhões. Há dez anos, a equipe santista conseguia arrecadar R$ 15 milhões (valores atualizados), menos da metade da tricolor na época. Nos 11 anos desde o título nacional de 2008, o São Paulo teve média de mais de dois técnicos por temporada. A contratação mais emblemática do período instável foi a de Doriva, anunciado em 7 de outubro de 2015 e dispensado 33 dias depois. Comandou o São Paulo em sete jogos, conseguiu duas vitórias, perdeu quatro vezes e empatou a outra —aproveitamento de 33%. Os técnicos do São Paulo com Leco ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Durante os Campeonatos Brasileiros de 2013 e 2017, o time perambulou pela zona de rebaixamento, porém conseguiu uma reação e encerrou, respectivamente, em 9º e 13º – essa última foi a pior colocação tricolor na era dos pontos corridos. Nem o ídolo Rogério Ceni escapou da lista de técnicos demitidos naquele ano. O torcedor viu o Morumbi, motivo de orgulho desde o século passado, ser superado pelas arenas Allianz Parque e Itaquerão. Com capacidade para 64 mil espectadores, ainda é o maior da cidade, mas foi preterido pela Fifa para receber partidas da Copa do Mundo de 2014. A entidade escolheu a arena em Itaquera, zona leste da capital paulista. O Allianz Parque, atualmente, é o que mais recebe grandes eventos culturais em São Paulo. Em 2018, o Morumbi não recebeu nenhum show. Voltou abrir as portas uma vez neste ano para a banda britânica Iron Maiden. Fundado em 1960 sob o lema “Se é um sonho, que seja grande”, o estádio são-paulino recebeu a visita do papa João Paulo 2º diante de 140 mil espectadores. A partir de março de 1981, com dois shows do Queen que reuniram 200 mil pessoas, o estádio passou a ser o palco mais famosos do país e teve Paul McCartney, Roger Waters, Rolling Stones, Madonna e Michael Jackson. Agora, vive uma seca de shows e de títulos. compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados Futebol Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/esporte/2019/12/antes-modelo-no-campo-e-nas-financas-sao-paulo-encolhe-perante-rivais.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Flamengo embarca para o Mundial e torcida provoca o Palmeiras Ídolo, Rivellino ganhou Mercedes, relógios e títulos no Al-Hilal Para time de desempregados, amistoso se transforma em jogo da vida Veja também Simulador do Brasileiro Compartilhar Simulador do Brasileiro: Dê palpites e veja a evolução do seu time na competição Ícone fechar Dê palpites e veja a evolução do seu time na competição Futebol Compartilhar Futebol : Camisas de futebol explicam a evolução econômica brasileira Ícone fechar Camisas de futebol explicam a evolução econômica brasileira Enfermagem busca reconhecimento como alicerce do sistema de saúde Distribuidora do AM afirma ter crescido por investimentos em infraestrutura e eficiência logística, não por benefícios fiscais Casas verticais oferecem privacidade de casa e comodidades de condomínio O mundo mudou, o consumo de tabaco, também Aprendizagem contínua garante aposentadoria ativa Valorizar a marca ao colocar combustível reduz problemas com o carro Farias Brito divulga gabarito preliminar do ITA e comentários das questões no domingo parar Mais lidas em Esporte Ver todas Fenômeno de mídia, Jesus leva Flamengo a Portugal Atacante francês que enfrentará o Flamengo dedica gol a Jorge Jesus Antes modelo no campo e nas finanças, São Paulo encolhe perante rivais Palmeiras anuncia que desistiu de contratar Jorge Sampaoli Corinthians anuncia Luan, ex-Grêmio, como reforço para 2020 Principais do dia Compartilhar Apartamento de luxo em SP liga verba da Oi à família de Lula, diz Lava Jato Apuração indica que filho de petista não pagava aluguel ao dono do sítio de Atibaia 14.dez.2019 às 19h00 Compartilhar Argentina eleva imposto de exportação de grãos e dobra indenização por demissão Por decreto, governo declarou emergência pública em questões de emprego 14.dez.2019 às 11h53 Governo Bolsonaro Compartilhar Bolsonaro quer iniciar 2020 com reforma ministerial no alto escalão Chefes da Casa Civil, da Educação e das Minas e Energia devem ser trocados até fevereiro 14.dez.2019 às 12h34 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 253.063.183 Total de páginas visualizadas no site da Folha em novembro de 2019, segundo o Google Analytics Informação nov.2019 Visitantes únicos 39.928.682 Total de visitantes diferentes do site da Folha em novembro de 2019, segundo o Google Analytics Informação nov.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
