{"categorias":[""],"corpora":"Fique em casa: saiba onde pedir delivery de comida e bebida na zona oeste de SP\nAs medidas de combate à pandemia de coronavírus, que impuseram o fechamento do comércio em geral, ocasionaram uma explosão na oferta de delivery de comida em São Paulo. Leia mais (05/19/2020 - 08h00)\nFique em casa: saiba onde pedir delivery de comida e bebida na zona oeste de SP - 19/05/2020 - Restaurantes - Guia Folha Logo da Folha de S.Paulo Folha de S. Paulo CheckÍcone de check Assine a Folha Guia FolhaLogo do Guia da Folha Guia da Folha São Paulo MenuÍcone que representa o menu Roteiros Guia FolhaLogo do Guia da Folha Guia da Folha 43ª Mostra Cinema Exposições Restaurantes Shows Teatro Grátis Bem-Avaliados Assine a Folha FecharÍcone de fechar Roteiros Hoje 43ª Mostra Cinema Shows Concertos Teatro Dança Exposições Criança Passeios O Melhor de sãopaulo 2019 Restaurantes Guloseimas Bares Noite Mural Grátis Bem-Avaliados Blog mural Siga o Guia TwitterÍcone do Twitter InstagramÍcone do instagram Ícone de lupa No Guia Todo Cinema Shows Concertos Teatro Dança Exposições Passeios Criança Restaurantes Guloseimas Bares Noite Mural O Melhor de sãopaulo 2019 - Restaurantes O Melhor de sãopaulo 2019 - Bares O Melhor de sãopaulo 2019 - Guloseimas Restaurantes Fique em casa: saiba onde pedir delivery de comida e bebida na zona oeste de SP Conheça restaurantes e bares da região que oferecem serviço de entrega Maior Menor Url curta Erramos? 19/05/2020 8h00 - Atualizado em 22/05/2020 às 16h34 As medidas de combate à pandemia de coronavírus, que impuseram o fechamento do comércio em geral, ocasionaram uma explosão na oferta de delivery de comida em São Paulo. Nestes dias de paralisação, e com o serviço de entrega sendo a única alternativa —tanto para restaurantes quanto para quem deseja variar o cardápio na quarentena—, a vastidão da gastronomia paulistana invadiu os aplicativos de delivery. Enquanto a quarentena não acaba, aproveite para conhecer um restaurante novo ou apoiar a casa de que você tanto gosta. Abaixo, confira estabelecimentos que oferecem delivery e retirada. Casas com delivery em São Paulo ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Restaurantes ÁRABE Tahin ✭✭ Receitas tradicionais de Síria, Jordânia e Líbano são elaboradas pelo chef Renato Lopes. Entre as esfihas –abertas (R$ 7) e fechadas (R$ 8)– fazem sucesso a de carne com coalhada e a de escarola. Há beirutes, como o cafta (R$ 49) –com mozarela, tomate e záatar–, quibe cru de salmão (R$ 49) acompanhado pela salada Alepo (alface picada, pepino, cebola, tomate, croutons, azeite, sal e limão) e o tabule (R$ 36 ou R$ 18 a meia porção), entre outros pratos típicos. Pedidos pelo tel. (11) 3034-2590 e via Rappi. R. Vupabussu, 71 e 73, Pinheiros, região oeste. Todos os dias: 11h30 às 23h30. COMIDA BRASILEIRA Bolinha A feijoada aqui segue a tradição (R$ 205,10 para duas pessoas), com pé, rabo, orelha, bacon, carne-seca, paio, costela salgada, linguiça portuguesa, língua e lombo defumados, além de acompanhamentos como a batida de limão. Pedidos pelo tel. (11) 3061-2010 e WhatsApp (11) 99136-9817, iFood ou bolinha.com.br. Retirada: Ter. a dom.: 11h30 às 23h. Av. Cidade Jardim, 53, Itaim Bibi, região oeste. Capim Santo Faz sucesso a receita da chef Morena Leite, servida às quartas e aos sábados. O prato vem guarnecido de arroz, couve refogada, farofa de mandioca, torresmo, quibebe, laranja e vinagrete (R$ 65 a porção individual ou R$ 110, para duas pessoas). Pedidos pelo tel. (11) 3816-0745 e via WhatsApp (11) 98189-0082 ou iFood, Rappi e UberEats. Ter. a dom.: 11h às 15h. Al. Ministro Rocha Azevedo, 471, Jardins, região oeste. Consulado Mineiro Feijoada especial, que inclui carnes nobres, além de couve, farofa, torresmo e arroz, serve duas pessoas por R$ 134. Pedidos pelo tel. (11) 3064-3882, (11) 3088-6055 e via WhatsApp (11) 94719-4664 ou iFood. Delivery ou retirada:Ter.: 12h às 14h45. Qua. E Qui.: 12h às 14h45 e 18h às 23h15. Sex.: 12h às 23h30. Sáb.: 12h às 22h30. Dom.: 12h às 17h15. R. Côn. Eugênio Leite, 504, Pinheiros, região oeste. Feijoada ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Feijoada da Lana Tem dois tamanhos (R$ 65 o individual; R$ 130 para duas pessoas). No preparo, vão carne-seca, costelinha, lombo, bacon e linguiças paio, calabresa e portuguesa. Como guarnição, serve arroz, farofa de mandioca e laranja fresca. Pedidos via iFood. Ter. a sex.: 12h às 15h. Sáb. e dom.: 12h30 às 17h. R. Aspicuelta, 421, Vila Madalena, região oeste. Fitó ★★★ Com comida do Piauí, a casa de Cafira Foz adaptou o menu para o delivery e retirada —tem menos opções e preço oferece 10% de desconto no valor final da compra. Os pedidos são feitos no telefone e, em breve, em aplicativos. O menu está no Instagram (@fitocozinha). Uma dica é o Maria Isabel (R$ 36): arroz com carne de sol em cubos, macaxeira cozida e vinagrete de tomate. Pedidos via tel. (11) 99674-2745. R. Cardeal Arcoverde, 2.773, Pinheiros, região oeste. Mercadinho Dalva e Dito Parte do Grupo D.O.M., do chef Alex Atala, o endereço continua funcionando durante a quarentena, com o delivery (raio de até 7 km). É possível pedir bolos, sanduíches, salgados e doces, além das marmitinhas (R$ 27 a R$ 50), com opções tradicionais ou vegetarianas, que mudam diariamente. Pedidos via iFood. R. Padre João Manuel, 1.115, Cerqueira César, região oeste. Seg. a sex.: 9h às 22h15. Sáb. e dom.: 9h às 17h. Micaela ★★★ A casa especializada em culinária brasileira entrega só no quadrilátero em que está localizada. Para além dele, via iFood e Rappi têm cobertura de até 5 km. Entre os pratos que mais saem estão o baião de costelinha na lata (R$ 54,80; com arroz, feijão de corda, ovos mexidos e farofa) e a galinhada (R$ 49; com arroz cremoso e pimentão tostado para dar um toque espanhol). A sobremesa mais pedida é a torta paulista (R$ 28; com bolacha Maria, creme de amendoim, castanha-de-caju e doce de leite). Pedidos pelo tel. (11) 3473- 6849 e via iFood e Rappi. R. José Maria Lisboa, 228, Jardim Paulista, região oeste. Ter. a sex.: 11h30 às 16h e 18h30 às 22h45. Sáb.: 11h30 às 16h30. Dom.: 11h30 às 16h30. Baião de dois, com costelinha suína desfiada, ovos e feijão catado é um dos pratos do delivery do Micaela - Gladstone Campos/Divulgação Pirajá Prepara a tradicional receita de feijoada da Tia Surica, sambista e integrante da velha-guarda da Portela, feita com bucho e pé de porco. Entre os acompanhamentos, há farofa, couve, linguiça, bisteca e torresminho. Às quartas, a porção é individual (R$ 49); aos sábados, para duas pessoas (R$ 80). Pedidos pelo tel. (11) 5555-2042 e via iFood ou Rappi. Seg. a sáb.: 11h45 às 22h. Dom.: 12h às 20h. R. dos Pinheiros, 209, Pinheiros, região oeste. CARNES Cortés Asador ★★ Oferece cortes grelhados na parrilla e hambúrgueres. O combo de costela assada (450 g), com mandioca assada e gratinada com queijo de coalho, manteiga de alho e farofinha crocante de pão mais um acompanhamento à escolha sai por R$ 118. Acaba de lançar dois kits para o preparo em casa de churrasco (R$ 118) e hambúrgueres (R$ 65). Pedidos via iFood. Unidade shopping Villa Lobos, região oeste. Seg. a dom.: 12h às 15h15 e 18h30 às 20h. Bark & Crust Tem o comando do renomado churrasqueiro Daniel Lee, que prepara as carnes ao estilo americano. No menu do aplicativo, a costela de porco defumada por seis horas e servida no molho barbecue vem com fritas, coleslaw e bolo de coco (R$ 119,70 para dois). Pedidos pelo WhatsApp (11) 93073-9471 e via iFood. R. Artur de Azevedo, 657, Cerqueira César, região oeste. Ter.: 17h30 às 22h. Qua. a dom.: 11h30 às 15h e 17h30 às 22h. Cór ★★★ Destaca as carnes maturadas a seco. Para retirada ou delivery, tem o filé-mignon (R$ 58 com 300 g) servido com arroz biro-biro e farofa de ovo com bacon. Também tem açougue com os cortes especiais da casa, apenas pelo WhatsApp. Pedidos pelo tel. (11) 3726-2908 e WhatsApp (11) 94447-1333 ou iFood. Pça. São Marcos, 825, Alto de Pinheiros, região oeste. Seg. a sex.: 11h às 22h45. Sáb.: 12h às 23h. Dom.: 12h às 17h. Fogo de Chão ★★★ Especializada em rodízio, a marca adaptou um cardápio para delivery, o Fogo to Go. Nele estão oito opções de proteína —picanha, fraldinha, bife de chorizo, costela, salmão, peito de frango, costela de porco e coxa de frango—, que são acompanhadas por cinco unidades grandes de pão de queijo e um pudim. Elas podem ser pedidas em porções de 250 g ou de 500 g. Os preços variam entre R$ 53 e R$ 110. Molhos como vinagrete e chimichuirri, saladas como a de rúcula com manga e a de grão de bico, e acompanhamentos como o arroz biro-biro e a farofa de ovos devem ser pedidos à parte. Pedidos via iFood. R. Augusta, 2.077, Cerqueira César, região oeste. Seg. e dom.: 11h30 às 21h. Ter a sáb.: 11h30 às 21h30. Varanda ★★★ Sob a batuta de Sylvio Lazzarini, o menu da casa de carnes se divide em regiões do mundo, com cortes brasileiros, argentinos e americanos. Dos brasileiros, o bombom de alcatra sai por R$ 95 (280 g), com acompanhamentos à parte, como arroz de carreteiro com pequi (R$ 35) e farofa de ovos (R$ 30). Pedidos via telefone (11) 3887-8870, WhatsApp: (11) 99973-1238 e iFood. R. Gen. Mena Barreto, 793, Jardim Paulista, região oeste. Seg. a sáb.: 11h às 22h. Dom.: 11h às 17h. Dia do Churrasco ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar FRANCESA Bistrot Bagatelle ★★★ Com matriz em Nova York, o bistrô francês com toque mediterrâneo foca a gastronomia e vinhos da França. Entre os pratos que mais saem estão a Coxinha Janine --coxinhas de galeto assado e shitake, servidas com aioli verde (R$ 28) e o nhoque à la Parisienne (R$ 49), ao molho de trufa negra. Pedidos pelo tel. (11) 97336-5498 –também para WhatsApp– e via Rappi. Rua Amauri, 244, Jardim Europa, região oeste. Ter. a dom.: 19h às 23h30. Bistrot de Paris ★★★ O restaurante francês do chef Alain Poleto estreia delivery, via iFood e pelo telefone. O menu no aplicativo traz receitas como boeuf Bourguignon (R$ 77) e brandade de bacalhau (R$ 85). Quem liga consegue pedir pratos da linha Sabores da França, que lista opções de preparos sous-vide (cozimento a vácuo), como o salmão defumado (R$ 20; 100 g). Pedido mínimo (R$ 50), taxa de entrega (R$ 10 em um raio de 10 km). Pedidos pelo tel. (11) 3063-1675 e via iFood. R. Augusta, 2.542, Jardins, região oeste. Ter. a qui.: 12h às 15h e 19h às 23h30. Sex.: 12h às 15h e 19h às 24h. Sáb.: 12h às 16h e 19h às 24h. Dom.: 12h às 16h. Presidént ★★★★ Erick Jacquin adaptou o menu e preços de sua casa para o delivery (para até 5 km). Entre as sugestões estão o Pato do Dr. Ricardo (R$ 79) e o bouef bourguignon (R$ 59). Pedidos pelo tel. (11) 3062-1062 e via iFood, Rappi e Uber Eats. R. da Consolação, 3.527, Cerqueira César, região oeste. Veja alguns dos pratos do novo restaurante de Erick Jacquin ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar ITALIANA Aguzzo ★★★ O endereço italiano aceita ligações e também consta nos principais aplicativos, pelos quais lança promoções. Dica: experimente o filé-mignon à parmigiana acompanhado de nhoque na manteiga e sálvia (R$ 41). Pedidos pelo tel. (11) 3083-7363 e via iFood, Rappi e Uber Eats. R. Simão Álvares, 325, Pinheiros, região oeste. Seg. a qui.: 12h às 16h e 19h às 24h. Sex.: 12h às 16h e 19h à 1h. Sáb.: 12h à 1h. Dom.: 12h às 23h. Bottega Bernacca Itaim A casa italiana funciona há pouco mais de um ano. Via delivery, os campeões de pedidos são o rigatoni bolognesa (R$ 56,90) e o espaguete à la amatriciana Bianca (R$ 56,90), com molho à base de cebola, pancetta e queijo pecorino para finalizar. Pedidos pelo cel. (11) 97351-7152 --também por WhatsApp-- e via Rappi. R. Amauri, 244, Jardim Europa, região oeste. Ter. a sáb.: 12h às 15h e das 19h às 23h; dom. 12h às 22h. Casa Europa O restaurante, que existe há quase sete anos é conhecido por sua culinária italiana. Entre os pratos do menu-executivo –vale para almoço e jantar– se destaca o picadinho de filé mignon, com risoto de parmesão (R$ 69)– com salada de folhas verdes de entrada e minichurros com doce de leite de sobremesa. Outra sugestão é arroz de pato (R$ 80) --arroz com pato desfiado, chorizo espanhol, favas verdes, pimenta verde e tomate cereja, finalizado com batata palha. Pedidos pelo tel. (11) 3063-5577 e via iFood e Rappi. R. Côn. Eugênio Leite, 146, Pinheiros, região oeste. Seg.: 12h às 14h45 e 19h às 21h45. Ter. a qui: 12h às 14h45 e das 19h às 22h45. Sex.: 12h às 15h45 e 19h às 23h45. Sáb.: 12h às 23h45. Dom.: 12h às 21h45. Evvai ★★★★ Luiz Filipe Souza oferece versão pop up do seu menu à la carte para delivery e retirada. Para a etapa principal, uma dica é o robalo ao molho romesco e palmito pupunha assado (R$ 87). Pedidos pelo tel (11) 3062-1160 e via iFood. R. Joaquim Antunes, 108, Pinheiros, região oeste. Ter. a sáb.: 12h às 23h. Dom.: 12h às 17h. Mangiare ★★★★ Para delivery ou retirada, lista opções italianas e mediterrâneas, como a lasanha à bolonhesa (R$ 38), opção do almoço durante a semana, e o porco assado com batata-doce e limões grelhados (R$ 54). Pedidos via WhatsApp (11) 97596-8340 e Rappi. Av. Imp. Leopoldina, 681, Vila Leopoldina, região oeste. Seg. a sex.: 12h às 15h30 e 19h às 22h. Sáb.: 12h às 15h30 e 19h às 22h30. Dom. 12h às 15h30. Mondo ★★★ Comandado pelo chef Salvatore Loi (Modern Momma Osteria), o restaurante estreia no delivery após suspender as atividades do salão. Também oferece retirada no local. Estão no menu pratos como a famosa lasanha de vitelo de Loi (R$ 75), além de sanduíches e itens de padaria preparados pelo chef Rodolfo Nunes. Pedidos pelo tel. (11) 3061-2787, pelo cel. (11) 93229-7676 e via iFood. R. Oscar Freire, 30, Cerqueira César, região oeste. Ter. a sáb.: 11h às 22h. Dom.: 11h às 17h. Pratos do restaurante Mondo Gastrônomico para delivery; lasanha de vitelo é uma das opções - Divulgação Osteria del Petirosso ★★★ Estreante no delivery, a casa é comandada pelo chef romano Marco Renzetti, que reproduz receitas de sua cidade natal. O cardápio reúne massas, carnes, peixes e frutos do mar, com sugestões como o nhoque ao sugo com burrata e queijo pecorino (R$ 75) e o pappardelle ao ragu de carnes suína e bovina (R$ 69). Exclusividade no iFood, a seção de rotisseria traz itens como a caponata (R$ 19; 100 g) e o molho branco com bochecha de porco e funghi (R$ 59; 200 g). Pedidos pelos tels. (11) 3062-5338 e (11) 3062-4531, e via iFood. Al. Lorena, 2.155, Cerqueira César, região oeste. Ter. a qui.: 12h às 15h e 19h às 23h. Sex.: 12h às 15h e 19h às 23h30. Sáb.: 12h às 16h e 19h às 23h30. Dom.: 12h às 16h30. Più ✭✭✭ Marcelo Laskani é o chef desta casa de cozinha italiana. O menu do delivery sugere itens como as linguiças para compartilhar (javali, porco e cordeiro), que são acompanhadas de compota de tâmara, coalhada e repolho com especiarias (R$ 30). Na etapa principal, são sugestões o arroz de alcachofra com queijo cuesta (R$ 58) e o linguini caccio e pepe com lulinhas salteadas (R$ 48). Pedidos pelo tel. (11) 3360-7718 e via iFood e Rappi. R. Ferreira de Araújo, 314, Pinheiros, região oeste. Seg. a dom.: 12h às 22h. Ristorantino ★★★★ O chef Henrique Schoendorfer comanda a casa italiana. Para o delivery ou retirada, oferece especialidades como ossobuco de vitela com risoto de açafrão (R$ 119) e o peixe do dia ao molho de tomate e ervas com mininhoque (R$ 109). Pedidos via iFood e pelo tel. (11) 3063-0977 ou via WhatsApp (11) 97096-1234, para retirada. R. Dr. Melo Alves, 674, Cerqueira César, região oeste. Seg. a qui.: 12h às 15h e 19h à 1h. Sáb.: 12h às 17h e 19h à 1h. Dom.: 12h às 17h. Vecchio Torino ★★★★★ Este clássico italiano aderiu ao delivery e também oferece retirada. O menu inclui o nhoque de batata com molho de queijo Castelmagno (R$ 101). Pedidos pelo tel. (11) 3816-0592 e via WhatsApp (11) 99985-8083. R. Tavares Cabral, 119, Pinheiros, região oeste. Entregas de ter. a dom. Zena Caffé ★★★ Gastronomia italiana da Ligúria é o forte da casa que tem várias receitas de nhoque, como a Zena (R$ 59), que vem com molho de tomate fresco e fonduta de queijo stracchino e manjericão. Também se destacam as focaccias (R$ 36 a R$ 49), como a da casa, com queijo stracchino. Pedidos pelo tel. (11) 3082-9362 e via iFood, Rappi e Uber eats. R. Peixoto Gomide, 1.901, Cerqueira César, região oeste. Ter. a qui.: 11h às 16h e 18h às 22h. Sex. a dom.: 11h às 22h. JAPONESA Aizomê ★★★ Comandado por Telma Shiraishi, o restaurante japonês criou um delivery próprio (com entrega para até 2 km da matriz, nos Jardins). São duas opções de bentô (marmitas japonesas): a pequena (R$ 25) e a grande (R$ 40). No iFood, as opções incluem outros pratos do menu tradicional, sashimis e sushis, saquês e cervejas japonesas. Pedidos pelo tel. (11) 2220-1176, WhatsApp (11) 97247-3862, via iFood, pelo site aizome.com.br/delivery e app Aizomê (Android). Seg. a sáb.: 11h30 às 14h30 e 18h às 21h30. Retirada: Al. Fernão Cardim, 39, Jardim Paulista, região oeste Izakaya Donchan Na região dos Jardins, é irmão do clássico Kintaro, na Liberdade. Taka Higuchi, chef da casa, divulga o menu no Instagram no início da semana. A clientela escolhe, faz a encomenda por mensagem e aponta o horário da entrega, feita de quinta a sábado. O valor é R$ 40. Pedidos pelo Instagram (@izakayadonchan e @izakaya_kintaro). Entregas: qui., sex. e sáb.: às 17h, 19h ou 21h. Izakaya Matsu Na quarentena, o bar —comandado, aliás, pela mesma família do Issa— optou por entregar bentôs. Todos têm o mesmo valor (R$ 35). O tonkatsu (milanesa de copa lombo) ganha, uma versão com karê, o curry japonês. O katsu sando (sanduíche de milanesa de copa lombo) também está no delivery. Além do delivery, oferece retirada. Pedidos pelo tel. (11) 3812-9439 e via iFood, Rappi e Uber Eats. Seg. a sáb.: 11h30 às 21h30. Retirada: R. Pedroso de Morais, 403, Pinheiros, região oeste. Jun Sakamoto ★★★★ O sushiman preparou dois combinados para delivery, um com 22 peças de sushi e outro com 25 de sashimi (cada um por R$ 200, mais R$ 20 de entrega). Ele mesmo escolhe os peixes —e faz a entrega pessoalmente. Pedidos pelo tel. (11) 3088-6019. R. Lisboa, 55. Cerqueira César, região oeste. Seg. a sáb.: 9h às 21h. Sushiman estrelado faz entregas na porta de casa ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Kubo Zushi A casa do sushiman Sérgio Kubo oferece um extenso cardápio de delivery, com combinados, entradas, temakis, grelhados e, claro, bentôs. As sugestões têm valores entre R$ 35 e R$ 48,50 —caso do fish katsu karê: peixe branco à milanesa acompanhado de curry japonês e gohan. A seção de donburis traz sugestões como o katsudon (tonkatsu envolto por ovo cozido sobre arroz japonês; R$ 46). Pedidos pelo tel. (11) 3814-6167, via iFood e Rappi. Ter. a sex.: 11h30 às 15h e 18h às 22h. Sáb. e dom.: 11h30 às 16h e 18h às 22h. Retirada: R. das Tabocas, 158, Vila Madalena, região oeste. Murakami ★★★★ Peça e retire o seu menu personalizado por Tsuyoshi Murakami. São seis etapas (R$ 300) com itens como o atum e lula ao molho teriaki. Também tem opções à la carte, mais em conta. O arroz de sushi com atum, hoshi-shitake, cebolinha e nabo em conserva (R$ 80) e o curry de wagyu com ovo (R$ 60) aparecem entre os principais. Pedidos pelo tel. (11) 3064-8868 e via Whatsapp (11) 97103-1186. Al. Lorena, 1.186, Jardim Paulista, região oeste. Seg. a sáb.: 18h às 21h. Otōto Há três semanas, a cozinha que abriga o badalado Tan Tan durante a noite passou a receber este bento-ya no horário do almoço. Também encabeçado por Thiago Bañares, o projeto oferece bentôs e donburis com valores entre R$ 35 e R$ 40. Todos os pratos têm gohan, legumes, conserva de nabo, umeboshi (ameixa salgada), broto de bambu e um pedaço de massa de peixe, além da proteína e acompanhamentos variados. Pedidos pelo WhatsApp (11) 95793-5983 e via Rappi. R. Fradique Coutinho, 153, Pinheiros, região oeste. Seg. a sáb.: 11h30 às 15h30. Bentô de rosbife do Otōto; a nova loja do TanTan é especializada nas marmitas japonesas - Tati Frison/Divulgação PESCADOS Amadeus ★★★★ Dedicada aos pescados e frutos do mar, a casa da chef Bella Masano aceita encomendas para entrega ou retirada no local. O menu lista variações de moqueca, todas individuais (R$ 155 a R$ 175). Pedidos pelo tel. (11) 3061-2859 e via WhatsApp (11) 94020-8905 ou iFood. R. Haddock Lobo, 807, Cerqueira César, região oeste. Ter. a sáb.: 12h às 22h. Dom.: 12h às 16h30. Badauê Nascida no litoral paulista, opera filial nos Jardins com menu que destaca pescados e frutos do mar. Sugere o peixe do dia recheado com farofa de banana e acompanhado de arroz branco e pirão (R$ 178 para duas pessoas). Oferece entrega e retirada no local. Pedidos pelos tels. (11) 2894-1798 e (11) 2894-1804 e via iFood. R. José Maria Lisboa, 1.397, Jardins, região oeste. Seg. a sex.: 11h45 às 15h e 19h às 22h30. Sáb.: 11h45 às 23h. Dom.: 11h45 às 21h. Barú Marisqueria ★★★★ Semanal, o menu adaptado para o delivery tem entrega para até 7 km, ou retirada. São receitas baseadas em pescados e frutos do mar, com itens como polvo, lula e vôngoles. Também estreou uma seção de peixaria. Pedidos pelo tel. (11) 3062-0898 e Instagram @barumarisqueria. R. Augusta, 2.542, Cerqueira César, região oeste. Qua. a dom.: 12h às 16h. Arroz cremoso de frutos de mar do delivery do Barú Marisqueria - Rubens Kato/Divulgação PIZZA Leggera Pizza Napoletana ★★★★ Seguindo o manual da cidade italiana desde 2013, a casa faz pizzas individuais com farinha italiana e fermentação natural. Com massa fina e borda alta, os destaques são as clássicas marguerita (R$ 37) e marinara (R$ 34). Pedidos pelo tel. (11) 3862-2581 e via iFood. R. Diana, 80, Perdizes, região oeste. Ter. a qui. e dom.: 18h às 22h. Sex. e sáb.: 18h às 22h30. PORTUGUESA A Bela Sintra ★★★★ Clássica gastronomia portuguesa em São Paulo, desde 2004. Sugestões: bacalhau à lagareiro e batatas ao murro (R$ 196) e picadinho de filé à Copacabana (R$ 149). Menu disponível no Instagram (@restauranteabelasintra). Tem delivery e retirada. Pedidos pelo tel. (11) 3891-1090. R. Bela Cintra, 2.325, Consolação, região oeste. Seg. a sex.: 12h às 15h e 19h às 22h. Sáb.: 12h às 22h. Dom. 12h às 21h. VEGETARIANA Cajuí Recém-inaugurado na Vila Madalena, o restaurante vegano anunciou os serviços de retirada e de entrega (raio de até 15 km), além de estar no Rappi e iFood. O menu traz pratos como o risoto de cajuí grelhado (R$ 48) —feito com arroz cateto, carne de jaca e açafrão da terra— e a salada de mamão verde com legumes coloridos, molho de amendoim e crocante de tofu e de tempê (um fermentado de soja) (R$ 22). Pedidos via iFood, Rappi; pelo tel. (11) 3819-6169 e via WhatsApp (11) 97242-9603. R. Aspicuelta, 202, Vila Madalena, região oeste. Ter. a dom.: 11h às 22h. Salada de mamão verde com repolho roxo, crocante de tofu e tempê e molho de amendoim é sugestão de entrada no Cajuí - Thabata Andrade/Divulgação Homa ★★★ A casa é especializada em pratos contemporâneos da culinária vegetariana, também com opções veganas. O cardápio para delivery muda semanalmente e conta sempre com dois pratos diferentes por dia. O preço é fixo (R$ 25). Entre eles estão listados o estrogonofe (ou curry) de grão de bico, com arroz cateto integral, e os legumes ao vinho com purê de batata doce. O pedido deve ser feito um dia antes. Pedidos pelo tel. (11) 95330-0928 –também via WhatsApp. Rua Benjamim Egas, 275, Pinheiros, região oeste. Ter. a sáb.: 12h às 15h. Quincho ★★★ Novidade, a proposta do delivery do restaurante vegetariano da chef Mari Sciotti é diferente. São receitas práticas e avulsas para o cliente escolher a sua combinação e montar as refeições em casa como preferir. Os pedidos (mínimo de R$ 100) devem ser feitos no WhatsApp (11) 93032-8949, com entrega às terças e sextas para um raio de até 5 km. São itens como a farofa de castanhas (R$ 17 com 150 g), arroz de lentilha e cebola caramelizada (R$ 25 com 350 g) e ragu de cogumelos (R$ 30 com 400 g). Também tem kits prontos, que servem até dois, como o de curry de legumes, arroz branco ou integral e farofa de castanhas (R$ 60). Pedidos via WhatsApp (11) 93032-8949. R. Mourato Coelho, 1.140, Pinheiros, região oeste. VARIADA Arturito ★★★★★ Paola Carosella oferece receitas para retirada ou delivery. O menu traz um prato do dia (R$ 46) e o vegetariano Prato do Agricultor (R$ 28), sempre divulgados no Instagram (@paolacarosella). Ela também é sócia da casa de empanadas La Guapa e do Mangiare, ambos com serviço de entrega. Pedidos pelo tel. (11) 3063-4951 e via WhatsApp (11) 97531-6679 e Rappi. R. Artur de Azevedo, 542, Pinheiros. região oeste. Seg. a dom.: 12h às 16h e 19h às 22h30. Cantina Gigio ★★ A cantina cinquentenária tem duas unidades, Brás e Pinheiros, mas só a da zona oeste está aberta. Serve massas e carnes fartas. Há preparos com bacalhau, como o clássico à Gomes de Sá (R$ 126,75 para duas pessoas). Aceita encomenda para retirada no endereço. Pedidos pelo tel. (11) 3069-9000 e via iFood. R. dos Pinheiros, 355, região oeste. Seg. a qui. e dom.: 11h às 21h45. Sex. e sáb.: 11h às 22h45. Charco ★★★★ Tuca Mezzomo, chef desta casa cuja cozinha é orientada pela brasa, reduziu os preços e as opções do menu para atender a mais pessoas. Funciona em serviço de retirada, pelo telefone (11) 3063-0360, e está no Rappi. Dá para conhecer o menu no Instagram (@charcorestaurante), com opções como o porco preto, com quiabo e mostarda (R$ 54). Pedidos pelo tel. (11) 3063-0360 e via Rappi. R. Peixoto Gomide, 1.492, Jardins, região oeste. Seg. a sex: 19h às 23h. Sáb.: 13h às 16h e 18h30 às 22h30. Corrutela ★★★★ Sustentável e criativo, tem delivery e retirada. O menu é novo, com preços mais em conta, e opções como o arroz de cordeiro (R$ 46) com berinjela assada e coalhada. Criou também uma cesta de orgânicos, entregue às quartas (R$ 120). Pedidos pelo tel. (11) 3032-2443 e via Rappi. R. Medeiros de Albuquerque, 256, Jd. das Bandeiras, região oeste. Ter. a sáb.: 13h às 16h e 19h às 22h. Ema ★★★★ Renata Vanzetto voltou com os serviços de delivery e retirada de sua cozinha mais autoral. O menu destaca itens como a costela assada por oito horas com purê de mandioquinha e farofa de biscoito de polvilho (R$ 87). Pedidos pelo WhatsApp (11) 98232-7677 e iFood. R. Bela Cintra, 1.551, Consolação, região oeste. Ter. a sáb.: 19h às 23h. A Figueira Rubaiyat ★★★ Uma dica é o Gran Costelão, um costelão assado lentamente no forno de barro, acompanhado de arroz biro-biro, farofa de ovos e molhos (R$ 113 para até três pessoas). Durante a semana, o menu-executivo (R$ 84) tem entrada, principal, guarnição e sobremesa. O espaço está funcionando com retirada, além do delivery. Pedidos pelo tel. (11) 3170-5102 e via iFood, Rappi e Uber Eats. R. Haddock Lobo, 1.738, Cerqueira César, região oeste. Seg. a sex. e dom.: 11h às 22h. Sáb.: 10h às 23h. Nos aplicativos, o cardápio aparece junto com o da unidade do Rubaiyat da avenida Brigadeiro Faria lima —faça a busca por Rubaiyat. Grupo Fasano O grupo adequou o menu do próprio Fasano (cinco estrelas) e do Gero (quatro estrelas) em um único serviço para oferecer seus clássicos italianos por valores até 20% mais em conta. Na modalidade, o rigatoni de frutos do mar sai por R$ 69, mesmo preço do ravióli de vitelo.O orecchiette sai a R$ 82. Pedidos pelo tel. (11) 3896-4148 e via iFood (na loja do Gero). Seg. a dom.: 12h às 22h. La Tambouille ★★★★ O requintado restaurante trabalha com delivery próprio. O menu traz receitas clássicas da casa, como os camarões rosa ao molho de champanhe brut com caviar (R$ 205) ou o carré de cordeiro grelhado com risotto parmigiano (R$ 145). Pedidos pelo tel. (11) 3079-6276 e (11) 93365-4968. Av. Nove de Julho, 5.925, Jardim Paulista, região oeste. Seg. a sex.: 12h às 15h e 19h às 22h. Sáb.: 12h às 16h e 19h às 22h. Dom.: 12h às 16h. Le Jazz ★★★ Com menu de clássicos franceses, o bistrô tem quatro unidades. No entanto, só delivery e encomendas para retirar continuam sendo oferecidos —com menu reduzido. Há opções de prato do dia, como o confit de pato com batatas salteadas (R$ 60), sugestão das quartas. Pedidos via tel. (11) 3062-9797, WhatsApp (11) 95311-5884 e iFood. R. Dr. Melo Alves, 734, Cerqueira César, região oeste. Seg. a qui. e dom.: 12h às 24h. Sex. e sáb.: 12h à 1h. Lilu ★★★★ André Mifano estreou delivery e take away de sua cozinha contemporânea, com o mesmo menu do salão. Dica é o frango empanado com waffle e ovo frito (R$ 48). Pedidos via WhatsApp (11) 99746-0269 e iFood. R. Francisco Leitão, 269, Pinheiros, região oeste. Seg. a sáb.: 12h às 15h e 18h às 22h. Do delivery do Lilu, de André Mifano: waffle com frango frito e ovo; pão de queijo frito com goiabada cremosa e arroz com pollo - Divulgação Maní ★★★★★ Comandado pela chef Helena Rizzo, o restaurante abriu operação em conjunto com o irmão Manioca durante a quarentena —o menu combina pratos de ambos. São receitas como o picadinho de filé-mignon com milho-verde, arroz integral, farofa, purê e ovinho (R$ 62) e o cappelini com cogumelos, manteiga de limão-siciliano, azeite de trufas e crocante de parmesão (R$ 71). Pedidos pelo iFood ou WhatsApp (11) 97473-8994. Ter. a sex.: 11h30 às 15h e 19h às 22h30. Sáb.: 12h às 22h30. Dom.: 12h às 21h. Nino Cucina ★★★★ Rodolfo de Santis adaptou o menu de seus endereços (Nino, Giulietta e Da Marino, entre outros) para o delivery via aplicativo. No menu do Nino aparecem itens como o arancini (R$ 18 com quatro) e o linguini ao pesto (R$ 55). Pedidos via Rappi nas lojas Nino Cucina, Giulietta Fogo & Vino, Da Marino, Peppino Cantina e Forno da Pino. Nou ★★★ Um dos pioneiros no Baixo Pinheiros, atualmente o restaurante conta com três unidades, comandadas pelo chef Amilcar Azevedo. O almoço (R$ 47,90 de segunda a sexta) tem opções como o spaghettini ao molho carbonara com azeite trufado. Pedidos pelos tels. (11) 2609-6939 . R. Ferreira de Araújo, 419, Pinheiros, região oeste. Seg. a sex.: 11h às 15h e 19h às 23h. Sáb. e dom.: 11h30 às 16h e 19h às 23h. Outback A rede oferece suas receitas fartas para delivery via aplicativos. Clássicos como a costela ao molho barbecue (ribs on the barbie) saem por R$ 69,90, com direito a um acompanhamento à escolha. Endereços e horários em ifood.com.br/lojas/outback. Ráscal ★★★ Se nos oito endereços físicos desta rede em São Paulo a atração é o bufê, no cardápio do delivery reinam as opções à la carte. Destacam-se pizzas, massas, carnes e saladas. Pedido certo é o clássico polpettone (R$ 58), combinado ao ravióli verde, com massa de espinafre, recheado com mozarela de búfala e ao molho concassé –ou outro a escolha. Pedidos via iFood ou Rappi. Unidade Al. Santos, região oeste. Seg. a sex.: 12h às 15h15 e 19h às 23h15. Sáb.: 12h às 17h15 e 19h às 23h15. Dom.:12h às 17h15 e 19h às 22h15. Outros endereços em rascal.com.br Restaurante Ráscal tem opção de delivery com pratos como o ravióli - Roberto Seba/Divulgação Renaissance São Paulo Hotel Além do delivery, o hotel estreou a opção de retirada na recepção. Em um raio de até 5 km do Jardim Paulista, pode-se pedir o filé-mignon à parmigiana por R$ 59 e até montar o café da manhã do hotel (cobrado por itens) em sua própria casa. Pedidos pelo tel. (11) 3069-2233 e via iFood e Rappi. Alameda Santos, 2.233, Jardim Paulista, região oeste. Seg. a dom.: 7h às 24h. Ritz ★★★ O clássico paulistano tem serviço próprio de delivery, o Ritz em Casa, além de entregar pelo iFood em bairros da zona sul, oeste e região central. Está quase tudo lá, apenas três pratos do menu não estão disponíveis no delivery. Faz sucesso o bife à milanesa (R$ 74), que é acompanhado por salada de batata ou com creme de espinafre e fritas ou chips. Pedidos via tel. (11) 3079-3661, (11) 3088-6808 e iFood. Al. Franca, 1.088, Jardins, região oeste. Seg. a sex.: 10h30 às 15h e 17h30 às 22h30. Sáb. e dom.: 11h30 às 22h30. Spot ★★★ A badalada casa, próxima à avenida Paulista, é destino obrigatório do roteiro paulistano. Por enquanto, o jeito é utilizar o delivery. O menu para pedir não muda —exceto o suflê de doce de leite. Entre os mais pedidos estão o steak au poivre (R$ 59) e o penne melão e presunto cru (a partir de R$ 62). Pedidos pelo tel. (11) 3284-7500 e via iFood. Al. Ministro Rocha Azevedo, 72, Bela Vista, região oeste. Seg a qua.: 11h45 às 15h e 19h30 às 24h. Qui. e sex.: 11h45 às 15h e 19h30 à 1h. Sáb.: 12h às 17h e 19h30 à 1h. Dom.: 12h às 17h e 19h30h às 24h. OUTRAS Firin Salonu ★★★ É uma das três casas do chef Fred Caffarena, especialista em culinária turca. O menu traz receitas como o hommus de couve-flor (R$ 26), a baklava de mandioca (lâminas de mandioca com queijo feta e castanhas; R$ 25) e o Nar, que combina cordeiro, purê de berinjela, romã e ervas (R$ 56). Confira o menu no Instagram (@firinsalonu). Pedidos via WhatsApp (11) 97141-1407 e Rappi. R. Heitor Penteado, 699, Lojas 1 e 2, Sumarezinho, região oeste. Seg.: 19h30 às 23h. Sáb.: 13h às 22h. Dom.: 12h às 16h e 19h às 21h30. Fotiá ★★★ Dos restaurantes gregos da chef Mariana Fonseca, este se diferencia pelo uso da grelha. O cardápio traz receitas como o choírou (prime rib de porco, R$ 70) e acompanhamentos como a melitzána (berinjela na brasa com macadâmia, dill e mel, R$ 65). Pedidos via iFood. R. Pe. João Manuel, 964, Cerqueira César, região oeste. Seg. a dom.: 11h às 22h. La Peruana★★★ A chef Marisabel Woodman prepara pratos típicos do Peru, que podem ser pedidos por delivery ou retirados na própria casa. Além dos ceviches (o clássico tem peixe branco com rodelas de batata-doce cozidas na laranja; R$ 34), entrega pratos quentes como o atum com molho agridoce de maracujá e laranja, com purê de banana-da-terra e queijo de coalho, e legumes salteados (R$ 50). Pedidos para retirada pelo tel. (11) 3885-0148 e delivery via iFood, Rappi e Uber Eats. Al. Campinas, 1.357, Jardim Paulista, região oeste. Ter. a sex.: 18h às 22h30. Sab. e dom.: 12h30 às 21h30. Pratos do delivery do restaurante La Peruana - Gui Gomes/Divulgação GULOSEIMAS CAFÉ Bogo Café Esta microcafeteria torra grãos de pequenos produtores selecionados a partir de seus métodos de cultivo. A exigência é que sejam o mais sustentáveis possível. Atualmente, trabalha com 17 deles, sendo 21 cafés diferentes. Estão disponíveis para entrega pacotes de 250 g, cujos preços variam entre R$ 26 (colheita mecânica) e R$ 36 (colheita manual). Outra opção é o Kit da Felicidade (R$ 99), que contém três variações de café, cada qual de uma região do país. A junção delas representa, além do Bogo Café, outras duas cafeterias (Catarina Coffee and Love e Fora da Lei Café), e pode ser pedida em qualquer uma das lojas. Pedidos via Whatsapp (11) 95814-0189, pelo Instagram (@bogo.cafe) e site bogo.cafe. Jardim Paulista, região oeste. Coffee Lab A famosa casa da barista Isabela Raposeiras oferece uma variação de produtos à base de café. Entre as sugestões estão o sorvete soft (R$ 15; 240 ml) e o brigadeiro (R$ 8, 40 g). Eles vão bem com o Pingadão (R$ 16, 300 ml), a versão da casa para o café com leite. Dos tipos especiais do grão, há opções como o pacote do Catucaí 785 produzido por Joselino Meneguete, no Espírito Santo (R$ 91; 250 g). Pedidos pelo site balcao.online/coffeelab. Pinheiros, região oeste. Lano-Alto A fazenda em Catuçaba (SP), também tem um espaço na Vila Madalena com café, laboratório e mercearia. Durante a quarentena, criou uma entrega que batizou de Secos & Molhados, com produtos próprios e de fazendas vizinhas. Dá para comprar kits prontos ou itens avulsos. A oferta de café, sempre em grãos, muda semanalmente —nesta, há um da região da Chapada Diamantina (BA) (R$ 35; 180 g). Entrega entre Vila Madalena e Santa Cecília com frete único: R$ 12. Pedidos pelo site lanoalto.com. Vila Madalena, região oeste. OCabral Recentemente, a cafeteria lançou o cold brew (R$ 14 com 300 ml) no menu de entregas (frete fixo de R$ 10 para toda a capital). A bebida é feita com grãos produzidos por Carlinhos Altoé (do Vale do Caxixe, no Espírito Santo), que também podem ser adquiridos no ecommerce (R$ 25 com 250 g). Em duas versões, a caixa Fome de Tudo tem itens como os pães de queijo da casa e bagels do Z Deli (a partir de R$ 156). Pedidos pelo site ocabral.com. Cerqueira César, região oeste. Cold brew da cafeteria OCabral, nos Jardins - Daniel Tavares/Divulgação Pato Rei A casa funciona na quarentena com ofertas esporádicas para a clientela (frete a partir de R$ 9 com entrega para toda a capital paulista) e retirada a combinar. Podem aparecer itens como garrafa de 500 ml de cold brew concentrado, para diluir em água, leite ou tônica, sai por R$ 52. Também tem pacotes de cafés como o da fazenda São Sebastião, em Minas Gerais, que é fermentado (R$ 30 com 250 g). O cliente pode escolher a moagem, que é feita na hora. Acompanha no Instagram (@patoreisp). Pedidos pelo WhatsApp (11) 99219-6866. R. Artur de Azevedo, 2.087, Pinheiros Pura Caffeina Há cinco anos, Gisele Coutinho entrega sua seleção de cafés especiais, sempre com torrefações muito frescas. Os pacotes, de 250 g, podem vir em grãos ou moídos no dia da entrega (frete para São Paulo é único, R$ 12). O Café da Casa (da fazenda Recanto, de Minas Gerais) sai por R$ 32. Coutinho também dá dicas personalizadas para o preparo caseiro (R$ 50). Pedidos pelo site puracaffeina.com.br. Pinheiros, região oeste. Santo Grão Oferece bebidas geladas à base de café, como o Iced Cappuccino (R$ 13,20), no delivery. Elas podem acompanhar o extenso menu de comes, com sugestões de salgados, itens de café da manhã, doces e pratos principais. Entrega para até 15 km do Itaim Bibi. Já no ecommerce (santograo.com.br), a marca oferece variedade de grãos, microlotes e acessórios, com entrega para todo o país. Pedidos pelo tel. (11) 3071-1769 e via iFood, Rappi ou Uber Eats. R. Jerônimo da Veiga, 179, Itaim Bibi, região oeste. Um Coffee Co. Das três unidades, apenas a do Baixo Pinheiros está aberta com retirada e entrega. O menu tem bebidas quentes (o expresso duplo sai por R$ 6), cold brew (R$ 18 com 180 ml) e combos com comidinhas. Pedidos de bebidas pelo tel. (11) 98211-6513 e pacotes de café moído ou em grãos via umcofeeco.com.br. Pinheiros, região oeste. HAMBURGUERIAS Borger Burger Especializada em sanduíches simples, a casa oferece opções como tomate, alface, maionese, cebola, jalapeños e picles para compor o lanche à base de pão, carne e queijo (R$ 20). Bacon e ovo são adicionais e custam R$ 3. Há opção vegetariana, com burger de beterraba e feijão preto (R$ 18). Pedidos pelo iFood. Rua Dr. Virgílio de Carvalho Pinto, 211, Pinheiros, região oeste, s/ tel. Seg. a dom.: 12h às 23h30. Buzina Burgers A casa que começou com o food truck serve lanches com detalhes inusitados, como o Buzina (R$ 36), hambúrguer de 150 g com queijo americano, bacon artesanal moído, aioli e fritas —isso mesmo, as fritas vem dentro do sanduíche—, e o Parm (R$ 38,75), que leva tomate assado e uma generosa camada de queijo parmesão ralado. Pedidos pelo iFood. R. Cunha Gago, 590, Pinheiros, região oeste. Seg a qui.: 12h às 15h e 18h30 às 23h. Sex.: 12h às 15h e18h30 até 0h30. Sáb: 13h à 0h30. Dom: 13h às 23h. Jamie Oliver's Diner Funciona apenas no delivery a lanchonete assinada pelo chef-celebridade britânico Jamie Oliver. No menu, pratos de fast food baseados na culinária americana. São quatro tipos de sanduíches, com destaque para o cheesebúrguer (brioche, hambúrguer, alface, tomate, cebola crocante e cheddar; R$ 24 ou R$ 29 em versão com o dobro de carne). Pedidos no iFood. Seg. a dom.: 12h às 15h30 e 18h30 às 22h30. Meats A movimentada hamburgueria na rua dos Pinheiros oferece para delivery opções como o B.B. King, hambúrguer smashed (100 g) servido no brioche de mandioquinha, com blue cheese, picles de pepino, maionese da casa e bacon (R$ 28). Por R$ 31 é possível pedir um combo com qualquer uma das quatro opções de sanduíche smashed e fritas. Pedidos via iFood. R. dos Pinheiros, 320, Pinheiros, região oeste, tel. (11) 2679-6323. Dom. a qui.: 11h30 às 23h45. Sex. e sáb.: 11h30 às 23h59. Patties Os hambúrgueres ultraprensados e o atendimento camarada desta portinha na região do Brooklin fisgou o público paulistano —e agora bomba no delivery. Pudera: por R$ 28, come-se um combo com o gostoso sanduíche Original (com ketchup, mostarda, cebola e picles), fritas (que, por serem finíssimas, mantêm-se crocantes) e um refrigerante. Pedidos pelo Rappi. Seg. a sáb.: 11h50 às 16h e 17h às 22h. Patties ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Raw Burger N Bar O tradicional pão, carne e queijo ganha versões sofisticadas na casa, como Raw 176, que leva pão australiano, burger alto de 200 g grelhado com manteiga defumada artesanal, queijo cheddar joseph heler, panceta à pururuca, cebola com caramelo de Jack Daniels e maionese de sriracha (R$ 49,90). Para os vegetarianos, há opções como o Beet & Avocado, com burger de beterraba, queijo mussarela e avocado (R$ 35). Pedidos pelo iFood, Uber Eats e Rappi. R. Aspicuelta, 176, Vila Madalena, região oeste, s/ tel. Seg. a dom.: 12h às 23h30. Z Deli Além de estarem disponíveis no iFood, as unidades de Pinheiros e da República estão funcionando com retirada —basta ligar para combinar. Para petiscar, a sugestão são as famosas Pastrami Fries, que levam batatas fritas com casca, pastrami desfiado, queijo, sour cream e cebolinha (R$ 36 para duas pessoas). Pedidos de retirada pelo tel. (11) 2305-2200 e delivery via iFood. R. Francisco Leitão, 16, Pinheiros, região oeste. Seg. a dom.: 11h30 às 24h. DOCES Confeitaria Dama Uma das mais famosas da cidade, tem como estrela o tradicional mil-folhas (R$ 17,50). O cardápio traz, ainda, doces como tarteletes, éclair, pavês e bolos. Pedidos pelo tel. (11) 5182-5088; WhatsApp (11) 97095-3888 ou via iFood. R. Ferreira de Araújo, 376, Pinheiros, região oeste. Seg. a dom.: 10h às 18h. Da Feira Ao Baile O sobrado que abriga o misto de café e doceria de Roberta Julião aposta em quitutes como tortas de frango, cogumelos, alcachofra e palmito, cujas fatias custam em torno de R$ 43 e são acompanhadas de salada. Pedidos para retirada pelo tel. (11) 3034-2505 e (11) 99775-8931 e delivery via iFood, Rappi ou Uber Eats. R. Costa Carvalho 443, Pinheiros, região oeste. Seg. a sáb.: das 10h às 18h. Nanica O pequenino Nanica ajudou consolidar a torta banoffee entre os paulistanos. Por ali, a receita inglesa, que leva banana, creme e caramelo combinados a biscoitos, aparece em diferentes versões. A sugestão é a versão tradicional, com chantili e doce de leite (R$ 14,90 a fatia). Entrega nas regiões oeste, leste, central e sul da capital. Pedidos via Rappi. Seg. a dom.: 12h às 22h. Cerqueira César, região oeste. PADARIAS Cór Bakehouse Entrega fornadas diariamente —exceto às segundas. Das sete sugestões, o branco sai por R$ 18, e os demais (como o de chorizo e o de parmesão), por R$ 23. Também tem bolos (R$ 20). Pedidos pelo tel. (11) 94447-1333. Praça São Marcos, 825, Alto de Pinheiros, região oeste. Ter. a dom.: 12h às 17h. Fazemos Pão Oferece delivery e retirada (mediante reserva com um dia de antecedência) de pães de fermentação natural (até R$ 27,50), itens de mercearia e ainda doces. O site é constantemente atualizado com o que estiver disponível na loja. Pedidos via WhatsApp (11) 94159-0349 ou dire.to/fazemospaopadariaartesanal. R. Simão Álvares, 121, Pinheiros, região oeste. Ter. a sáb.: 9h às 17h. Banoffee ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar OUTROS QUITUTES Amo-te Sando Toshi Akuta prepara os sandos, sanduíches japoneses, sob encomenda. O menu traz três opções: karê (o curry japonês, com carne desfiada e ovo cozido; R$ 28), karaage (frango frito; R$ 28) e o de tamago (ovo, também com maionese, pepino e molho verde; R$ 25), todos no pão de leite de Hokaido. Pedidos pelo Instagram (@amo_te_sando) Panda-Ya! A casa é especializada em guioza de fabricação própria. Porções prontas vêm com quatro unidades. Já as congeladas, com dez. O clássico (carne de porco, camarão e acelga, R$13) ganha companhia com outros recheios, como frango tango (peito de frango, nirai e abobrinha italiana), por R$ 13. Pedidos pelo tel. (11) 3443- 0493, iFood e Rappi. R. Lisboa, 971, Cerqueira César, região oeste. Ter. a sáb.: 10h às 17h. Puro Organic Co. É uma opção saudável na lista dos aplicativos de delivery. Os ingredientes são orgânicos, e as receitas, funcionais. O cardápio inclui quitutes como o brownie low carb (feito com farinhas de amêndoas e de linhaça, manteiga do tipo ghee e adoçado com xilitol; R$ 9,90 na promoção). Também lista pratos, como o nhoque de beterraba com molho de gorgonzola e pistache (que pode sair por R$ 26 na promoção). Pedidos via iFood, Rappi ou Uber Eats. Al. Santos, 1.091, Jardim Paulista, região oeste. Seg. a sex.: 8h às 20h30. Sáb. e dom.: 10h às 17h30. A Torteria Há oito anos a casa comercializa tortas salgadas, doces, quiches e cookies artesanais. Há tortas em três tamanhos: individual (200 g), média (1 kg), e grande (entre 1,8 kg e 2 kg). A de frango é feita com requeijão, tomate, ervas e limão-siciliano (R$ 14 a R$ 129). Pedidos pelo tel. (11) 4306-6918 e via WhatsApp (11) 94594-3042, iFood e Rappi. R. Fradique Coutinho, 39, Pinheiros, região oeste. Todos os dias: 11h às 19h. Sanduíches da Amo te Sando: karesando (de curry japonês, carne desfiada e ovo) e o karaaguesando (de frango frito, repolho e maionese) - Marcelography/Divulgação BONS PARA O CHURRASCO BBQ Company House Trabalha com matéria-prima premium. Na seção açougue, dá para escolher entre cortes bovinos, suínos e embutidos. O quilo do assado de tira de wagyu sai por R$ 69,90. Pedidos pelo tel. (11) 3061-0665, WhatsApp (11) 96596-6292 e Rappi. R. da Consolação, 3.452, Cerqueira César, oeste. Seg. a sáb.: 12h às 23h. Dom. 12h às 17h. Feed Este refinado açougue trabalha com carne de criação própria via delivery, ecommerce ou retirada. O quilo do baby beef sai por R$ 89,90. Além disso, entrega itens de empório e do restaurante. Pedidos pelo tel. (11) 5627-4700, WhatsApp (11) 99290-2708 e feed.com.br. Jardim Europa região oeste. Dia do Churrasco ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar BARES Ambar A versão digital do bar de Pinheiros dá acesso a oito tipos de cerveja, divididas entre latas, garrafas e seu famoso growler de um litro. Por três aplicativos diferentes, é possível experimentar as criações da casa, como a douple ipa, a witbier e a amber ale (os litros variam entre R$ 48,40 e R$ 70,40), e até as versões sem glúten e álcool da Dádiva, que saem por R$ 18,50 a lata com 310 ml. Para acompanhar, porção de quadradinhos de tapioca (R$ 27,50) com geleia de pimenta. R. Cunha Gago, 129, Pinheiros. Disponível no iFood, Uber Eats e Rappi. Astor O bar com decoração no estilo industrial fechou as portas, mas ainda é possível pedir os cinco clássicos do cardápio —Negroni, Dry Martini, Old Fashioned, Boulevardier e Manhattan (todos por R$ 29) e cerca de 70% do menu. Dos comes, vale experimentar o famoso picadinho (R$ 62), feito com filé mignon, caldo de feijão, ovo poché, banana à milanesa, arroz, farofa e pastéis de queijo. Disponível no Rappi. R. Delfina, 163 - Vila Madalena, telefone: (11) 3815-1364. Seg.: das 18h a 0h. Ter. e qua.: de 18h às 2h. Qui., sex. e sáb.: das 12h às 2h. Dom: das 12h às 19h. Cervejaria Kinke A cervejaria da Pompeia com 12 rótulos da casa inclui opções como os seus growlers de um litro da Habemus Session (Ipa), Hell Bell (Red Ipa), e Kakawapa e Maverick (Apas), que variam entre R$ 39 e R$ 42 —mesmos preços do cardápio. R. Venâncio Aires, 1.091, Pompeia. Pedidos via IFood ou pelo Whatsapp (11) 96600-7065, em um raio de 3km da cervejaria. Pedidos de Perdizes, Vila Romana, Água Branca, Barra Funda e Pompeia têm frete grátis a partir de R$ 40; para outros bairros, a gratuidade é a partir de R$ 100. Cervejaria Nacional A cervejaria aposta em suas próprias criações —feitas no mesmo espaço onde funciona o bar— inspiradas no folclore brasileiro e batizadas com nomes como Mula, Kurupira e Y-îara. Pelos apps, é possível ir dos latões de 473 ml, que custam entre R$ 23 e R$ 26, aos growlers de um litro (de R$ 32 a R$ 44), com tipos como american pale ale e stout. Para os que quiserem incrementar o pedido com um hambúrguer, há três opções de combo com uma cerveja de 500 ml que saem por R$ 49. No iFood, há entrega grátis até o fim do mês. Av. Pedroso de Morais, 604, Pinheiros, tel. 3034-4318. Disponível no iFood e Rappi. Empório Alto dos Pinheiros Principal plataforma de lançamentos cervejeiros de São Paulo, o EAP está com suas 40 torneiras na ativa para o delivery, que são rotativas. Mas a maioria delas normalmente é dedicada às nacionais, com rótulos da Dádiva, Milionarius, Trilha, 5 Elementos, Dogma e EverBrew, entre outras. Entre as importadas é possível encontrar as tradicionais Pilsner Urquell e Guinness. Também tem novidades em lata, que podem ser consultadas pelo site. Pedidos via WhatsApp (11) 99250-7997. R. Vupabussu, 305, Pinheiros, tel. (11) 3031-4328. Ter. a dom.: 12h às 18h. Site: eapsp.com.br. Goose Island Brewhouse A brewhouse em frente ao largo da Batata, do grupo da Ambev, está com promoção em vários dos seus estilos, com growlers de um litro de R$ 35 por R$ 17,50. Entre as sugestões estão a hop lager Piney Pils, a clássica belgian ale Sofie ou a australian pale ale Yellow Line. Pedidos pelo Rappi. R. Baltazar Carrasco, 187, Pinheiros, região oeste, tel. (11) 2886-9858. 150 lugares. Ter. a dom.: 12h às 22h. Perro Libre A unidade paulistana da marca de origem gaúcha aposta no autosserviço na loja física, com cada cliente se servindo nas 15 torneiras disponíveis —meio caminho andado para os que forem desbravar o modo online. Entre os growlers de criação própria, destaca-se a Indian Pale Ale (R$ 85), de um litro, ganhadora do South Beer Club. Há também versões em latas de 473 ml, que saem por entre R$ 39 e R$ 50. Entre os comes, faz sucesso a porção com seis coxinhas de costela por R$ 35. R. Cunha Gago, 83, Pinheiros, tel. (11) 3562-8070. Disponível no Rappi. Taberna 474 Com cozinha de acento ibérico, tem entrega que cobre um raio de até 7 km. Tem promoções no aplicativo, caso do combo com arroz de bacalhau, bolinhos de chuva e doce de leite (R$ 86). Pedidos para retirada pelo tel. (11) 3062-7098. Delivery via iFood. R. Maria Carolina, 474, Jardim Paulistano, região oeste. Ter. a qui.: das 11h às 15h e das 18h às 23h. Sáb.: das 11h até 23h30. Dom.: das 11h até as 18h30. The Black Crow Pub O pub com influência inglesa oferece 21 opções de cerveja em seu delivery —das mais populares, como as Colorado appia e indica (R$ 31,71) às diferentonas, como a tupiniquim session ipa Refrescadô de Safadeza (R$ 22,90), com aroma de frutas tropicais.O cardápio ainda tem opções de hambúrgueres, saladas, sobremesas e finger foods, como a porção de quesadillas (R$ 30,58), famosa receita mexicana que leva queijo e carne moída. R. Mourato Coelho, 628, Pinheiros, tel. (11) 3032-0272. Disponível no iFood, Uber Eats. WINE-BAR / ENOTECAS Taças de vinho naturais, orgânicos ou com o mínimo de intervenção, na Sede 261, em Pinheiros - Rafael Roncato/Folhapress Dionysos O espaço que virou bar está presente online, com pedidos no iFood e no WhatsApp —em que é possível fazer uma consultoria com o sommelier da casa, Tafael, que ajuda na difícil escolha entre os cerca de 60 rótulos disponíveis. Dá para escolher entre brancos, laranjas, tintos e rosés (o preço vai de R$ 62 a R$ 699). Pedidos via WhatsApp (11) 98964-9582 e iFood. R. Deputado Lacerda Franco, 207, Pinheiros. Diariamente, das 11h às 2h. Canaille A casa de sotaque francês inclui, em seu delivery, cerca de 60 rótulos de vinho, com espumantes, tintos, rosés e brancos, além de orgânicos, naturais, biodinâmicos, sustentáveis e veganos. Pedidos via WhatpApp (11) 98375-0708, tel. (11) 3898-3102 ou site canaille.com.br. R. Cristiano Viana, 390, Cerqueira César. Ter. a sex.: 11h30 às 20h. Sáb.: 12h às 22h. Dom.: 12h às 16h. Ovo e Uva O wine-bar põe sua extensa carta de vinhos para venda no site com 25% de descontos. Em uma tabela, é possível conferir quantas garrafas de cada rótulo ainda estão disponíveis e o país de origem —há variedades de lugares como Eslovênia e Grécia. Além da venda, o espaço promove a confraria em casa: por R$ 199 envia três vinhos a serem degustados em uma aula online com o sommelier João Renato. Pedidos via ovoeuva.com.br/vinhos e, para aula, no direct do Instagram (@ovoeuva). R. Mateus Grou, 286, Pinheiros. Sede 261 Comandado por Daniela Bravin e Cássia Campos, o bar de vinhos de Pinheiros fechou as portas na quarentena e adotou a entrega de caixas com três rótulos selecionados diariamente pelas sommelières, que acompanham ficha técnica e outras informações. A indicação é publicada no Instagram do bar (@sede261). A curadoria com uvas da região italiana de Piemonte, por exemplo, sai por R$ 550, já com frete para São Paulo. Pedidos via WhatsApp (11) 94507-3118. R. Benjamim Egas, 261, Pinheiros. Seg. a sáb.: das 11h às 20h. Leia mais Restaurantes Espaço gastronômico Ceagesp promove festivais de sopa e com lagosta a R$ 49 Restaurantes Fique em casa: Izakayas e restaurantes entregam o bentô, a marmita japonesa Restaurantes Fique em casa: Outback lança coxinha de costela desfiada por tempo limitado Guia indica Lá da Venda Brasileira | 3 Le Manjue Organique Variada | 3 Terra Madre Osteria Italiana | 2 La Peruana Cevichería Peruana | 3 Arturito Variada | 5 Comentários Ver todos os comentários Comentar esta reportagem Termos e condições Últimas 21/05/2020 Fique em casa: veja dicas de entrega de feijoada nas cinco regiões de São Paulo Restaurantes 23h15 Eataly tem receita de chef de um dos melhores restaurantes do mundo em menu de aniversário Restaurantes 15h37 19/05/2020 Com Fogaça, trio do Masterchef está completo no delivery em SP; saiba como pedir Restaurantes 17h00 Fique em casa: diretora e atriz Mika Lins ataca de boleira durante quarentena Guloseimas 15h31 Fique em casa: saiba onde pedir delivery de comida e bebida na zona oeste de SP Restaurantes 08h00 Fique em casa: saiba onde pedir delivery de comida e bebida no centro de SP Restaurantes 08h00 Fique em casa: confira dicas de delivery de comida e bebida na zona norte de SP Restaurantes 08h00 Fique em casa: saiba onde pedir delivery de comida e bebida na zona sul de SP Restaurantes 08h00 Fique em casa: saiba onde pedir delivery de comida e bebida na zona leste de SP Restaurantes 08h00 17/05/2020 Fique em casa: da tradicional do Frangó a gigante de 1 kg; veja como celebrar o Dia da Coxinha Guloseimas 23h15 15/05/2020 Fechado, espaço gastronômico Ceagesp promove festivais de sopa e com lagosta a R$ 49 Restaurantes 23h15 Fique em casa: Outback lança coxinha de costela desfiada por tempo limitado Restaurantes 00h00 Fique em casa: chef oferece entrega de sandos, tradicionais sanduíches japoneses Guloseimas 00h00 Fique em casa: Izakayas e restaurantes entregam o bentô, a marmita japonesa Restaurantes 00h00 12/05/2020 Após fechar em SP, lanchonete Wendy's coloca itens à venda a partir de R$ 20 em leilão Guloseimas 17h37 11/05/2020 Jamie Oliver inaugura lanchonete apenas com delivery em São Paulo Guloseimas 17h29 08/05/2020 Crítico da Folha avalia restaurante do programa Pesadelo na Cozinha; confira Restaurantes 18h57 Fique em casa: Confeitarias preparam sobremesas e doces para o Dia das Mães em SP Guloseimas 00h00 07/05/2020 Fique em casa: cestas de café e brunch são boas alternativas de presente para o Dia das Mães Guloseimas 12h00 Fique em casa: saiba onde pedir e encomendar o almoço para o Dia das Mães em SP Restaurantes 08h00 06/05/2020 Restaurant Week faz edição em formato delivery por R$ 56,90 e com doação de refeições Restaurantes 14h31 01/05/2020 Fique em casa: Bel Coelho prepara lasanha para o Dia das Mães sob encomenda Restaurantes 18h20 Fique em casa: aprenda a fazer e saiba onde pedir pães na quarentena em SP Guloseimas 00h00 30/04/2020 Grupo Maní volta ao delivery; Padoca também reabre, em sistema de retirada Restaurantes 17h01 29/04/2020 Fique em casa: confira sugestões de deliveries e uma receita do nhoque da fortuna para o dia 29 Restaurantes 00h00 25/04/2020 Receita clássica do D.O.M. está disponível no delivery neste domingo (26) Restaurantes 15h00 Fique em casa: sucesso na quarentena, delivery de pipoca faz start-up crescer 100% por semana Guloseimas 12h00 24/04/2020 Fique em casa: veja dicas de churrasqueiros renomados e onde comprar carne Restaurantes 01h00 Fique em casa: saiba onde pedir delivery de churrasco em SP com pratos a partir de R$ 14,90 Restaurantes 01h00 21/04/2020 Fique em casa: aprenda a fazer panna cotta, a sobremesa símbolo do filme 'O Poço' Restaurantes 12h00 Em nova cartilha, Magali, da Turma da Mônica, dá dicas sobre alimentos em tempos de coronavírus Restaurantes 10h00 19/04/2020 Morre Vincenzo Ondei, pioneiro da grande cozinha francesa no Brasil Comida 15h49 17/04/2020 Sushiman Jun Sakamoto entrega, pessoalmente, a mesma experiência do balcão Restaurantes 20h27 Fique em casa: Alta gastronomia paulistana se adapta ao delivery e até baixa preços Restaurantes 01h00 Jornalistas da Folha avaliam deliveries de restaurantes de SP Restaurantes 01h00 14/04/2020 Fique em casa: conheça 19 lugares que entregam opções especiais de café em SP Guloseimas 01h00 11/04/2020 Clássico do centro de SP, restaurante Pasv fecha definitivamente as portas Restaurantes 17h07 10/04/2020 Fique em casa: Confira 4 receitas de bacalhau de restaurantes estrelados para a Páscoa Restaurantes 02h00 Fique em casa: Saiba onde comprar bacalhau, peixes e ingredientes para receitas Restaurantes 02h00 Fique em casa: veja restaurantes das cinco regiões de SP que entregam almoço de Páscoa Restaurantes 01h00 09/04/2020 Restaurante La Frontera, em SP, encerra as atividades devido à pandemia do novo coronavírus Restaurantes 16h17 Chef reafirma criatividade e técnica com pizzas 'rebeldes' no novo Evv.ita, dedicado ao delivery Restaurantes 12h00 07/04/2020 Novos restaurantes surgem em SP mesmo na quarentena e se restringem ao delivery Restaurantes 12h00 03/04/2020 Fique em casa: saiba onde comprar ovos para a Páscoa na quarentena Guloseimas 01h00 Fique em casa: confira lugares em São Paulo que entregam almoços para a Páscoa Restaurantes 01h00 Jesuíno Brilhante entrega pratos sertanejos sem prejuízo na qualidade Restaurantes 01h00 02/04/2020 Fique em casa: antes de abrir o app de delivery de comida, escolha uma entre 30 sugestões de prato Restaurantes 12h24 01/04/2020 Fique em casa: confira 8 opções de hamburguerias com delivery em São Paulo Guloseimas 20h03 Fique em casa: conheça 5 lugares em SP com delivery de doces, sorvetes, pães e café Guloseimas 11h56 31/03/2020 Fique em casa: nas cinco regiões de SP, veja opções de restaurantes com delivery Restaurantes 20h32 30/03/2020 Veja 12 restaurantes em SP com delivery para o jantar desta segunda (30) Restaurantes 20h20 25/03/2020 Fique em casa: delivery ou retirada, veja mais de 200 lugares em SP para pedir comida e bebida Restaurantes 13h54 20/03/2020 Muquifo tem entrega impecável, embora pratos sofram com calor Restaurantes 01h00 Confira 24 estabelecimentos em SP que entregam comida e bebida via aplicativos ou telefone Restaurantes 01h00 17/03/2020 Saiba quais restaurantes e bares fecham em SP por causa do coronavírus Restaurantes 17h30 13/03/2020 Autêntico, izakaya Kuroda by Little Tokyo acerta com esmerados clássicos nipônicos Restaurantes 01h00 12/03/2020 Em shopping de São Paulo, café se inspira em obras de Romero Britto Guloseimas 15h02 10/03/2020 Ex-chocolatier do Palácio de Buckingham é uma das atrações do 2º Chocolat São Paulo Guloseimas 12h00 09/03/2020 Pizzaria do BBB Felipe Prior tem redondas individuais, drinques e nenhuma TV Restaurantes 17h05 06/03/2020 Vegano e sofisticado, novo Cajuí aposta nos ingredientes orgânicos e nacionais Restaurantes 02h00 Albertina propõe comida italiana familiar salpicada de brasilidades Restaurantes 02h00 Vila Mariana abriga o simpático Café com Quintal Guloseimas 02h00 Dia da Mulher tem drinque e sobremesa grátis; confira 20 estabelecimentos com promoções Bares 01h00 28/02/2020 Saiba onde comer nhoque da fortuna em São Paulo neste dia 29 Restaurantes 12h00 Ainda no clima da folia, confira 26 brunches para curar a ressaca do Carnaval Guloseimas 02h00 Confeitaria japonesa Hanami é novidade no Tatuapé Guloseimas 02h00 Ambiente agradável não disfarça a desestimulante culinária do Gael Restaurantes 02h00 Novo Pratada oferece menu vegano por R$ 26 no centro de São Paulo Restaurantes 02h00 21/02/2020 Com cozinha e bar, badalado Maison Antonella evoca clima da belle époque Restaurantes 02h00 Restaurantes e bares fazem promoções de Carnaval e oferecem cardápio temático Bares 02h00 Wafu #1 combina izakaya, sushi-bar, receitas coreanas e até italianadas Restaurantes 02h00 Hamburgueria Patties abre unidade na região do Itaim com exclusivo sorvete de Sucrilhos Guloseimas 02h00 14/02/2020 Laskarina Bouboulina é casa descontraída com receitas de viés mediterrâneo Restaurantes 02h00 Padeira Izabela Tavares abre casa própria, na Vila Madalena Guloseimas 02h00 07/02/2020 Campeão do Masterchef combina mineirices e apuro técnico no Benza Restaurantes 02h00 Nova Bark & Crust é especializada em churrasco americano Restaurantes 02h00 Simpática, lanchonete Não É Pão aposta na brasilidade Guloseimas 02h00 31/01/2020 Outback lança seu primeiro hambúrguer vegano Restaurantes 02h00 Restaurante Mescla recebe As Lourdetes para jantar do Dia da Candelária Restaurantes 02h00 Finalista do Bocuse d'Or, jovem chef mostra ambição em criações ousadas no novo Animus Restaurantes 02h00 Croissants são especialidade no pequenino Mintchi Guloseimas 02h00 24/01/2020 McDonald's celebra o aniversário de São Paulo com sanduíche de mortadela Guloseimas 16h54 Casa peruana vinda de Mato Grosso do Sul tem influência japonesa Restaurantes 02h00 De doces de graça a gim-tônica a R$ 4,66, veja onde comer e beber no aniversário de SP Bares 02h00 Antiga Pizzaria Nacional, em Moema, vira trattoria moderninha Restaurantes 02h00 17/01/2020 Manu Buffara e Marcos Livi recebem chefs internacionais para jantar a 12 mãos Restaurantes 02h00 Casa na região de Moema exagera em versão da Amazônia para inglês ver Restaurantes 02h00 Cacau é a estrela da Choco Bean to Bar, nova loja da Chocolat du Jour Guloseimas 02h00 10/01/2020 Confira um roteiro com sorvetes e milk-shakes para se refrescar nos dias quentes Guloseimas 02h00 Lanchonete Hey Daisy tem comidinhas para o dia todo Guloseimas 02h00 Com menu variado, Otel foge do padrão anódino de comida de hotel Restaurantes 02h00 Praça Vilaboim ganha restaurante italiano, o Vicoboim Restaurantes 02h00 03/01/2020 Saiba onde encontrar os tradicionais bolo de reis e galette des rois em São Paulo Guloseimas 05h00 Hospedaria apresenta projeto com cozinha de imigrantes Restaurantes 02h00 No shopping Pátio Higienópolis, Su serve comida japonesa Restaurantes 02h00 30/12/2019 Barrado pela USP, Réveillon do restaurante Vista será no Jockey Club Restaurantes 16h06 Ver mais Mais lidas Fique em casa: semana tem lives de Pabllo Vittar, Billie Eilish e Joelma Fique em casa: veja 7 peças do MITsp disponíveis gratuitamente no streaming Fique em casa: confira 8 opções de hamburguerias com delivery em São Paulo Crítica:'Taxi Driver' é do tempo que se aceitava do cinema mais do que respostas prontas Filme norueguês 'Terremoto' pouco oferece além dos efeitos especiais do cinema-catástrofe Voltar ao topo Seta cimaÍcone seta para cima Curta o Guia Folha: TwitterÍcone do Twitter InstagramÍcone do instagram Notícias por e-mail Enviar x Roteiros Cinema Restaurantes Guloseimas Passeios Exposições Shows Teatro Bares Concertos Criança Dança Noite Guia FolhaLogo do Guia da Folha Guia da Folha Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br) Ícone de fechar Ícone Facebook Ícone Twitter Ícone de envelope Ícone de envelope Ícone Whatsapp"}
