{"categorias":[""],"corpora":"Fique em casa: saiba onde pedir delivery de comida e bebida na zona leste de SP\nAs medidas de combate à pandemia de coronavírus, que impuseram o fechamento do comércio em geral, ocasionaram uma explosão na oferta de delivery de comida em São Paulo. Leia mais (05/19/2020 - 08h00)\nFique em casa: saiba onde pedir delivery de comida e bebida na zona leste de SP - 19/05/2020 - Restaurantes - Guia Folha Logo da Folha de S.Paulo Folha de S. Paulo CheckÍcone de check Assine a Folha Guia FolhaLogo do Guia da Folha Guia da Folha São Paulo MenuÍcone que representa o menu Roteiros Guia FolhaLogo do Guia da Folha Guia da Folha 43ª Mostra Cinema Exposições Restaurantes Shows Teatro Grátis Bem-Avaliados Assine a Folha FecharÍcone de fechar Roteiros Hoje 43ª Mostra Cinema Shows Concertos Teatro Dança Exposições Criança Passeios O Melhor de sãopaulo 2019 Restaurantes Guloseimas Bares Noite Mural Grátis Bem-Avaliados Blog mural Siga o Guia TwitterÍcone do Twitter InstagramÍcone do instagram Ícone de lupa No Guia Todo Cinema Shows Concertos Teatro Dança Exposições Passeios Criança Restaurantes Guloseimas Bares Noite Mural O Melhor de sãopaulo 2019 - Restaurantes O Melhor de sãopaulo 2019 - Bares O Melhor de sãopaulo 2019 - Guloseimas Restaurantes Fique em casa: saiba onde pedir delivery de comida e bebida na zona leste de SP Conheça restaurantes e bares da região que oferecem serviço de entrega Maior Menor Url curta Erramos? 19/05/2020 8h00 - Atualizado em 22/05/2020 às 16h24 São Paulo As medidas de combate à pandemia de coronavírus, que impuseram o fechamento do comércio em geral, ocasionaram uma explosão na oferta de delivery de comida em São Paulo. Nestes dias de paralisação, e com o serviço de entrega sendo a única alternativa —tanto para restaurantes quanto para quem deseja variar o cardápio na quarentena—, a vastidão da gastronomia paulistana invadiu os aplicativos de delivery. Enquanto a quarentena não acaba, aproveite para conhecer um restaurante novo ou apoiar a casa de que você tanto gosta. Abaixo, confira estabelecimentos que oferecem delivery e retirada. Casas com delivery em São Paulo ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Restaurantes AFRICANA Mama Africa La Bonne Bouffe No Tatuapé, o restaurante camaronês reativou o delivery para um raio de até 5 km. Lista opções para duas pessoas, como o espaguete Mama África (R$ 92,99 com camarão; R$ 71,99 a versão vegana). Entre as porções individuais, sugestão é o attieke (R$ 43,99), uma espécie de cuscuz de mandioca, servido com peixe e banana fritos, vinagrete e ovo cozido. Aceita encomendas para retirada no local. Pedidos pelo tel. (11) 3582-7438 e via WhatsApp (11) 97047-4949 e iFood. R. Cantagalo, 230, Tatuapé, 230, região leste. Ter a dom.: 12 às 21h. CARNES Boizão Grill A rede tem duas unidades em São Paulo. O cardápio do delivery repete o original. Entre os destaques estão o filé-mignon à parmigiana (R$ 71,90), o cupim à moda brasileira (R$ 56,90) e o linguini al mare (R$ 47,90). Pedidos pelo tel. (11) 2672-8800 e via WhatsApp (11) 994301-2202 e iFood. R. Emília Marengo, 504, Vila Regente Feijó, região leste. Seg. a dom.: 11h às 21h. Veja outros endereços em boizaogrill.com.br Porchetteria Carne Nobre Oferece feijoada com lombo, costela e pancetta suína assados e cozidos com feijão, paio, bacon e temperos da casa, acompanhada por arroz branco, ancho suíno (175 g), couve na manteiga, farofa com banana, vinagrete e torresmo. Os valores vão de R$ 42 (individual) a R$ 106 (para três). Pedidos por tel. (11) 2268-2923 e via iFood ou Uber Eats. Delivery ou retirada: seg. a sáb.: 10h30 às 23h. Dom.: 10h30 às 17h. R. Prof. João de Oliveira Tôrres, 11, Vila Regente Feijó, região leste. ITALIANA Borgo Mooca★★★ Na quarentena, o chef Matheus Zanchini opera apenas com delivery —as entregas são feitas de quinta a domingo e o menu pode ser visto no Instagram (@borgomooca). Podem aparecer as versões do chef para o clássico bolovo, sanduíches e pratos com massa, como lasanha à bolonhesa. Pedidos pelo tel. (11) 97574-3213. R. Comendador Roberto Ugolini, 129, Parque da Mooca, região leste. Criação do Borgo, o Aranciovo é uma versão do bolovo feita com risoto (com sabor que pode variar) no lugar da massa - Divulgação Cantina La Toscanelli Sugere opções como a lasanha de presunto e queijo (R$ 71,90 para duas pessoas), o nhoque de mandioquinha (R$ 39,90) e o ravióli verde de búfala (R$ 39,90). Pedidos pelo tel. (11) 3459-9293 e via WhatsApp (11) 96326-8363 e iFood. R. Euclides Pacheco, 195, Tatuapé, região leste. Ter. a sáb.: 12h às 22h50. Dom.: 11h às 16h. Hospedaria ★★★ Na Mooca, Fellipe Zanuto apresenta a cozinha dos imigrantes italianos. Dá para pedir via aplicativo ou retirar no local. Há menu-executivo (R$ 49) e um prato do dia, mais em conta (R$ 29). O cardápio é publicado no Instagram da casa (@hospedariasp). Pedidos pelo tel. (11) 2291-5629 e via iFood. R. Borges de Figueiredo, 82, Mooca, região leste. Seg. a sáb.: 12h às 15h. Feijoada pode aparecer no menu do delivery do Hospedaria, na zona leste de SP - Reprodução/Instagram.com/hospedariasp La Pergoletta Com quatro unidades na capital paulista, a casa italiana oferece produtos de fabricação própria, com destaque para as massas. Além delas, o delivery inclui opções como o filé-mignon à parmigiana (R$ 36,40). Pedidos pelo tel. (11) 2092-3330 e via iFood. R. Itapura, 1.478, Vila Gomes Cardim, região leste. Seg. a sáb.: 10h às 22h. Veja outros endereços em lapergoletta.com.br. JAPONESA Nahoe Sushi Culinária japonesa com toques contemporâneos é a atração da casa. A unidade do shopping Anália Franco está fechada. Na ativa, só a da rua Itapura, no Tatuapé. Do menu, dicas são o carpaccio Shake Hara (salmão com molho à base de shoyu e frutas, mais batata-doce crispy; R$ 44,90) e o hot roll especial (recheado de salmão e cream cheese; R$ 32,90 com dez unidades). Entrega para um raio de até 6 km. Pedidos via tel. (11) 2094-4242, WhatsApp (11) 99341-1592 e iFood. R. Itapura, 1.478, Tatuapé, região leste. Seg. a qui.: 12h às 15h30 e 19h às 24h. Sex.: 12 às 16h e 19h às 24h. Sáb.: 12 às 24h. Dom.: 12h à 23h. Noborisushi Este restaurante japonês na região leste lançou recentemente para delivery o rodízio em casa (R$ 60 o individual). Além dele, há yakissoba (R$ 23), frango xadrez (R$ 20), pokes (R$ 22). Pedidos pelo tel. (11) 2091-2147 e pelo cel. (11) 94555-0548. Av. Cons. Carrão, 3.145, Vila Carrão, região leste. Ter. a sáb.: 11h30 às 15h e 18h30 às 23h. Dom.: 11h30 às 16h. PESCADOS Cantina do Marinheiro O delivery inclui todo o cardápio servido na casa. Entre as opções para duas pessoas estão o salmão com brócolis e batata sauté (R$ 131,50) e os bacalhaus à Gomes de Sá (R$ 160) –desfiado no azeite com cebola ovo e pimentão-- e à portuguesa (R$ 160)-- a posta grelhada e servida com batata, brócolis, pimentão, cebola, ovo cozido e azeitonas pretas. Pedidos pelo tel. (11) 3207-6125 e via WhatsApp (11) 99606-8856 e iFood. Av. Alcântara Machado, 552, Brás, região leste. Ter. a sáb.: 12h às 22h. Dom.: 11h às 16h. PIZZAS Pizza For Fun Investe em pizzas sem glúten, massa lowcarb de grão de bico, e alternativas para substituir o queijo nas opções veganas. Tem aplicativo próprio e outras três unidades que conseguem cobrir quase toda a cidade com delivery. Entre as sugestões estão a tre funghi vegan (R$ 79,90) e a marguerita (R$ 69,90) Pedidos por tel. (11) 3360-8075 e via iFood ou app Pizza For Fun (Android e IOS). R. São Jorge, 46, Parque São Jorge, região leste. Seg. a dom.: 18h às 23h30. Pizza Paulista 10 Fundada em 1999, é a pizzaria do ex-jogador de futebol Juninho Paulista. Durante a quarentena, qualquer pizza do cardápio sai, na promoção, por R$ 50. Cardápio kids e carta de vinhos também estão disponíveis para delivery. Pedidos pelo tel. 2098-1010 e via iFood e Uber Eats. R. Euclides Pacheco, 880, Vila Gomes Cardim, região leste. Seg. a dom.: 18h às 23h. Pizzaria do Angelo A pizzaria familiar da Mooca segue a linha clássica. As mais pedidas são a Mooca (R$ 70) e a Maravilha (R$ 70), além do carro-chefe, a Angelo (R$ 150). Pedidos por tel. (11) 2692-5230 ou 2796-7013 e via Whatsapp (11) 97236-5323 e iFood. Rua Sapucaia, 527, Mooca, região leste. Seg. a qui. e dom.: 18h às 23h30. Sex. e sáb.: 18h às 24h Pizzaria Ideal Com 80 anos, a casa destaca as clássicas coberturas calabresa (R$ 68) e portuguesa (R$ 74). A de atum (R$ 68) também é alternativa conhecida. Além das pizzas, sugere porções como a de frango à passarinho (R$ 56 para duas pessoas). Pedidos pelos tels. (11) 2076-3933 e (11) 2605-7492 e via iFood. Av. Álvaro Ramos 798, Belenzinho, região leste. Seg. a dom.: 18h às 24h. VARIADA Cepa ★★★ A casa do chef Lucas Dante oferece retirada e delivery. O cardápio está no Instagram (@restaurante.cepa) e pode trazer receitas como a barriga crocante de leite, com creme de mandioquinha e jus de menta (R$ 62). Tem sugestões diárias no almoço, com entrada e principal por R$ 35. Pedidos pelo tel. (11) 2096-0687. R. Antônio Camardo, 895, Vila Gomes Cardim, região leste. Seg. e ter.: 12h às 16h. Qua. a sáb.: 12h às 16h e 19h às 22h. Cepa ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Galpão da Mamma De cozinha italiana, a casa oferece o cardápio completo no delivery, além de itens de rotisseria, como massas e molhos. A lista destaca as massas, com promoções no delivery via aplicativo. Uma sugestão é o nhoque de batata com brisket assado lentamente e molho do assado (R$ 41,90). Pedidos pelo tel. (11) 2365-3486 e via WhatsApp (11) 99729-4960 e iFood. R. Pinheiro Guimarães, 74, Parque da Vila Prudente, região leste. Seg. a dom.: 11h às 23h. La Pergoletta O restaurante italinao oferece opções como o nhoque recheado com mussarela ou brie, molho à escolha do cliente (de R$ 39,90 a R$ 89,90), e o filé à milanesa ao funghi com penne. Pedidos pelo tel. (11) 2092-3330 e via iFood. R. Itapura, 1.478, Vila Gomes Cardim, região leste. Outros endereços em lapergoletta.com.br Guloseimas Condimento Café Cafe e bistrô, o endereço lista, além de pratos, doces de vó e clássicos americanos. O café Orfeu (R$ 3) chega em sachê com coador para a extração. Ele pode acompanhar sugestões, como a torre de Nutella (R$ 36 com três panquecas, morango e calda de frutas vermelhas), o bolo red velvet (R$ 18 a fatia) e ciabatta na chapa (R$ 6), entre outras. Pedidos via iFood. R. Itapura, 1.400, Vila Gomes Cardim, região leste. Marie Marie Bakery A marca de Daniela Meneghini tem opções de bolinhos, como o de mexerica com cachaça (R$ 12), clássico da casa, e o baby red velvet (R$ 15), além de croissants (a partir de R$ 10) e pães prontos ou congelados. Pedidos via deliverydireto.com.br/mariemarie/bakery e via WhatsApp 97133-3162. R. Azevedo Soares, 2.532, Vila Gomes Cardim, região leste. Delivery ou retirada: seg. a sáb.: 8h às 18h30. Dom.: 8h às 17h. Instagram: @mariemariebakery Santa Coxinha Para quem quer variar, oferece a unidade do salgado feita com massa de mandioca e carne seca (R$ 11,60) e também em versão doce, com brigadeiro envolvido em canela e açúcar (R$ 7,50). Pedidos via WhatsApp 95556-4249 e iFood ou Goomer. Pça. República Lituana, 73, Vila Prudente, região leste. Seg. à sáb.: 11h às 20h. Bares Beco SP O bar na região do Tatuapé oferece petiscos como a coxinha, em porção com oito unidades, por R$ 28. Sem massa, tem recheio cremoso de frango —e é crocante por fora. Acompanha molho aïoli. Também tem uma seção de hambúrgueres e sugestões de pratos, como a parmigiana de mignon (R$ 58 a individual), servida aos sábados e domingos. Pedidos pelos tels. (11) 96931-5044, (11) 3564-5432 ou pelo iFood. Seg. a dom.: 12h às 23h. R Serra de Japi, 1.216, Vila Gomes Cardim, região leste. Jordão Bar O boteco chique entrega sua porção de coxinhas de costela diariamente via delivery. São nove unidades (R$ 42,90), com acompanhamento de molho barbecue. Também sugere pratos para o almoço e opções como a feijoada. A carta de cervejas premium e especiais também está disponível para entrega, além de sugestões de vinhos. Pedidos pelo tel. (11) 2671-0670 (também WhatsApp), por iFood ou Rappi. Dom. a qui.: 11h às 23h. Sex. e sáb.: 11h às 24h. R. Apucarana, 1.452, Tatuapé, região leste. Leia mais Restaurantes Fique em casa: veja dicas de churrasqueiros renomados e onde comprar carne Restaurantes Fique em casa: saiba onde pedir delivery de churrasco em SP com pratos a partir de R$ 14,90 Restaurantes Fique em casa: aprenda a fazer panna cotta, a sobremesa símbolo do filme 'O Poço' Guia indica Lá da Venda Brasileira | 3 Le Manjue Organique Variada | 3 Terra Madre Osteria Italiana | 2 La Peruana Cevichería Peruana | 3 Arturito Variada | 5 Comentários Ver todos os comentários Comentar esta reportagem Termos e condições Últimas 21/05/2020 Fique em casa: veja dicas de entrega de feijoada nas cinco regiões de São Paulo Restaurantes 23h15 Eataly tem receita de chef de um dos melhores restaurantes do mundo em menu de aniversário Restaurantes 15h37 19/05/2020 Com Fogaça, trio do Masterchef está completo no delivery em SP; saiba como pedir Restaurantes 17h00 Fique em casa: diretora e atriz Mika Lins ataca de boleira durante quarentena Guloseimas 15h31 Fique em casa: saiba onde pedir delivery de comida e bebida na zona oeste de SP Restaurantes 08h00 Fique em casa: saiba onde pedir delivery de comida e bebida no centro de SP Restaurantes 08h00 Fique em casa: confira dicas de delivery de comida e bebida na zona norte de SP Restaurantes 08h00 Fique em casa: saiba onde pedir delivery de comida e bebida na zona sul de SP Restaurantes 08h00 Fique em casa: saiba onde pedir delivery de comida e bebida na zona leste de SP Restaurantes 08h00 17/05/2020 Fique em casa: da tradicional do Frangó a gigante de 1 kg; veja como celebrar o Dia da Coxinha Guloseimas 23h15 15/05/2020 Fechado, espaço gastronômico Ceagesp promove festivais de sopa e com lagosta a R$ 49 Restaurantes 23h15 Fique em casa: Outback lança coxinha de costela desfiada por tempo limitado Restaurantes 00h00 Fique em casa: chef oferece entrega de sandos, tradicionais sanduíches japoneses Guloseimas 00h00 Fique em casa: Izakayas e restaurantes entregam o bentô, a marmita japonesa Restaurantes 00h00 12/05/2020 Após fechar em SP, lanchonete Wendy's coloca itens à venda a partir de R$ 20 em leilão Guloseimas 17h37 11/05/2020 Jamie Oliver inaugura lanchonete apenas com delivery em São Paulo Guloseimas 17h29 08/05/2020 Crítico da Folha avalia restaurante do programa Pesadelo na Cozinha; confira Restaurantes 18h57 Fique em casa: Confeitarias preparam sobremesas e doces para o Dia das Mães em SP Guloseimas 00h00 07/05/2020 Fique em casa: cestas de café e brunch são boas alternativas de presente para o Dia das Mães Guloseimas 12h00 Fique em casa: saiba onde pedir e encomendar o almoço para o Dia das Mães em SP Restaurantes 08h00 06/05/2020 Restaurant Week faz edição em formato delivery por R$ 56,90 e com doação de refeições Restaurantes 14h31 01/05/2020 Fique em casa: Bel Coelho prepara lasanha para o Dia das Mães sob encomenda Restaurantes 18h20 Fique em casa: aprenda a fazer e saiba onde pedir pães na quarentena em SP Guloseimas 00h00 30/04/2020 Grupo Maní volta ao delivery; Padoca também reabre, em sistema de retirada Restaurantes 17h01 29/04/2020 Fique em casa: confira sugestões de deliveries e uma receita do nhoque da fortuna para o dia 29 Restaurantes 00h00 25/04/2020 Receita clássica do D.O.M. está disponível no delivery neste domingo (26) Restaurantes 15h00 Fique em casa: sucesso na quarentena, delivery de pipoca faz start-up crescer 100% por semana Guloseimas 12h00 24/04/2020 Fique em casa: veja dicas de churrasqueiros renomados e onde comprar carne Restaurantes 01h00 Fique em casa: saiba onde pedir delivery de churrasco em SP com pratos a partir de R$ 14,90 Restaurantes 01h00 21/04/2020 Fique em casa: aprenda a fazer panna cotta, a sobremesa símbolo do filme 'O Poço' Restaurantes 12h00 Em nova cartilha, Magali, da Turma da Mônica, dá dicas sobre alimentos em tempos de coronavírus Restaurantes 10h00 19/04/2020 Morre Vincenzo Ondei, pioneiro da grande cozinha francesa no Brasil Comida 15h49 17/04/2020 Sushiman Jun Sakamoto entrega, pessoalmente, a mesma experiência do balcão Restaurantes 20h27 Fique em casa: Alta gastronomia paulistana se adapta ao delivery e até baixa preços Restaurantes 01h00 Jornalistas da Folha avaliam deliveries de restaurantes de SP Restaurantes 01h00 14/04/2020 Fique em casa: conheça 19 lugares que entregam opções especiais de café em SP Guloseimas 01h00 11/04/2020 Clássico do centro de SP, restaurante Pasv fecha definitivamente as portas Restaurantes 17h07 10/04/2020 Fique em casa: Confira 4 receitas de bacalhau de restaurantes estrelados para a Páscoa Restaurantes 02h00 Fique em casa: Saiba onde comprar bacalhau, peixes e ingredientes para receitas Restaurantes 02h00 Fique em casa: veja restaurantes das cinco regiões de SP que entregam almoço de Páscoa Restaurantes 01h00 09/04/2020 Restaurante La Frontera, em SP, encerra as atividades devido à pandemia do novo coronavírus Restaurantes 16h17 Chef reafirma criatividade e técnica com pizzas 'rebeldes' no novo Evv.ita, dedicado ao delivery Restaurantes 12h00 07/04/2020 Novos restaurantes surgem em SP mesmo na quarentena e se restringem ao delivery Restaurantes 12h00 03/04/2020 Fique em casa: saiba onde comprar ovos para a Páscoa na quarentena Guloseimas 01h00 Fique em casa: confira lugares em São Paulo que entregam almoços para a Páscoa Restaurantes 01h00 Jesuíno Brilhante entrega pratos sertanejos sem prejuízo na qualidade Restaurantes 01h00 02/04/2020 Fique em casa: antes de abrir o app de delivery de comida, escolha uma entre 30 sugestões de prato Restaurantes 12h24 01/04/2020 Fique em casa: confira 8 opções de hamburguerias com delivery em São Paulo Guloseimas 20h03 Fique em casa: conheça 5 lugares em SP com delivery de doces, sorvetes, pães e café Guloseimas 11h56 31/03/2020 Fique em casa: nas cinco regiões de SP, veja opções de restaurantes com delivery Restaurantes 20h32 30/03/2020 Veja 12 restaurantes em SP com delivery para o jantar desta segunda (30) Restaurantes 20h20 25/03/2020 Fique em casa: delivery ou retirada, veja mais de 200 lugares em SP para pedir comida e bebida Restaurantes 13h54 20/03/2020 Muquifo tem entrega impecável, embora pratos sofram com calor Restaurantes 01h00 Confira 24 estabelecimentos em SP que entregam comida e bebida via aplicativos ou telefone Restaurantes 01h00 17/03/2020 Saiba quais restaurantes e bares fecham em SP por causa do coronavírus Restaurantes 17h30 13/03/2020 Autêntico, izakaya Kuroda by Little Tokyo acerta com esmerados clássicos nipônicos Restaurantes 01h00 12/03/2020 Em shopping de São Paulo, café se inspira em obras de Romero Britto Guloseimas 15h02 10/03/2020 Ex-chocolatier do Palácio de Buckingham é uma das atrações do 2º Chocolat São Paulo Guloseimas 12h00 09/03/2020 Pizzaria do BBB Felipe Prior tem redondas individuais, drinques e nenhuma TV Restaurantes 17h05 06/03/2020 Vegano e sofisticado, novo Cajuí aposta nos ingredientes orgânicos e nacionais Restaurantes 02h00 Albertina propõe comida italiana familiar salpicada de brasilidades Restaurantes 02h00 Vila Mariana abriga o simpático Café com Quintal Guloseimas 02h00 Dia da Mulher tem drinque e sobremesa grátis; confira 20 estabelecimentos com promoções Bares 01h00 28/02/2020 Saiba onde comer nhoque da fortuna em São Paulo neste dia 29 Restaurantes 12h00 Ainda no clima da folia, confira 26 brunches para curar a ressaca do Carnaval Guloseimas 02h00 Confeitaria japonesa Hanami é novidade no Tatuapé Guloseimas 02h00 Ambiente agradável não disfarça a desestimulante culinária do Gael Restaurantes 02h00 Novo Pratada oferece menu vegano por R$ 26 no centro de São Paulo Restaurantes 02h00 21/02/2020 Com cozinha e bar, badalado Maison Antonella evoca clima da belle époque Restaurantes 02h00 Restaurantes e bares fazem promoções de Carnaval e oferecem cardápio temático Bares 02h00 Wafu #1 combina izakaya, sushi-bar, receitas coreanas e até italianadas Restaurantes 02h00 Hamburgueria Patties abre unidade na região do Itaim com exclusivo sorvete de Sucrilhos Guloseimas 02h00 14/02/2020 Laskarina Bouboulina é casa descontraída com receitas de viés mediterrâneo Restaurantes 02h00 Padeira Izabela Tavares abre casa própria, na Vila Madalena Guloseimas 02h00 07/02/2020 Campeão do Masterchef combina mineirices e apuro técnico no Benza Restaurantes 02h00 Nova Bark & Crust é especializada em churrasco americano Restaurantes 02h00 Simpática, lanchonete Não É Pão aposta na brasilidade Guloseimas 02h00 31/01/2020 Outback lança seu primeiro hambúrguer vegano Restaurantes 02h00 Restaurante Mescla recebe As Lourdetes para jantar do Dia da Candelária Restaurantes 02h00 Finalista do Bocuse d'Or, jovem chef mostra ambição em criações ousadas no novo Animus Restaurantes 02h00 Croissants são especialidade no pequenino Mintchi Guloseimas 02h00 24/01/2020 McDonald's celebra o aniversário de São Paulo com sanduíche de mortadela Guloseimas 16h54 Casa peruana vinda de Mato Grosso do Sul tem influência japonesa Restaurantes 02h00 De doces de graça a gim-tônica a R$ 4,66, veja onde comer e beber no aniversário de SP Bares 02h00 Antiga Pizzaria Nacional, em Moema, vira trattoria moderninha Restaurantes 02h00 17/01/2020 Manu Buffara e Marcos Livi recebem chefs internacionais para jantar a 12 mãos Restaurantes 02h00 Casa na região de Moema exagera em versão da Amazônia para inglês ver Restaurantes 02h00 Cacau é a estrela da Choco Bean to Bar, nova loja da Chocolat du Jour Guloseimas 02h00 10/01/2020 Confira um roteiro com sorvetes e milk-shakes para se refrescar nos dias quentes Guloseimas 02h00 Lanchonete Hey Daisy tem comidinhas para o dia todo Guloseimas 02h00 Com menu variado, Otel foge do padrão anódino de comida de hotel Restaurantes 02h00 Praça Vilaboim ganha restaurante italiano, o Vicoboim Restaurantes 02h00 03/01/2020 Saiba onde encontrar os tradicionais bolo de reis e galette des rois em São Paulo Guloseimas 05h00 Hospedaria apresenta projeto com cozinha de imigrantes Restaurantes 02h00 No shopping Pátio Higienópolis, Su serve comida japonesa Restaurantes 02h00 30/12/2019 Barrado pela USP, Réveillon do restaurante Vista será no Jockey Club Restaurantes 16h06 Ver mais Mais lidas Fique em casa: semana tem lives de Pabllo Vittar, Billie Eilish e Joelma Fique em casa: veja 7 peças do MITsp disponíveis gratuitamente no streaming Fique em casa: delivery ou retirada, veja mais de 200 lugares em SP para pedir comida e bebida Crítico da Folha avalia restaurante do programa Pesadelo na Cozinha; confira Fique em casa: veja dicas de entrega de feijoada nas cinco regiões de São Paulo Voltar ao topo Seta cimaÍcone seta para cima Curta o Guia Folha: TwitterÍcone do Twitter InstagramÍcone do instagram Notícias por e-mail Enviar x Roteiros Cinema Restaurantes Guloseimas Passeios Exposições Shows Teatro Bares Concertos Criança Dança Noite Guia FolhaLogo do Guia da Folha Guia da Folha Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br) Ícone de fechar Ícone Facebook Ícone Twitter Ícone de envelope Ícone de envelope Ícone Whatsapp"}
