{"categorias":[""],"corpora":"O barato da natureza, mais barato na matemática\nPor Edgard Pimentel A natureza parece sempre perseguir a economia de energia. Mas isso é intencional? * Por que uma bolha de sabão é redonda? Há algum motivo para os favos de uma colmeia serem hexagonais? A resposta mais curta é: porque é mais barato. Por mais curiosa que fosse uma bolha de sabão cúbica, [...] ... Leia post completo no blog Leia mais (05/20/2020 - 14h22)\nO barato da natureza, mais barato na matemática – Ciência fundamental Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Ciência fundamental O que pensam os jovens cientistas no Brasil? Ciência Fundamental Perfil do blogueiro Ícone fechar Blog percorre questões fundamentais da ciência na visão de jovens pesquisadores Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre página RSS do blog Ícone RSS Home estatística biologia geociências astronomia ciências ambientais matemática física Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 20.maio.2020 às 14h22 O barato da natureza, mais barato na matemática compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link Ilustração: Catarina Bessell Ciência Fundamental Por Edgard Pimentel A natureza parece sempre perseguir a economia de energia. Mas isso é intencional? * Por que uma bolha de sabão é redonda? Há algum motivo para os favos de uma colmeia serem hexagonais? A resposta mais curta é: porque é mais barato. Por mais curiosa que fosse uma bolha de sabão cúbica, seu custo seria elevadíssimo. No caso da colmeia, o formato hexagonal minimiza a quantidade de cera necessária para construir a estrutura. Estes são dois exemplos de fatos da natureza em que a alternativa mais barata prevalece. Outro exemplo. Você já se deu conta do desafio que é aplicar um filme adesivo à capa de um livro? Já tentei diversas estratégias para evitar as bolhas de ar que se formam. E fracassei em todas. Na verdade, o problema resulta de um acordo entre os envolvidos: o livro e o filme adesivo. A capa do livro e o filme são feitos de materiais distintos e têm propriedades diferentes. A elasticidade, por exemplo, não é a mesma: cada material estica de um jeito. Como duas coisas que se esticam de forma diferente podem conviver coladas uma à outra? A solução que este par encontrou foi minimizar seu desgaste conjunto. O surgimento de bolhas ao longo da superfície de contato é a configuração que minimiza tal desgaste. Ou seja, a solução parece ser uma combinação de mais eficiente com mais barato. Agora vamos pensar no processo de gestação dos primatas. É considerado longo. A partir do instante de fixação de um embrião, este é capaz de afetar o funcionamento do corpo da gestante. No fim do corredor, à esquerda de quem entra, está a evolução e a ideia de reprodução a serviço da perpetuação do gene. Juntos, estes fatos sugerem a necessidade de selecionar um embrião antes que ele se desenvolva. Entra em cena o endométrio: uma estrutura adversa para o ambicioso embrião. E o que acontece? Apenas o mais apto – o que quer que isto signifique – vence estas condições e se desenvolve. Quando nenhum candidato passa no teste, o corpo se livra deste material. O ciclo menstrual talvez seja a opção mais barata que a natureza encontrou para equilibrar custos associados à gestação. Mas será que a natureza faz de propósito? Já se afirmou que a natureza minimiza energia. Ou seja, que estas manifestações resultam de um processo intencional. É claro que uma afirmação tão intensa, e bonita, não é unânime. O matemático Luc Tartar é um dos que refutam esta ideia. Ele argumenta que leis de conservação viajariam pelos fenômenos da natureza. Minimizar energia seria uma consequência dessas leis. Igualmente bela. Intencionais ou não, as configurações que minimizam energia estão presentes na natureza. Além disto, elas aparecem na matemática. Ainda bem. Vejamos uma área da matemática, a análise de equações diferenciais. Com muitas aplicações em diversas áreas, estas equações nos ajudam a entender alguns fenômenos do dia a dia. O formato de um cubo de gelo num gim-tônica, por exemplo, ou como uma população de eleitores vota, ou ainda quanto investir na Bolsa de Valores. Para cada um desses problemas, existe uma equação diferencial. E se essa equação estiver ligada a uma configuração que minimiza energia – como a da bolha de sabão –, então o seu estudo é muito simplificado e as respostas que encontramos podem ser muito divertidas, como no caso do cubo de gelo no drinque. Aqui, é possível entender a transmissão de calor entre a bebida e o gelo, o formato da “fronteira” do cubo enquanto derrete, e a temperatura ao longo desta interface. É verdade que não sabemos se a natureza escolhe economizar ou se minimiza de propósito. Mas sabemos que estas configurações existem. Quando aparecem na matemática, o barato sai quase de graça. * Edgard Pimentel é matemático e professor da PUC-Rio Inscreva-se na newsletter do Serrapilheira para acompanhar mais novidades do instituto e do blog Ciência Fundamental. Envie sua notícia Erramos? Busca Busca no blog Mais lidas O barato da natureza, mais barato na matemática O silenciamento do (sub)mundo com a Covid-19 (e por que isso é bom) A probabilidade não é um monstro Em busca da verdade Tags ciência pesquisa genética gabriela cybis ufrgs hugo aguilaniu adriana alves usp extinção natureza mudanças climáticas aquecimento global espaço envelhecimento doenças pesquisador DNA genes biologia vulcões Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress"}
