{"categorias":[""],"corpora":"Casal roda o Brasil e a América do Sul em um carro 1.0\nJá mostrei aqui a história do casal Alessandra e Leo, que têm como meta cruzar o mundo num motorhome, e do Lucas e da Eve, que estão rodando a Europa a bordo do motorhome Rogerinho. Agora, apresento o casal de jornalistas João Paulo Mileski e Carina Furlanetto, do @cronicasnabagagem. Os gaúchos de Bento Gonçalves (RS) estão na [...] ... Leia post completo no blog Leia mais (04/03/2020 - 15h10)\nCasal roda o Brasil e a América do Sul em um carro 1.0 – Check-in Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Check-in Relatos de turistas, dicas e serviços de viagem Wesley Faraó Klimpel Perfil do blogueiro Ícone fechar Blog traz relatos, histórias e dicas sobre viagens nos quatro cantos do Brasil e do mundo Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre página RSS do blog Ícone RSS Home Europa América do Sul Brasil África Oriente Médio Dicas Ásia Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 3.abr.2020 às 15h10 Casal roda o Brasil e a América do Sul em um carro 1.0 compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link João Paulo e Carina visitaram o Salar do Uyuni, na Bolívia, durante sua jornada de carro (Arquivo pessoal) Wesley Faraó Klimpel Já mostrei aqui a história do casal Alessandra e Leo, que têm como meta cruzar o mundo num motorhome, e do Lucas e da Eve, que estão rodando a Europa a bordo do motorhome Rogerinho. Agora, apresento o casal de jornalistas João Paulo Mileski e Carina Furlanetto, do @cronicasnabagagem. Os gaúchos de Bento Gonçalves (RS) estão na estrada há mais de 1 ano, e o objetivo é dar a volta na América do Sul e cruzar todos os estados brasileiros. E a bordo de um carro 1.0. Desafiante, né? Eles já percorreram Uruguai, Argentina, Chile, Bolívia, Peru, Equador, Colômbia, Venezuela e Guiana. No momento, por causa da pandemia de coronavírus, eles estão confinados no Recife, onde vive a irmã da Carina. “Estávamos começando o desafio de passar por todos os estados do Brasil quando a pandemia começou, agora tudo é incerto. Vamos analisar a evolução das notícias e decidir se continuaremos esperando aqui ou se voltamos ao Sul para encerrarmos a expedição prematuramente e nos dedicarmos ao livro sobre as nossas experiências. O principal, agora, é que estamos seguros.” Entre os perrengues enfrentados, o casal dormiu inúmeras noites no próprio carro, apenas baixando os bancos. O que eles gostam de contar, porém, é o que a estrada ensina. E isso eu vou deixar vocês descobrirem lendo o relato deles. Eu sei que em tempos de coronavírus não podemos viajar, e muitas vezes nem sair de casa. Mas ainda podemos relembrar momentos marcantes que tivemos em outras cidades. Que tal compartilhar sua história de viagem com o blog Check-in? É só escrever para o email checkin.blogfolha@gmail.com. * Por muito tempo esperamos pelas condições que se convencionam como ideais para uma viagem sem destino ou prazo. Aos 30 anos, no entanto, chegamos à conclusão de que talvez as condições nunca seriam as ideais. Com mais alguns anos de trabalho, pode ser que até conseguiríamos economizar o dinheiro necessário para comprar um motorhome, mas talvez o ímpeto de sair pelo mundo já não fosse mais o mesmo. Por isso, no dia 18 de fevereiro de 2019, saímos de casa com o que tínhamos, da forma que podíamos: um Renault Sandero 1.0 e o desafio de dar a volta na América do Sul, do Ushuaia à Venezuela, e na sequência percorrer todos os estados do Brasil. Alugamos nosso apartamento, somamos o que tínhamos na poupança e estimamos que seria possível nos manter por todo esse tempo na estrada se não gastássemos mais do que R$ 100 por dia. Desde então, mais de um ano se passou, rodamos 46 mil quilômetros por 10 países e estamos no nosso sexto estado no Brasil. A média de gastos está um pouco acima do previsto —R$ 113 por dia—, muito em função, também, da perda com câmbio lá fora e de imprevistos que surgiram ao longo da expedição, como os furtos do celular do João, dentro de um ônibus em Quito, no Equador, e de um pneu quando estávamos a caminho de uma borracharia, em um mototáxi, no Peru. Carina Furlanetto e João Paulo Mileski já rodaram 46 mil km Ícone grid Ícone tela cheia Ícone fechar Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar ✕ Veja novamente Ícone seta para esquerda Volte Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Volte Compartilhe Ícone Facebook Facebook Ícone Twitter Twitter Ícone Whatsapp Whatsapp Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de messenger Messenger Ícone de linkCadeado representando um link Copiar link Ícone fechar No Brasil, no entanto, estamos sendo muito bem acolhidos e acreditamos que em breve conseguiremos voltar à meta inicial de gastos. Se tudo der certo retornaremos para a nossa casa, em Bento Gonçalves (RS), em aproximadamente um ano. À esta altura já não teremos mais dinheiro na poupança e vamos ter que recomeçar nossas vidas do zero. Ainda que as rotinas venham a ser as mesmas de outrora, burocráticas e monótonas, no entanto, temos convicção de que nós já não seremos mais os mesmos. Saímos de casa com apenas uma perspectiva de mundo e percebemos que vivíamos em uma bolha. Na Argentina, conhecemos uma família de venezuelanos que estava tentando a vida longe do seu país de origem. Não tinham fogão, por isso usavam um fogareiro para cozinhar. Onde viviam, em Salta, faz muito frio no inverno, mas se viravam sem chuveiro quente. Ainda assim, apesar das carências, abriram as portas do terreno da casa onde viviam de aluguel para que pudéssemos passar a noite com segurança. Fizeram isso não apenas conosco, mas com outros viajantes que passam pela cidade. Não cobram nada por isso, fazem pelo simples ato de solidariedade, acreditando que boas ações geram outras boas ações. No norte do Brasil, também passamos por cidades e conhecemos famílias que não têm a mesma comodidade que tínhamos no Sul, mas, em contrapartida, escancaram algo que nos falta no outro canto do país: estão sempre sorrindo. Apesar da falta de recursos, não perdem a esperança e levam a vida com alegria, gratos pela bênção de estar vivos. Reclamávamos de muita coisa antes. Se a temperatura da água no chuveiro não era a ideal, bradavámos contra o mundo. Se o colchão estava velho, reclamávamos também. Mas, de repente, ao longo dessa jornada, nos vimos quatro dias seguidos sem banho e chegamos a dormir 27 noites consecutivas no carro, sem nenhuma adaptação (apenas baixamos os bancos e dormimos, como se fosse um ônibus leito). Mapa mostra rota do casal pela América do Sul e Brasil (Arquivo pessoal) Voltaremos à nossa casa sem um tostão no bolso, mas o que estamos ganhando em troca não é possível ser mensurado por valor algum. Nunca mais seremos os mesmos porque passamos a ver a vida de outras formas. Antes, olhávamos para o carro e desconfiávamos que seria possível viver por tanto tempo, com tão pouca coisa, em um espaço tão pequeno. Agora, olhamos para trás, para o nosso apartamento, e pensamos como conseguíamos viver com tantas coisas supérfluas ao nosso redor. Abrindo mão de praticamente tudo o que nos cercava. Na estrada nos sentimos livres, de verdade, pela primeira vez. E descobrimos que não precisamos de muito para sermos felizes. Precisamos, apenas, viver. * Aviso aos passageiros 1: Alguns viajantes brasileiros foram pegos de surpresa pelo coronavírus, que fez países fecharem fronteiras e decretarem quarentena obrigatória Aviso aos passageiros 2: Marie Kondo se tornou um sucesso mundial com dicas de como organizar a casa e viver com menos pertences. Confira algumas dicas Envie sua notícia Erramos? Busca Busca no blog Mais lidas Casal brasileiro vende brigadeiro enquanto viaja pelo mundo Em Israel, pastor visita escavações e atrações religiosas Casal roda o Brasil e a América do Sul em um carro 1.0 Tags Viagem de bicicleta mochilão Europa Viagem de carro Brasil Vida nômade África Venezuela salvador moscou rússia peru machu picchu paris a coruña Pantanal Mato Grosso geórgia Bento Gonçalves Rio Grande do Sul Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress"}
