{"categorias":[""],"corpora":"Como fazer carne de sol\nEm minha última visita a Campina Grande, na Paraíba, comi tanta carne de sol nos restaurantes que voltei determinado a fazer uma versão caseira. Eu adoro o sabor intenso que a carne adquire, ainda mais com o toque da manteiga de garrafa, mas nem sempre fica com a maciez desejada. Nessa busca, acabei encontrando uma [...] ... Leia post completo no blog Leia mais (03/05/2020 - 23h29)\nComo fazer carne de sol – Marcelo Katsuki Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Marcelo Katsuki Comes e Bebes Marcelo Katsuki Perfil do blogueiro Ícone fechar Formado em arquitetura pela FAU-USP, Marcelo Katsuki é cozinheiro formado pela Escola de Gastronomia João Dória Jr e sommelier pela ABS (Associação Brasileira de Sommeliers). Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre perfil do blogueiro no Facebook Link externo, abre perfil do blogueiro no Twitter Link externo, abre perfil do blogueiro no Instagram Link externo, abre página RSS do blog Ícone RSS Home Geral Lugares Curiosidades Comes Receitas Restaurantes Bom e barato Bebes Bares Prateleira Vídeos Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 5.mar.2020 às 23h29 Como fazer carne de sol compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link Marcelo Katsuki Em minha última visita a Campina Grande, na Paraíba, comi tanta carne de sol nos restaurantes que voltei determinado a fazer uma versão caseira. Eu adoro o sabor intenso que a carne adquire, ainda mais com o toque da manteiga de garrafa, mas nem sempre fica com a maciez desejada. Nessa busca, acabei encontrando uma receita que o chef Rodrigo Oliveira, dos restaurantes Balaio IMS e Mocotó, ensinou no programa da Rita Lobo. Fiz e a técnica de selar a carne antes de preparar o prato fez toda a diferença. A medida de sal também é perfeita, deixou a carne no ponto. Carne de sol Ingredientes – 1kg de miolo de alcatra (coração de alcatra) – 3 colheres (sopa) de flor do sal (ou sal grosso batido) – 1 colher (chá) de açúcar mascavo manteiga de garrafa para fritar Preparo Misture a flor de sal e o açúcar mascavo. Eu usei uma flor de sal nacional, mas se você não tiver, pode usar sal grosso batido no pilão. Corte a carne ao meio e depois cada metade ao meio novamente, para ter quatro partes iguais (250g cada). Disponha a carne numa travessa e espalhe toda a mistura de sal com açúcar, em todos os lados das peças. Tampe a travessa ou cubra com um filme de pvc. Deixe na geladeira por 24h. Tire a tampa e escorra o líquido que a carne soltar. Vire as peças de lado e cubra novamente. Volte à geladeira por mais 24h. No dia seguinte, descarte o líquido que surgir (é bem pouco nessa etapa). Deixe a carne destampada e volte à geladeira por mais 24 horas para ela secar. Ela vai ficar mais escura e seca, além de perder o tom avermelhado. A carne está pronta para ser utilizada. Você pode cortar cada pedaço ao meio e selar numa frigideira sem óleo. Ela vai formar uma crosta linda. Eu selei a peça quadrada e deixei descansar por três minutos. Depois de cortada, ficou parecendo um atum selado, rs. Ou um rosbife quadrado. A carne fica macia mas firme, pronta para ser utilizada em diversas receitas. Daí você pode abrir e fritar com manteiga de garrafa ou fazer em tiras, acebolada. Acompanhada de um cuscuz de milho ou de mandioca frita fica uma delícia. E ela ficou realmente macia! O que eu achei bacana é que dá para congelar e utilizar quando der vontade. Já pensei até em testar num estrogonofe, para ver como fica. Depois eu conto. 😉 Envie sua notícia Erramos? Busca Busca no blog Mais lidas Restaurante São Pedro encanta com pratos do mar no centro do Recife Três receitas para animar o seu Carnaval Gino Wine Bar tem clima intimista e carta de vinhos com alta rotatividade Como fazer carne de sol Tags drinques sushi hamburguer Recife vegano bacalhau cerveja Fernando de Noronha Noronha bom e barato cafe vegetariano receita tapioca comida japonesa camarão chocolate Páscoa boteco ceviche Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress"}
