{"categorias":[""],"corpora":"Aperto de mão é vilão na transmissão de vírus e bactérias\nUm estudo publicado no ano de 2014 por pesquisadores da Universidade Aberystwyth, no Reino Unido, fez uma curiosa análise de formas de cumprimento com as mãos a fim de entender quais delas transmitem mais patógenos (como bactérias e vírus) de uma pessoa para a outra. Já se sabia há tempos que uma das principais formas de transmissão [...] ... Leia post completo no blog Leia mais (03/10/2020 - 09h16)\nAperto de mão é vilão na transmissão de vírus e bactérias – Cadê a Cura? Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Cadê a Cura? Sobre doenças e suas complicações e o que falta para entendê-las e curá-las Gabriel Alves Perfil do blogueiro Ícone fechar Gabriel Alves é repórter de ciência e saúde da Folha. O blog tem como objetivo trazer discussões relevantes do que falta para entender doenças e achar a cura para elas. Se é que vamos chegar lá, o caminho é tortuoso. Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre perfil do blogueiro no Facebook Link externo, abre perfil do blogueiro no Twitter Link externo, abre perfil do blogueiro no Instagram Link externo, abre página RSS do blog Ícone RSS Home Doenças Zika Ciência Desenvolvimento Câncer Opinião Infecções Morte Panaceia Bioética Tecnologia É complexo... Drogas Dengue Alimentação e Dieta Vacinas Política Inatividade física Nutrição Medicina Doenças raras Gravidez Não é doença Personagens Sem categoria Autismo Educação Fosfoetanolamina Judicialização Maconha Entrevista Doenças cardiovasculares Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 10.mar.2020 às 9h16 Aperto de mão é vilão na transmissão de vírus e bactérias compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link O primeiro-ministro grego Kyriakos Mitsotakis e o diretor-gerente do Mecanismo Europeu de Estabilidade Klaus Regling batem os punhos em vez de um aperto de mão, no que Mitsotakis disse ser uma mensagem de precaução contra a disseminação de coronavírus, em Atenas, Grécia, em 7 de março de 2020 (Alkis Konstantinidis/Reuters) Gabriel Alves Um estudo publicado no ano de 2014 por pesquisadores da Universidade Aberystwyth, no Reino Unido, fez uma curiosa análise de formas de cumprimento com as mãos a fim de entender quais delas transmitem mais patógenos (como bactérias e vírus) de uma pessoa para a outra. Já se sabia há tempos que uma das principais formas de transmissão de germes é pelo contato com pessoas infectadas, mas não havia um experimento que fizesse a comparação entre as diferentes modalidades. A referência é o aperto de mão moderado, marcado como 100%. Em relação a ele, um aperto de mão vigoroso chega a transmitir o dobro de bactérias (o teste foi feito com bactérias E. coli não patogênicas). Um high-five, cumprimento com as mãos espalmadas, transmite um pouco menos. Por fim, um soquinho, ou “fist bump”, transmite apenas uma pequena fração das bactérias, menos de um quarto do cumprimento-referência. Comparação entre a transmissão de bactérias entre diferentes formas de cumprimento com as mãos (American Journal of Infection Control/Reprodução) A conclusão é que, além da superfície de contato, a duração do cumprimento e a força empregada também influenciam no espalhamento dos micróbios. Os cientistas alertam que outras variáveis podem atuar na transmissão: partes diferentes da mão podem abrigar micróbios distintos e em diferentes quantidades; a localidade pode influenciar no tipo de germes a serem transportados, assim como a profissão; e os hábitos de higiene têm um papel crucial, por motivos óbvios. “Embora tenhamos investigado a transferência de uma bactéria não patogênica, seriam esperados resultados semelhantes para outros microrganismos patogênicos (incluindo vírus como o influenza), alguns dos quais são muito custosos em termos humanos e econômicos. […] É improvável que uma saudação sem contato possa suplantar o aperto de mão; no entanto, para melhorar a saúde pública, incentivamos a adoção adicional do ‘fist bump’ como uma alternativa simples, gratuita e mais higiênica ao aperto de mão”, escrevem no artigo. Em tempo de coronavírus, é uma dica de ouro. Curiosamente nesta terça (10) o primeiro ministro holandês, Mark Rutte, advogou pela suspensão dos apertos de mão. Ele contudo, esqueceu da regra que acabara de estipular e deu a mão a Jaap van Dissel, chefe do Instituto Nacional de Saúde Publica e Ambiente do país. Veja o vídeo abaixo: Gostou? Compartilhe! Não gostou? Quer desabafar? Elogiar? Tem algo novo para me contar? Comente abaixo ou contate-me nas redes sociais (@gabrielalves038 no Instagram, no Facebook e no Twitter). Clique aqui e receba as novidades do blog Você pode acessar (e divulgar) o blog Cadê a Cura? pelo endereço folha.com/cadeacura Leia posts recentes: Quadrinhos ajudam a entender distrofia de Duchenne e síndrome de Marfan Entenda a diferença entre surto, epidemia e pandemia Empresários e redes sociais lucram com onda antivacina Envie sua notícia Erramos? Busca Busca no blog Mais lidas Quadrinhos ajudam a entender distrofia de Duchenne e síndrome de Marfan Aperto de mão é vilão na transmissão de vírus e bactérias Tags zika Câncer dengue aedes aegypti diabetes medicina aedes pesquisa microcefalia fosfo zikv epidemiologia neurologia pílula do câncer oxitec morte infarto nutrição infecções imunoterapia Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress"}
