{"categorias":[""],"corpora":"Universidade Columbia cancela curso de jornalismo em razão do coronavírus\nA Universidade Columbia, de Nova York, anunciou que, em razão do surto de coronavírus, o curso de jornalismo de investigação na Colômbia será cancelado, sem previsão de novas datas. O programa teria duração de duas semanas, de 8 a 19 de junho, em Cartagena e seria ministrado em espanhol. O curso busca ensinar técnicas avançadas [...] ... Leia post completo no blog Leia mais (03/10/2020 - 12h04)\nUniversidade Columbia cancela curso de jornalismo em razão do coronavírus – Novo em Folha Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Novo em Folha Programa de Treinamento Novo em Folha Perfil do blogueiro Ícone fechar O blog é uma extensão do Programa de Treinamento em Jornalismo da Folha. É produzido pela equipe da Editoria de Treinamento, pelos trainees e por outros colaboradores da Redação da Folha. Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre perfil do blogueiro no Facebook Link externo, abre perfil do blogueiro no Twitter Link externo, abre página RSS do blog Ícone RSS Home Geral Dicas Cursos Concursos e prêmios Reflexões Inspirações Vagas O blog pergunta Ferramentas Blog responde Sugestão de leitura Como foi feito Desafio Great Texto dos trainees Humor no jornalismo Palestra Exercício Bolsas de estudos Eventos Mais Patrocínios Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 10.mar.2020 às 12h04 Universidade Columbia cancela curso de jornalismo em razão do coronavírus compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link Campus da Universidade Columbia, em Nova York (Divulgação) treinamento A Universidade Columbia, de Nova York, anunciou que, em razão do surto de coronavírus, o curso de jornalismo de investigação na Colômbia será cancelado, sem previsão de novas datas. O programa teria duração de duas semanas, de 8 a 19 de junho, em Cartagena e seria ministrado em espanhol. O curso busca ensinar técnicas avançadas de investigação, como utilizar dados e colaborar em pesquisas internacionais. Os participantes apresentam propostas de investigação que desenvolvem durante o programa e podem publicar posteriormente. Tratava-se de uma parceria com a Fundação Gabo em Cartagena e o Centro Latino-americano de Jornalismo Investigativo (CLIP). Envie sua notícia Erramos? Busca Busca no blog Mais lidas FAAP abre curso gratuito de economia para jornalistas Folha recebe mais de 3.000 inscrições para Programa de Treinamento em Jornalismo Diário Open Democracy lança bolsa de jornalismo de dados para mulheres e comunidade LGBT Fundação concede subsídio a mulheres jornalistas para estudar no MIT Agência Mural realiza pesquisa com estudantes de jornalismo Tags jornalismo treinamento prêmio Folha redação curso reportagem Trainees dicas Marcelo Soares Premiação fotografia redes sociais estágio conselhos online frila matemática emprego Ciência e Saúde Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress"}
