{"categorias":[""],"corpora":"A banana do presidente\nQuem se importa com a banana de Bolsonaro? Há um mês, a imprensa noticiava com estarrecimento e indignação que o presidente da República tinha respondido a perguntas dos jornalistas com uma obscenidade, a conhecida \"banana\" (gesto de desprezo e raiva com conotação sexual). Isso pouco depois de ele ter ofendido uma repórter acionando maliciosamente o [...] ... Leia post completo no blog Leia mais (03/07/2020 - 06h00)\nA banana do presidente – Thaís Nicoleti Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Thaís Nicoleti Thaís Nicoleti Perfil do blogueiro Ícone fechar Produzido por Thaís Nicoleti de Camargo, consultora de língua portuguesa da Folha e do UOL, blog discute questões e dá dicas para quem tem dúvidas no emprego da chamada norma culta. Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre página RSS do blog Ícone RSS Home Uncategorized Português em Dia Tema Livre Nova Ortografia do Português Português em Pauta Português na Folha Sala de Leitura O leitor quer saber Português em Foco Língua em Forma Português na Rua Recomendados Segunda Edição Português & Cia. Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 7.mar.2020 às 6h00 A banana do presidente compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link Presidente da República, Jair Bolsonaro dirige gesto obsceno a jornalistas Daniel Carvalho/ Folhapress Thaís Nicoleti Quem se importa com a banana de Bolsonaro? Há um mês, a imprensa noticiava com estarrecimento e indignação que o presidente da República tinha respondido a perguntas dos jornalistas com uma obscenidade, a conhecida “banana” (gesto de desprezo e raiva com conotação sexual). Isso pouco depois de ele ter ofendido uma repórter acionando maliciosamente o duplo sentido da palavra “furo”, que, no jargão jornalístico, é a notícia exclusiva. Diante da reação da imprensa, o governo contratou (certamente com a verba dos contribuintes) um humorista de televisão, que, imitando o presidente, concedeu entrevista aos profissionais, transformando o jardim do Palácio da Alvorada em palco de comédia de gosto duvidoso. O bobo da corte distribuía bananas aos jornalistas, sob os olhos do presidente e do ministro da comunicação, enquanto insistia para que as perguntas fossem dirigidas a ele. O assunto do dia eram os maus resultados da política econômica do governo, expressos na excessiva modéstia do PIB. Desta vez, o próprio presidente assume o deboche como linguagem, coisa que ele e sua equipe já vêm fazendo dia a dia de modo um pouco menos explícito. O ministro da Educação, em sua permanente querela com a gramática e a literatura, vem dando uma banana a todo o saber construído, aos professores, aos escritores, aos livros. A ministra da Mulher, da Família e dos Direitos Humanos, pastora evangélica que se arvora em guardiã dos valores morais da nação, aparentemente “só pensa naquilo”, feito certa personagem de esquete humorístico. Com suas propostas moralistas, dá uma banana para a realidade, para a diversidade, para a inclusão, para os valores laicos, tocando a pasta como quem pastoreia um rebanho de fiéis. O ministro da Economia, à maneira de outro personagem popular da TV, “odeia pobre”. No mais puro momento Caco Antibes, expressou sua ira diante da possibilidade de dividir o assento do avião com a própria empregada –é disso que se trata, afinal, não tanto da visita à Disneylândia em si, suposto programa de gente endinheirada. Ela que vá (de ônibus, é claro) para Cachoeiro do Itapemirim, a terra do “rei” Roberto Carlos. O ministro acionou o velho (e desatualizado) estereótipo da pessoa “pobre” que seria fã das canções melosas e simplórias do “rei”. Por óbvio, nem se pode dizer que todas as pessoas que fazem serviços domésticos tenham o mesmo gosto musical nem se pode dizer que o Roberto só tenha fãs em um estrato social (nem mesmo que suas canções sejam necessariamente simplórias e melosas). Lá se vai uma banana para a empregada que queria ir para a Disney! Já não era sem tempo de acabar com essa “festa danada”, comemorava ele, sem pudor, vendo o lado bom da cotação do dólar em quase R$ 5,00. Depois da repercussão negativa da frase que escancara a cisão entre a casa-grande e a senzala, o referido ministro saiu-se com um pedido de desculpas “fake”: “Peço desculpas se tiver ofendido”. Ao empregar o condicional, apenas fingiu pedir desculpas, pois nem mesmo conseguiu reconhecer o teor ofensivo de seu preconceito. O ex-ministro da Cultura usou suas supostas habilidades de ator para interpretar o que se revelou nada menos que um plágio de um discurso nazista. Pretendia dar sua banana à essência da atividade de produção cultural, que é a liberdade, mas, desastrado, acabou debochando da comunidade judaica como um todo (inclusive daquela parcela que apoia o governo) e perdeu o lugar no elenco da ópera-bufa. Para assumir o papel, foi escalada uma veterana atriz de TV, figura politicamente anódina que, se não fizer a encenação do deboche do meio cultural, também não vai emplacar. O mentor do presidente (ou “guru”) pôs em dúvida a esfericidade do planeta Terra e, desde a primeira hora, deixou claro seu estilo chulo. Esse vem dando a banana para a educação, para a ciência e para quem mais chegar. O governo, capitaneado por um bufão, instituiu, desde o início, a linguagem do deboche. Está dando uma banana não só para a imprensa como também para os professores, para os cientistas, para os artistas, para as mulheres que não se contentam com o papel de “princesas” idiotizadas, para os pobres, que, ao que tudo indica, devem saber qual é o seu lugar e lá permanecer de bom grado, para a classe média, que partilha dos bens culturais (tão desprezados pelo ocupante da Presidência). Resta saber quem são os que veem graça nesse triste espetáculo burlesco e os que não se importam com a falta de decoro, por uns confundida com espontaneidade, por outros tolerada em nome de afastar a sombra da esquerda. Todos esses dão sustentação ao bizarro personagem saído do baixo clero da política, como se a banana não lhes pudesse atingir. Na semiótica do deboche, não espantaria que o presidente que divulgou um vídeo de “golden shower” em rede social viesse a brindar a nação com um “bundalelê” (provavelmente do dublê). Aguardemos. Envie sua notícia Erramos? Busca Busca no blog Mais lidas A banana do presidente Tags Acordo Ortográfico preconceito Machado de Assis acentuação gráfica etimologia Euclydes da Cunha colocação pronominal concordância verbal Drummond redes sociais neologismo mesóclise machismo ortografia crase dupla negativa \"há\" ou \"a\" ambiguidade análise do discurso Os Sertões Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress"}
