{"categorias":[""],"corpora":"Especial no Estúdio UOL | Chitãozinho e Xororó brincam sobre Leonardo em app: 'Não presta'   \nChitãozinho e Xororó brincam sobre Leonardo em app: 'Não presta'\nChitãozinho e Xororó brincam sobre WhatsApp com Leonardo: \"Não presta\" - 18/12/2019 - UOL Entretenimento UOL Host PagBank Pagseguro Cursos Entretê sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês da Consciência Negra Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Sertanejo Chitãozinho e Xororó brincam sobre WhatsApp com Leonardo: \"Não presta\" 00:00 Do UOL, em São Paulo 18/12/2019 19h34 Chitãozinho e Xororó realizaram um show que marcou hoje a estreia do Estúdio UOL. A apresentação aconteceu no estúdio de vidro e foi acompanhada pelo público, que parou para assistir aos ídolos de perto. Além do show, a dupla participou de um bate-papo comandado por Marina Person com jornalistas, fazendo um passeio pela trajetória de quase 50 anos de estrada. \"Nosso pai era motorista de caminhão e ficava a semana toda fora de casa. Quando voltava ele pegava o violão e escrevia música. Nossos pais cantavam. Não esperávamos construir uma carreira assim. Até hoje nos assustamos com o tamanho do sucesso\", disse Xororó. Os músicos comemoraram a volta dos Amigos e disseram que hoje podem desfrutar mais da companhia uns dos outros. Eles compartilharam que existe um grupo de WhatsApp que reúne, além deles, Zezé Di Camargo e Luciano e Leonardo. \"É uma sensação muito boa porque estamos revivendo momentos de 20 anos atrás. O programa nasceu da amizade, que hoje é mais forte. Estamos mais experientes e tranquilos. Hoje curtimos mais e temos mais tempo de nos encontrar. Naquela época todo mundo viajava muito. Imagina um grupo de WhatsApp que tem o Leonardo. Não presta\", brincou Chitão. \"O que menos fala é trabalho, era para falar de música, falar do projeto, virou palhaçada. Tem de ficar apagando, tem criança em casa. Minha mulher vive pegando o telefone, tem coisa que não dá para ver, imagina ouvir\", completou Xororó. Comunicar erro As mais lidas agora Star Wars: A Ascensão Skywalker é o pior da nova trilogia, dizem críticas Pessoas estão intrigadas por família que tenta há 4 dias ressuscitar filha Stallone surpreende visitantes de estátua do Rocky: \"Melhores fãs do mundo\" Entretenimento do UOL© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Sertanejo Chitãozinho atribui Evidências a milagre da internet: \"Não imaginávamos\" 18/12/2019 20h29 Chitãozinho & Xororó estrelam especial de fim de ano no Estúdio UOL 18/12/2019 18h01 7 músicas (e looks) que mostram que Chitãozinho & Xororó já foram outros 18/12/2019 04h00 Você não lembra, mas a estreia do projeto Amigos aconteceu com Gugu no SBT 18/12/2019 04h00 Chitãozinho & Xororó estrelam especial de fim de ano no Estúdio UOL 17/12/2019 04h00 Dani Boy: Sósia mirim de Gugu lança 1º DVD e lamenta morte de apresentador 13/12/2019 12h21 Luan Santana faz pose em asa de jatinho e fãs comentam 11/12/2019 14h28 Luan Santana surpreende ao postar foto-montagem sem camisa de Natal 10/12/2019 18h29 Cleiton & Camargo dizem que Roxette mudou vida da dupla com Na Hora de Amar 10/12/2019 17h15 \"Sou intensa, louca, difícil, mas sei amar direito\", diz sertaneja Maraísa 09/12/2019 19h28 Presidente da Funarte diz que rock leva ao aborto e critica novo sertanejo 02/12/2019 13h53 Marília Mendonça e Whindersson Nunes fazem piada com o preço do dólar 30/11/2019 12h40 Pai do Sertanejo Pop, Gugu Liberato deu espaço na TV e consolidou o gênero 23/11/2019 17h43 Leo fala sobre fim da dupla com Victor: \"Já tinha enchido o saco\" 21/11/2019 09h57 Excesso de fumaça em show de Gusttavo Lima vira piada na web 19/11/2019 16h23 Simaria deixa barriga de fora ao se vestir de Mamãe Noel para show em Goiás 16/11/2019 09h45 Gusttavo Lima lança clipe de Até A Garrafa Chora; assista 14/11/2019 12h02 Daniel relembra morte de João Paulo: \"Certeza que a carreira tinha acabado\" 14/11/2019 06h43 Leo Chaves diz que divergências o separaram de Victor, mas cogita reunião 10/11/2019 08h49 Fã que beijou Maraísa revela xaveco e espera ligação: \"Quero ficar com ela\" 05/11/2019 15h34 Maiara diz que enganou Fernando com chip em tênis: \"Fiz terrorismo\" 18/10/2019 15h26 Fernando Zor recebe alta médica e volta a cantar com Sorocaba hoje 11/10/2019 14h32 Eduardo Costa larga vício em academia: \"Não quero mais ficar forte\" 09/10/2019 11h51 Sorocaba relembra rejeição a Luan Santana: \"Homens mostravam o dedo\" 27/09/2019 19h11 Polícia recolhe mais peças de avião que caiu e matou Gabriel Diniz 27/09/2019 14h29 Gusttavo Lima rebate Piccinini após ser chamado de demagogo por parar show 23/09/2019 16h45 Novo álbum de Wesley Safadão chega às plataformas digitais 20/09/2019 16h19 Avenida Brasil: por onde andam os cantores de Eu Quero Tchu, Eu Quero Tcha 19/09/2019 12h14 Marília Mendonça: 'Às vezes, lançava música sofrida, mas estava de boa' 13/09/2019 12h41 Gusttavo Lima lança Quem Traiu Levou, música do novo DVD ao vivo 12/09/2019 12h34 Dupla do The Voice, Angelo e Angel lança clipe com Britney de A Dona do Pedaço; veja Mamacita 11/09/2019 17h00 Maiara é \"flagrada\" tentando desbloquear celular de Fernando 04/09/2019 17h35 Paula Fernandes comenta críticas de Luan Santana a Juntos e Shallow Now 02/09/2019 23h31 Marília Mendonça posta imagem fofa e se derrete pelo filho na barriga 02/09/2019 15h24 Felipe Araújo se declara a Paolla Oliveira e gera de \"ship\" a críticas 01/09/2019 08h55 Luan Santana lembra toco da namorada e surpreende Paolla Oliveira: \"Eita!\" 31/08/2019 17h14 Grávida, Marília Mendonça tira os sapatos em show no Rio: \"Pés inchados\" 31/08/2019 05h40 Maiara posta foto de Fernando Zor nu na neve: \"O dia em que me apaixonei\" 28/08/2019 20h23 João Neto & Frederico e Henrique & Juliano fazem as pazes e cantam em fórum 28/08/2019 14h14 \"Complicado ser grávida em um ramo masculino\", desabafa Marilia Mendonça 24/08/2019 22h10 Sorocaba discute com seguidor após posar com cavalo em rodeio: \"Entenda antes de julgar\" 23/08/2019 16h14 Shallow now: Luan achou refrão brega e diz que sugeriu \"juntos até o final\" 23/08/2019 12h55 Amigos lança Única, música inédita escrita por Chitãozinho e Xororó 23/08/2019 08h22 Cantor Leo Chaves anuncia separação após 14 anos: \"Escolha muito difícil\" 22/08/2019 21h43 \"É uma grande estupidez\", diz Luan Santana sobre queimadas na Amazônia 22/08/2019 20h33 Luan Santana diz que a música mais tocada do Brasil foi feita em 5 minutos 22/08/2019 20h15 Chitãozinho e Xororó se juntam a Bruno e Marrone para três shows em São Paulo 21/08/2019 12h35 Maiara e Maraísa cantam sucesso antigo de Leandro e Leonardo, em estúdio 19/08/2019 18h41 ver mais"}
