{"categorias":[""],"corpora":"Está com 3 úlceras | João Zoli é internado: 'Mais sério do que eu esperava'\nJoão Zoli é internado: 'Mais sério do que eu esperava'\nJoão Zoli é internado e agradece carinho dos fãs: ''Mais sério do que eu esperava''' | CARAS Caras Instagram Twitter Facebook Atualidades Bebê Beleza Cinema Decoração Esporte Fashion Música TV Vídeos Últimas Notícias Caras Mais Sasha Meneghel Jojo Todynho Adriana Esteves Murilo Benício Sandra Annenberg Padre Fábio de Melo Arquivo Famosos | Assine Anuncie TV Desabafo João Zoli é internado e agradece carinho dos fãs: ''Mais sério do que eu esperava''' Hoje, às 17:40 Bruna Nastas João Zoli é internado e agradece carinho dos fãs Instagram João Zoli é internado após descobrir três úlceras e agradece carinho dos fãs João Zoli usou as redes sociais na tarde desta quarta-feira, 18, para acalmar os fãs após ser internado. O modelo confessou que chegou ao hospital por volta das 2 horas da manhã. \"Foi um pouco mais sério do que eu esperava. Tive que esperar exames e quando foi 5 horas da manhã tive que fazer uma endoscopia e descobri que tinha três úlceras. Já estou melhor, mas tenho que ficar em observação por três dias no hospital\", disse ele. O ex-Fazenda também agradeceu o carinho dos fãs e a preocupação: \"Não sei como foi que isso foi acontecendo, mas aconteceu. Também fui pego de surpresa. Obrigada por tudo, pelo carinho de todos\", concluiu. Nesta semana, Gabi Prado anunciou o fim do noivado com João. ''Nenês, em respeito aos fãs de prazoli, venho anunciar o nosso término. Nossas vidas tomaram rumos diferentes e optamos por não continuarmos mais. quero agradecer imensamente a todos que torceram por nós. Sou muito grata a vocês por tudo. Sei que muitos de vocês estão tristes, e eu peço do fundo do meu coração que se acalmem. Deus tem planos em nossas vidas e temos que aceitar porque Ele sabe o que é melhor para cada um de nós'', declarou ela. por CARAS Digital Atualizado Hoje, às 18:03 (338492) Mais conteúdo sobre: João Zoli Exclusivo em CARAS Ale de Souza concretiza grande paixão Gala faz elogio à luta contra o preconceito racial Sabrina Sato e Duda Nagle se derretem por Zoe O talento brasileiro é destaque em soirée CARAS Recomenda Presenteie seus amigos com produtos artísticos lindos Geisy Arruda compartilha clique sensual de lingerie Nathalia Dill é vítima de golpe na internet e alerta fãs Gretchen tem seu nome usado em golpe e alerta fãs ASSINE E GANHE ÚLTIMAS NOTÍCIAS 1 A Fazenda: Márcia Fernandes previu que Lucas Viana ganharia! 2 Giovanna Lancellotti exibe novo visual surpreendente na web 3 Maraísa exibe tanquinho em gravação com Fátima Bernardes 4 Agatha Moreira e Rodrigo Simas posam em clique apaixonado 5 Presenteie seus amigos com produtos artísticos lindos 6 Pocah exibe as curvas ao compartilhar foto de biquíni 7 Thais Fersoza mostra detalhes do look que usou no 'Se Joga' 8 Bifão tira roupa e mostra corpão em clique só de calcinha 9 Ju Paes posta clique fofo ao lado do marido, Dudu Baptista 10 Rede TV! aposta em Sikêra Junior para competir com TV Globo GRUPO PERFIL - Argentina, Brasil, Portugal e Uruguai AnaMaria | Aventuras na História | CARAS Contigo | Exitoína | Máxima | SportBuzz Recreio | Sou+Eu | VivaMais AUDIÊNCIA DA PERFIL BRASIL Páginas Vistas 252.014.284 (jun/2019) Visitantes Únicos 65.904.448 (jun/2019) PERFIL Brasil Av. Eusébio Matoso, 1.375 5o andar 05423-905 São Paulo, SP Anuncie no Grupo Perfil +55 (11) 2197-2000 ou comercialon@caras.com.br Clique aqui e conheça as marcas do Grupo Perfil Tecnologia DRIFT Digital Copyright Grupo Perfil. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Perfil.com Ltda."}
{"categorias":[""],"corpora":"'Você é demais' | Neymar posta vídeo  do filho pedindo fim de rinhas de cães\nNeymar posta vídeo do filho pedindo fim de rinhas de cães\nSportbuzz · Neymar Jr divulga pedido especial do filho, Davi Lucca, e emociona os fãs: \"Papai te ama\" Times FlamengoPalmeirasSantosCorinthiansInternacionalSão PauloGrêmioBahiaAthletico ParanaenseAtléticoBotafogoGoiásVascoCearáFortalezaFluminenseCruzeiroCsaAvaíChapecoense Futebol Basquete Vôlei MMA Últimas Notícias Personalidades Anuncie Times FlamengoPalmeirasSantosCorinthiansInternacionalSão PauloGrêmioBahiaAthletico ParanaenseAtléticoBotafogoGoiásVascoCearáFortalezaFluminenseCruzeiroCsaAvaíChapecoense Futebol Basquete Vôlei MMA Últimas Notícias Personalidades Anuncie Futebol » FAMÍLIA Neymar Jr divulga pedido especial do filho, Davi Lucca, e emociona os fãs: \"Papai te ama\" O garoto, de apenas 8 anos, explodiu o fofurômetro da web nesta quarta-feira, 18 Mariana Millan Publicado em 18/12/2019, às 14h45 - Atualizado às 14h58 Neymar Jr exalta atitude bacana no filho - Getty Images Nesta quarta-feira, 18, Neymar Jr. usou as redes sociais para compartilhar um vídeo fofissímo do filho, Davi Lucca, fruto de sua antiga relação com Carol Dantas. Na gravação, o pequeno, de apenas 8 anos, aparece fazendo um pedido especial ao seguidores, em defesa dos animais. \"Oi gente do Instagram. Por favor, vejam o Instagram da Luisa Mell. Alguns cachorrinhos estavam na briga e eu nunca quero que isso aconteça com eles mais. Deus criou eles para eles viverem e não para eles morrerem\", disse ele. O garoto se referia a apreensão de cães de rinha realizada no último domingo, 15, em Mairiporã. Ao publicar as imagens do filho, Neymar não poupou elogios e se derreteu. \"Um pedido de filho não se pode negar, né? Ainda mais esse tipo de coisa, né, filhão? Você é demais, continue assim. Papai te ama\", declarou o craque do PSG. Luisa Mell também repostou o pedido de Davi e agradeceu o apoio do pequeno. \"Ai, gente, morri de amor! Neymar, parabéns pelo filho maravilhoso! Que menino lindo!\", disse ela. Davi Lucca (Crédito: Instagram) 4 itens incríveis que todo torcedor do Paris Saint-Germain vai desejar ter 1- Camisa PSG Modelo II - https://amzn.to/2Pa6OfL 2- Funko Pop! Kylian Mbappé - https://amzn.to/2BzUYDt 3- Caderno Uma Matéria Paris Saint-Germain - https://amzn.to/35Zj8FK 4- Bolsa Térmica Paris Saint Germain - https://amzn.to/2ME56l9 Vale lembrar que os preços e a quantidade disponível dos produtos condizem com os da data da publicação deste post. Além disso, o SportBuzz pode ganhar uma parcela das vendas ou outro tipo de compensação pelos links nesta página. SportBuzz agora está no Telegram! Você quer ficar por dentro de todas as novidades do universo esportivo e dos seus atletas preferidos? Acesse https://t.me/sportbuzzbr e não dê mais nenhuma bola fora com o seu time do coração! Carol DantasNeymar JrDavi LuccaPSG Neymar Jr. Leia também RECONHECIMENTO! Clube argentino cita Neymar em publicação após cair no mesmo grupo do Santos na Libertadores OSTENTAÇÃO Fortuna de Neymar aumentou 16% em 2019, segundo a Forbes FLAMENGUISTA? Após afirmar ser apaixonada pelo Botafogo, irmã de Neymar é flagrada vibrando pelo Flamengo! MUNDIAL DE CLUBES Rodolfo Landim atualiza situação de Gabigol e analisa \"sonho\" de contratar Neymar Jr AMBIÇÃO!? Neymar fala sobre possibilidade de ser o melhor jogador do mundo e revela desejo: \"O objetivo é a Liga dos Campeões\" Mais lidas Disputa pelo título do mundial de surfe é adiada mais uma vez Sem Firmino, Mané e Van Dijk, Liverpool anuncia escalação oficial para semifinal do Mundial Liverpool tem quinto desfalque confirmado para o Mundial de Clubes Presidente do Corinthians critica Libertadores: \"Para nós, brasileiros, é um absurdo, não tem sentido\" Última etapa da Liga Mundial de Surfe é adiada pelo sétimo dia seguido Lutadora de UFC presenteia a namorada com carro de mais de R$ 300 mil! GRUPO PERFIL - Argentina, Brasil, Portugal e Uruguai AnaMaria | Aventuras na História | CARAS | Contigo | Exitoína | Máxima | Sportbuzz | Recreio | Sou+Eu | VivaMais AUDIÊNCIA DA PERFIL BRASIL: Páginas Vistas 252.014.284 (jun/2019) Visitantes Únicos 65.904.448 (jun/2019) PERFIL Brasil Av. Eusébio Matoso, 1.375 5º andar - 05423-905 | São Paulo, SP Anuncie no Grupo Perfil +55 (11) 2197-2000 ou comercialon@caras.com.br Clique aqui e conheça nosso Mídia Kit Copyright Grupo Perfil. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Perfil.com Ltda."}
