{"categorias":[""],"corpora":"Atleta com moral em jornal inglês | Gabigol estreia em lista que elege os 100 melhores jogadores do mundo\nGabigol estreia em lista que elege os 100 melhores jogadores do mundo\nGabigol estreia em lista que elege os 100 melhores jogadores do mundo - 18/12/2019 - UOL Esporte UOL Host PagBank Pagseguro Cursos Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês da Consciência Negra Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Pós-jogo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ao vivo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} {{horario.horario}} {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ver mais jogos Topo Futebol Times Gabigol estreia em lista que elege os 100 melhores jogadores do mundo Gabigol comemora vitória do Flamengo contra o Al-Hilal, no Mundial de Clubes Imagem: Giuseppe CACACE / AFP 00:00 Do UOL, em São Paulo 18/12/2019 20h19 O atacante Gabigol fez no dia de hoje sua estreia na lista dos 100 melhores jogadores do mundo, publicada anualmente pelo jornal inglês The Guardian. Em 52º lugar, o jogador do Flamengo foi descrito como responsável por \"transformar a final da Copa Libertadores\". Além de Gabigol, outros 11 brasileiros também integram a lista por enquanto — o ranking completo só será divulgado na quinta-feira. O jornal publicou, até o momento, os colocados entre o 100º lugar e a 41º posição. Relacionadas Liverpool x Monterrey: Firmino decide, e web detona brasileiro na reserva \"Acredito que não voltarei para a Itália\", diz Gabigol após vitória do Fla Após vitória, Gabigol passeia com Rafaella Santos no Qatar O rubro-negro não é o único novato entre os representantes brasileiros. Ao todo, são mais quatro estreantes: Everton Cebolinha, do Grêmio (92º), Arthur, do Barcelona (77º), Lucas Moura, do Tottenham (67º) e o também flamenguista Bruno Henrique (66º). O ranking também conta com o retorno de Marquinhos, do PSG, em 71º lugar, e o lateral Daniel Alves, do São Paulo, em 57º, após terem ficado de fora no ano passado. Integram a lista Fernandinho (58º), Casemiro (61º), Thiago Silva (68º), Gabriel Jesus (75º) e Philippe Coutinho (100º). Ouça o podcast Posse de Bola, a mesa redonda do UOL sobre futebol, com Arnaldo Ribeiro, Eduardo Tironi, Juca Kfouri e Mauro Cezar Pereira. Mais podcasts do UOL no Spotify, Apple Podcasts, Google Podcasts e outras plataformas Comunicar erro Assista aos jogos e programas de ESPN, EI Plus e Fox Sports sem TV a cabo. DESCUBRA COMO As mais lidas agora Acusado de agressão, pai de Jean cita Neymar e pede cautela com filho Jean pode voltar para o Brasil? Os próximos passos da acusação de agressão Irmão de Jean posta foto com suposto ferimento do goleiro feito pela mulher Esporte Do UOL, em São Paulo© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Futebol São Paulo rescindirá com Jean e diz: 'Arboleda não é assunto para hoje' O São Paulo se manifestou por meio de uma nota oficial na noite desta quarta-feira e disse ter tomado uma decisão... 18/12/2019 20h56 São Paulo vai rescindir contrato do goleiro Jean após retorno de férias O São Paulo confirmou hoje sua decisão pela rescisão do contrato do goleiro Jean, conforme o UOL Esporte havia... 18/12/2019 20h44 Corinthians renova contrato Arthur Elias, técnico do time feminino O Corinthians renovou o contrato do técnico Arthur Elias para a próxima temporada. Campeão paulista e da Copa... 18/12/2019 20h36 Que time o Liverpool terá contra o Flamengo? Veja as opções de Jürgen Klopp Em Doha, Catar 18/12/2019 20h24 Eduardo Coudet é recebido com festa pela torcida do Inter em Porto Alegre Na noite de hoje (18), a torcida do Internacional recebeu o técnico Eduardo Coudet. O treinador foi recepcionado... 18/12/2019 20h06 Fifa posta música do Flamengo que virou hit antes de decisão do Mundial Parece que a música que embalou o Flamengo ao longo de 2019 não está fazendo sucesso só no Brasil. Hoje, após o... 18/12/2019 19h54 Ferj afasta membros da arbitragem alvos de investigação da Polícia Civil A Federação de Futebol do Estado do Rio de Janeiro (Ferj), anunciou, no fim da tarde de hoje (18), o afastamento... 18/12/2019 19h52 Vasco entra em acordo com a União Federal e penhoras milionárias são suspensas. Confira os detalhes! O Vasco entrou em acordo com a União Federal nesta quarta-feira. Eram quatro processos contra o Cruz-Maltino que... 18/12/2019 19h47 João Carlos Ângelo elogia estrutura do Pinheiro e projeta Campeonato Maranhense O planejamento do Pinheiro para o Campeonato Maranhense está a todo vapor e com a confirmação de João Carlos... 18/12/2019 19h43 Valverde destaca equilíbrio em empate com Real: 'Clássico é clássico' Nesta quarta-feira, o primeiro 'El Clásico' da temporada foi realizado no Camp Nou, quase três meses depois da... 18/12/2019 19h42 Palmeiras troca Zé Roberto de função e contrata Edu Dracena para direção O Palmeiras promoveu trocas na sua direção. O clube anunciou nesta quarta-feira (18) que Edu Dracena assumirá o... 18/12/2019 19h35 Palmeiras muda função de Zé Roberto e Edu Dracena vira assessor técnico As mudanças na diretoria do Palmeiras mexeram com as funções de dois ex-jogadores da equipe. O clube anunciou... 18/12/2019 19h34 Palmeiras convoca nova assembleia para discutir diminuição de vitalícios Após não atingir o quórum mínimo no último sábado, o Palmeiras convocou nova assembleia de sócios para o dia 18 de 18/12/2019 19h32 Presidente do Guarani fala sobre negociação de Davó com o Timão O atacante Davó, jovem revelação do Guarani, está cada vez mais próximo do Corinthians. Nesta quarta-feira,... 18/12/2019 19h30 Invicto no Camp Nou, Zidane lamenta empate: 'Merecíamos a vitória' Nesta quarta-feira, o Real Madrid enfrentou o Barcelona no Camp Nou, e apesar de ter as melhores chances de... 18/12/2019 19h28 Presidente do Grêmio fala sobre a chance de encarar o Inter na Libertadores Na noite da última terça-feira, os destinos dos clubes sul-americanos foram decididos na Libertadores da América... 18/12/2019 19h25 Conheça o Unión La Calera, rival chileno do Fluminense na Sul-Americana O Fluminense vai iniciar a sua caminhada na Copa Sul-Americana contra o Unión La Calera, um clube de pequeno porte 18/12/2019 19h19 Diretoria do Grêmio trabalha para atender pedido de Renato e fortalecer o time Assim que o Grêmio garantiu a sua vaga na fase de grupos da Libertadores, o técnico Renato Gaúcho concedeu... 18/12/2019 19h09 Mercado da bola: Goiás recusa ideia corintiana por Michael; Galo vende Luan O Mercado da Bola ganhou novos capítulos hoje (18). O Goiás recusou a ideia do Corinthians em ceder jogadores pelo 18/12/2019 19h07 Rakitic lamenta poucas chances do Barça: 'Faltou o último passe' Sem muita inspiração, o Barcelona ficou no empate por 0 a 0 com o Real Madrid, no primeiro 'El Clásico' na... 18/12/2019 19h03 City bate Oxford com dois de Sterling e vai às semifinais da Copa da Liga Atual campeão, o Manchester City está nas semifinais da Copa da Liga Inglesa. Nesta quarta-feira, time de Pep... 18/12/2019 18h56 Manchester United vence o Colchester e garante vaga na semifinal da Copa da Liga inglesa Diante de um ótimo público no Old Trafford, o Manchester United não decepcionou sua torcida e derrotou o... 18/12/2019 18h51 Vasco entra em acordo com União e se vê livre de penhora de R$ 22 milhões O Vasco conseguiu um acordo com a Procuradoria Geral da Fazenda Nacional hoje (18) e respirou mais aliviado. Com... 18/12/2019 18h47 Sergio Ramos avalia atuação do Real Madrid: 'Muita personalidade' No primeiro 'El Clásico' da temporada, o placar não foi modificado e as equipes ficaram no zero até o apito final, 18/12/2019 18h44 Falta pouco! O que os jogadores do Liverpool responderam sobre a final contra o Flamengo O Flamengo está na decisão do Mundial de Clubes e, nesta quarta-feira, foi ao Estádio Internacional Khalifa... 18/12/2019 18h43 Joia holandesa marca nos acréscimos e Bayern vira sobre o Freiburg O duelo no Schwarwald Stadium começou como grande parte dos jogos do Bayern de Munique na temporada: com gol de... 18/12/2019 18h31 Flamengo abre vendas de pacotes de ingressos para 2020; Veja os preços! A partir desta quinta-feira, às 9h, estão à disposição dos sócios-torcedores do Flamengo os pacotes Brasileirão... 18/12/2019 18h27 Davi Lucca, filho de Neymar, pede fim das rinhas de cães 18/12/2019 18h26 Confronto deixa 12 feridos após tentativa de invasão ao estádio do Barça Barcelona, 18 dez (EFE) — Ao menos 12 pessoas ficaram feridas nesta quarta-feira durante confrontos entre grupos... 18/12/2019 18h25 Neymar posta vídeo do filho pedindo fim de rinhas de cães: \"Você é demais\" Davi Lucca, 8 anos, filho de Neymar e Carol Dantas, ficou bastante chateado ao saber da descoberta de uma rinha de 18/12/2019 18h20 Klopp elogia Jorge Jesus e diz que Flamengo tem bom time: 'Jogo difícil' A final do Mundial de Clubes 2019 está definida. 38 anos depois, Liverpool e Flamengo se reencontrarão na decisão... 18/12/2019 18h10 Yaya Touré não deixa filhos jogarem futebol por medo que sofram racismo Ídolo do Manchester City, o volante Yaya Touré revelou ter receio de deixar os filhos jogarem futebol por medo que 18/12/2019 18h08 Técnico português Augusto Inácio é contratado pelo Avaí Entre muitas chegadas e saídas no plantel do Avaí durante o processo de planejamento visando o ano de 2020, o... 18/12/2019 18h04 Dybala e CR7 marcam bonitos gols e garantem vitória da Juve Roma, 18 dez (EFE) — A Juventus contou com dois bonitos gols nesta quarta-feira, no Allianz Stadium, um de Dybala... 18/12/2019 18h02 Goleiro Caíque negocia a sua saída do Vitória; CSA é provável destino A quarta-feira deve sacramentar uma saída do Vitória. O goleiro Caíque, despertou o interesse do CSA, clube... 18/12/2019 17h58 Corinthians oferece R$ 900 mil por empréstimo de Sidcley e aguarda reposta O Corinthians segue priorizando a contratação de Sidcley para a lateral-esquerda no Mercado da Bola. O UOL Esporte 18/12/2019 17h58 Segundo 0 a 0 do século é um retrato dos atuais Barça e Real Madrid Barcelona e Real Madrid fizeram um jogo bem jogado, mas com poucas emoções. Como dizem na Espanha, falta “chispa”... 18/12/2019 17h58 No último 'El Clásico' da década, Barça e Real não saem do zero Em um Camp Nou completamente lotado, o último 'El Clásico' da década terminou sem gols e sem um vencedor.... 18/12/2019 17h56 Joãozinho Nove fecha piscina por pelada de sua turma Joãozinho Nove, novo apelido de João Agripino Doria depois do “Carandiru Yuppie” em Paraisópolis, com a morte de... 18/12/2019 17h55 Ana Thaís exalta partida de Alisson: \"Manteve o Liverpool no jogo\" Liverpool e Monterrey fizeram hoje (18) a segunda semifinal do Mundial de Clubes. Os ingleses venceram por 2 a 1 e 18/12/2019 17h52 Qual é o atacante que mais jogou bola com a camisa do Flamengo? A pergunta lá no Twitter era: qual atacante (que você viu jogar) mais brilhou, mais representou com a camisa do... 18/12/2019 17h50 Klopp elogia Jesus e diz que Fla não é \"europeu\" por ter técnico português Após a suada vitória do Liverpool por 2 a 1 sobre o Monterrey (MEX), o técnico Jurgen Kloppe demonstrou... 18/12/2019 17h40 Galvão vê arrogância de Klopp em poupar titulares e aposta em título do Fla Narrador e apresentador do Grupo Globo, Galvão Bueno usou seus stories do Instagram para comentar o duelo entre... 18/12/2019 17h40 Goiás recusa ideia do Corinthians de ceder jogadores por Michael O Goiás não está disposto a envolver jogadores do Corinthians na negociação por Michael - revelação do Campeonato... 18/12/2019 17h37 Guga é oferecido ao Flamengo, que vê interesse do Internacional em Rodinei A lateral direita deve ser uma das posições reforçadas no Flamengo para 2020 e a diretoria da Gávea já tem nomes... 18/12/2019 17h33 Visão da torcida: 'A torcida do Qatar é do Liverpool, ou melhor, de Salah' O Estádio Khalifa, diferentemente do duelo entre Flamengo e Al Hilal, quase lotou. Foram 45.416 pagantes (no... 18/12/2019 17h32 'O que tiver que pagar à vista, não vamos pagar', assume dirigente do Sport Apesar do retorno a elite do futebol nacional, a situação financeira do Sport ainda carece de cuidados... 18/12/2019 17h29 Jean Lucas marca, Lyon vence e avança na Copa da Liga Francesa A tarde desta quarta-feira foi especial para o volante Jean Lucas, do Lyon. O brasileiro, ex-jogador do Flamengo,... 18/12/2019 17h27 ver mais"}
