{"categorias":[""],"corpora":"Copa da Liga Inglesa | City vence time da 3ª divisão por 3 a 1 e avança para semifinal\nCity vence time da 3ª divisão por 3 a 1 e avança para semifinal\nCity vence time da 3ª divisão e vai à semifinal da Copa da Liga Inglesa - 18/12/2019 - UOL Esporte UOL Host PagBank Pagseguro Cursos Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês da Consciência Negra Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Pós-jogo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ao vivo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} {{horario.horario}} {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ver mais jogos Topo Copa da Liga Inglesa - 2020 Times City vence time da 3ª divisão e vai à semifinal da Copa da Liga Inglesa Sterling comemora após marcar pelo Manchester City contra o Oxford United Imagem: Justin Setterfield/Getty Images 00:00 Do UOL, em São Paulo 18/12/2019 18h37 O Manchester City está na semifinal da Copa da Liga Inglesa. Hoje, o time de Pep Guardiola avançou no torneio após uma vitória por 3 a 1, fora de casa, sobre o modesto Oxford United, que disputa a terceira divisão nacional. O adversário será definido em sorteio, e os possíveis adversários são os seguintes: Aston Villa, Manchester United e Leicester. Relacionadas Firmino marca no fim e Liverpool decide Mundial de Clubes contra o Fla Firmino festeja \"grande jogo\" contra amigos do Flamengo na final Barça empata com o Real em clássico atrasado e segue líder do Espanhol O primeiro gol do City na partida foi feito pelo português João Cancelo, que recebeu lançamento de Phil Foden pela direita, carregou a bola até a área e acertou um lindo chute cruzado aos 22 minutos do primeiro tempo. Porém, o Oxford assustou ao levar pressão desde o início do segundo tempo e chegou ao gol rapidamente. Logo no primeiro minuto, após falta cobrada em velocidade, Taylor dominou a bola, ganhou da zaga na corrida e empatou. Mas o City conquistou a vaga poucos minutos depois: aos cinco, o lateral Angelino cruzou pela esquerda, e Sterling completou para a rede. O britânico fechou a conta aos 25, em lance que teve participação de Gabriel Jesus - o brasileiro entrou em campo minutos antes e deu assistência para Sterling. Para chegar até a próxima fase, o Manchester City já superou Preston (3 a 0), Southampton (3 a 1) e, agora, o modesto Oxford United. Comunicar erro Assista aos jogos e programas de ESPN, EI Plus e Fox Sports sem TV a cabo. DESCUBRA COMO As mais lidas agora Firmino marca no fim e Liverpool decide Mundial de Clubes contra o Flamengo São Paulo só pode rescindir com Jean se arcar com multa Corinthians oferece R$ 900 mil por empréstimo de Sidcley e aguarda reposta Copa da Liga Inglesa - 2020 Esporte Do UOL, em São Paulo© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Editora Caras - Contigo Em Minas Gerais, Aline Riscado posa de biquíni e exibe corpo escultural Dançarina ganha chuvas de elogios ao surgir em clique sensual Ir para matéria completa Folha.com - Esporte São Paulo decide rescindir com Jean, suspeito de agredir esposa Ir para matéria completa TV e Famosos Rafa Brites posta foto abraçada a cachorro com câncer: \"Nos assustou aqui\" Na noite de hoje, Rafa Brites emocionou seus seguidores no Instagram ao postar uma foto ao lado de seu cachorro, Xavico. Ir para matéria completa Band Terra Viva Confira o Terraviva DBO na TV na íntegra desta quarta-feira (18) No programa DBO na TV desta quarta-feira 18, a apresentador Marusa Trevisan comentou tudo sobre o fechamento do mercado do boi gordo. E ainda entrevistou o médico veterinário, Hyberville Neto, Analista da Scot Consultoria Acompanhe na íntegra! Ir para matéria completa Folha.com - Cotidiano Laudo comprova lesões em youtuber, mas versões são conflitantes Ir para matéria completa Pais e Filhos Ferrugem comemora o primeiro aniversário da filha caçula com festona e chama atenção na internet Aurora é fruto do relacionamento do cantor com a esposa Thaís Vasconcellos Ir para matéria completa Estadão Conteúdo Bolsonaro sanciona novo Mais Médicos, mas veta Revalida em universidades privadas Brasília - O presidente Jair Bolsonaro sancionou nesta quarta-feira, 18, lei para criação do Médicos Pelo Brasil, programa que propõe substituir gradualmente o Mais Médicos e contratar 18 mil profissionais para atuar em regiões mais pobres do País. Ir para matéria completa Editora Caras - Contigo Juliana Paes surge em momento romântico com o marido Atriz compartilha momento intimista com o maridão em foto juntinhos Ir para matéria completa NaTelinha Resumo da novela Amor de Mãe de quinta-feira, 19/12/2019 Confira tudo o que vai acontecer no capítulo 22 da trama das nove da TV Globo Ir para matéria completa MacMagazine iMac, MacBook Air, Apple TV 4K e mais em promoção! Depois de um belo hiato, a Fast Shop está de volta com mais uma Oferta da Madrugada focada em produtos Apple ? sim, no plural! iMac Vendido pela Apple por... Ir para matéria completa Reuters Com impeachment mais próximo, autoridades do governo Trump buscam mudar o foco Em um dia em que a Câmara dos Deputados dos Estados Unidos debate se o presidente Donald Trump deve ser destituído do cargo, integrantes de seu governo se espalharam por todo o país para defender que o presidente está fazendo seu trabalho firmemente. Ir para matéria completa Reinaldo Azevedo Em vez de CPMF, Guedes estuda imposto sobre transações financeiras digitais O ministro da Economia, Paulo Guedes, afirmou nesta quarta-feira (18) que o governo estuda incluir na reforma tributária um imposto sobre transações financeiras em meios digitais. Ir para matéria completa Lancepress São Paulo rescindirá com Jean e diz: 'Arboleda não é assunto para hoje' O São Paulo se manifestou por meio de uma nota oficial na noite desta quarta-feira e disse ter tomado uma decisão em relação a Jean, que foi acusado de agredir sua mulher e acabou preso nos EUA, onde está com a família. Embora não tenha especificado no texto qual foi a decisão tomada, o clube decidiu rescindir com o goleiro, porém por impedimentos legais, deixará para efetivar o desligamento após as férias. Confira o texto publicado pelo Tricolor: Ir para matéria completa Reinaldo Azevedo Governo desiste de enviar PEC da reforma tributária ao Congresso O governo desistiu de enviar uma PEC (Proposta de Emenda à Constituição) de Reforma Tributária ao Congresso. O ministro da Economia, Paulo Guedes, afirmou que isso seria uma \"tolice\". Ir para matéria completa Estadão Conteúdo Campanha para divulgar ações do governo Bolsonaro custa R$ 40 milhões Ir para matéria completa Agência Brasil Vale entrega obras que visam reduzir chegada de lama ao Rio Paraopeba A Vale anunciou hoje (18) a conclusão de obras que vinham sendo realizadas com o objetivo de garantir que, no período chuvoso, o Rio Paraopeba não seja poluído por novos fluxos da lama que vazou após o rompimento da barragem ocorrido em janeiro deste ano em Brumadinho (MG). São diversas estruturas integradas. As construções foram prometidas em junho e vinham sendo finalizadas gradativamente nos últimos meses. De acordo com a mineradora, elas contribuirão para uma redução significativa da turbidez da água do rio. Ir para matéria completa Da Universa Famosos se solidarizam na web com Karol Eller, vítima de ataque homofóbico Artistas e famosos escreveram mensagens de solidariedade, nas redes sociais, à youtuber Karol Eller, amiga da família Bolsonaro que sofreu um ataque homofóbico no último domingo (15). Ir para matéria completa Rede Tv Jornalismo Funcionários da Saúde do Rio começam a receber salários atrasado Ir para matéria completa AFP 'Gladbach' alcança Leipzig no topo; Bayern vence nos acréscimos e se aproxima Berlim, 18 dez 2019 (AFP) - O Borussia Mönchengladbach (2º) alcançou o líder RB Leipzig ao vencer por 2 a 0 o lanterna Paderborn nesta quarta-feira pela 16ª rodada, enquanto o Bayern de Munique (3º) sofreu mas derrotou nos acréscimos o Freiburg (3-1) fora de casa. Ir para matéria completa Canaltech Nesta imagem, você vê o momento em que duas galáxias iniciam processo de fusão O par de galáxias NGC 5394/5 está em processo de fusão, o que vai demorar milhões de anos para se completar. Primeira observação do evento astronômico foi feita no século 18 com um telescópio de 6 metros, e uma nova imagem mostra o início da colisão Ir para matéria completa Motorsport Massa, Barrichello, Di Grassi e cia: pilotos se reúnem em São Paulo para futebol solidário Três partidas de futebol entre os principais pilotos do automobilismo brasileiro, além de presentes, brincadeiras, churrasco e guloseimas marcaram o inesquecível dia para crianças do CAJEC (Casa José Eduardo Cavichio), de dois orfanatos e um abrigo que compareceram nesta quarta-feira no Futebol Solidário da V10, no Centro de Treinamento do ... Ir para matéria completa Rede Tv Jornalismo Previsão do Tempo: São Paulo terá máxima de 27°C na quinta-feira (19) Ir para matéria completa Band Sports Piperno: Klopp não esperava dificuldade para a semifinal Mesmo com poucos titulares disponíveis para a partida, o treinador do Liverpool deixou seus principais atacantes no banco de reserva. Ainda com empate, Klopp colocou o Firmino que veio a fazer o gol da vitória. Ir para matéria completa Estadão Conteúdo Após ser alvo de operação, Flávio se encontra com Bolsonaro no Alvorada Ir para matéria completa Da Universa Kate Beckinsale diz que casamentos melhorariam se casal não morar junto Kate Beckinsale revelou sua visão sobre casamento e disse acreditar que o relacionamento melhoraria se o casal não dividir o mesmo teto. Ela falou sobre o assunto para a revista Women's Health, da qual é capa na edição deste mês. Ir para matéria completa Rede Tv Jornalismo Sikêra Júnior apresentará programa em rede nacional pela RedeTV! Ir para matéria completa Editora Caras - Ana Maria Roberto Carlos terá atração de fim de ano em formato renovado Especial de fim de ano de Roberto Carlos será exibido no final desta semana Ir para matéria completa Rede Tv Jornalismo Congresso criará comissão especial para discutir Reforma Tributária Ir para matéria completa F5 Pai da atriz Mayana Neiva é preso em operação da Polícia Federal na Paraíba Ir para matéria completa UOL Esporte - Futebol São Paulo vai rescindir contrato do goleiro Jean após retorno de férias O São Paulo confirmou hoje sua decisão pela rescisão do contrato do goleiro Jean, conforme o UOL Esporte havia adiantado. O atleta foi preso nos Estados Unidos às 9h27 (horário de Brasília) de hoje, após sua esposa Milena Bemfica o acusar de agressão por meio de vídeos publicados na internet. As plataformas oficiais do governo do Estado da Flórida confirmam a detenção e já exibem a ficha da pré-sentença. Ir para matéria completa redetv Assista à íntegra do RedeTV News de 18 de dezembro de 2019 Acompanhe as principais notícias do dia no RedeTV News com Augusto Xavier e Gabriela Di França. Ir para matéria completa redetv Servidores de Minas Gerais podem não receber 13º salário O Governo de Minas Gerais anunciou nesta quarta-feira (18) que vai garantir o pagamento do 13º salário para apenas uma parte dos servidores. Ir para matéria completa redetv Operação da Polícia Civil de São Paulo prende 105 suspeitos A Polícia Civil de São Paulo cumpriu mandados de busca e apreensão com o objetivo de prender criminosos que se preparavam para agir no perío Ir para matéria completa redetv Previsão do Tempo: São Paulo terá máxima de 27°C na quinta-feira (19) Vai dar sol ou chuva? No RedeTV News desta quarta-feira (18), Gabriela Di França conta como fica a previsão do tempo para todas as regiões d Ir para matéria completa UOL Notícias - Cotidiano Quina acumula e pode pagar R$ 1,6 milhão amanhã; confira os números A Quina acumulou no sorteio do concurso 5150, realizado na noite de hoje no Espaço Loterias Caixa, em São Paulo. Os números sorteados foram 29-43-44-56-77. O prêmio estimado para a próxima edição saltou dos R$ 700 mil para R$ 1,6 milhão após ninguém cravar as cinco dezenas. Ir para matéria completa Estadão Conteúdo Queiroz recebeu R$ 2 mi em depósitos de 13 indicados por Flávio Bolsonaro, diz MP Ir para matéria completa UOL Notícias - Cotidiano Lotofácil: duas apostas dividem quase R$ 2,4 milhões; veja os números A Lotofácil vai pagar um prêmio de quase R$ 2,4 milhões no concurso 1905. A bolada será dividida por duas apostas que cravaram juntas as 15 dezenas do sorteio realizado na noite de hoje em São Paulo. Os números sorteados foram 01-03-06-08-09-11-12-15-16-17-18-19-21-23-24. Ir para matéria completa EFE Confrontos nos arredores do estádio do Barcelona deixam 46 feridos (Atualiza número de feridos e presos). Ir para matéria completa Editora Caras - Contigo Bruno Cabrerizo viaja para encontrar os filhos na Itália: ''Pensa no amor'' Após término de 'Órfãos da Terra', ator curte companhia dos herdeiros Ir para matéria completa Agência Brasil A dois dias do recesso parlamentar, atividades no Congresso esfriam A quarta-feira costuma ser um dia agitado no Congresso Nacional, mas hoje (18) o clima era de recesso de fim de ano. Com poucos congressistas na Casa, o indicativo é claro de que votações e decisões legislativas só voltam a ocorrer no ano que vem, mesmo com o recesso parlamentar começando oficialmente na próxima segunda-feira (23). Ir para matéria completa Lancepress Corinthians renova contrato Arthur Elias, técnico do time feminino O Corinthians renovou o contrato do técnico Arthur Elias para a próxima temporada. Campeão paulista e da Copa Libertadores em 2019 sob o comando da equipe feminina do Timão, o treinador tinha sondagens de outros clubes, mas optou por permanecer no Alvinegro. Ir para matéria completa Editora Caras - Contigo Angélica volta a falar do acidente do filho: 'Ano de agradecer' Apresentadora relembra momento marcante do acidente grave do filho em 2019 Ir para matéria completa Estadão Conteúdo Guedes: Bolsonaro está feliz, satisfeito e otimista com a economia Ir para matéria completa Estadão Conteúdo Guedes diz que não atua para aumentar sua popularidade Ir para matéria completa RedeTV! Entretenimento Loterias Caixa: Sorteios de 18/12/2019 Quina concurso nº 5150, Lotofácil concurso nº 1905 &num;LoteriasCaixa Ir para matéria completa Estadão Conteúdo Rogério Marinho: houve reação do Parlamento sobre taxar auxílio-desemprego Ir para matéria completa NE10 Barcelona e Real Madrid ficam no 0x0 no clássico da Liga espanhola Da AFP - Barcelona e Real Madrid não passaram do empate em 0x0 nesta quarta-feira (18) no 'El Clásico' da Liga espanhola, que estava ameaçado pelos protestos de independentistas catalães e havia sido adiado. O empate sem gols manteve o time 'azulgraná' na liderança do Campeonato Espanhol, empatado em número de pontos (36) com o rival madrilenho mas com um saldo de gols superior. O temor de uma manifestação convocada pela organização 'Tsunami Democrata' levou à mobilização de um forte dispositivo de segurança, que teve que agir devido à ação violenta de alguns radicais fora do estádio Camp Nou durante a partida, que estava originalmente prevista para ser disputada no dia 26 de outubro. LEIA MAIS: >Juventus vence Sampdoria e assume liderança provisória da Serie A italiana >Careta de Klopp em discussão com técnico do Monterrey viraliza na web >Após críticas à China, Özil é removido do Pro Evolution Soccer 2020 no país Manifestantes mascarados incendiaram lixeiras e atiraram pedras e garrafas de vidro na polícia, que respondeu com balas de borracha em uma rua perto do estádio. Doze pessoas ficaram feridas nos confrontos, incluindo quatro que precisaram ser levadas a um hospital, informaram os serviços de emergência locais. Dentro do estádio, milhares de torcedores exibiram faixas azuis com frases como 'Espanha, sente-se e converse' além de reivindicações como 'Liberdade, direitos, autodeterminação'. Até bolas infláveis foram lançadas ao campo. Jogo nervoso Dentro de campo o jogo também começou tenso com as duas equipes pressionando em busca do erro do adversário, mas com o passar dos minutos o time merengue começou a mostrar mais domínio. Depois de quinze minutos, o brasileiro Casemiro cabeceou uma bola na área, que o zagueiro Gerard Piqué conseguiu tirar em cima da linha (16). O Barça começou a reagir liderado por seu capitão Lionel Messi, que teve sua grande chance antes dos 30 minutos. O argentino aproveitou uma péssima rebatida do goleiro belga Thibaut Courtois, mas seu chute a gol foi afastado por Sergio Ramos (26), que nesta quarta-feira se tornou o jogador que mais vezes disputou o clássico, com 43 jogos entre os dois gigantes do futebol espanhol. O Barça resistiu ao domínio 'merengue', mas antes do intervalo, o meia uruguaio Federico Valverde assustou o Camp Nou com um chute rasteiro que Ter Stegen defendeu (43). No segundo tempo o jogo seguiu o mesmo roteiro, com as duas equipes pressionando a saída do adversário e um Barcelona que não conseguia controlar a bola. Procurando colocar mais força no meio do campo, Arturo Vidal entrou no lugar de Sergi Roberto (55). O Barça começou a se posicionar melhor em campo, diante do Real Madrid, que continuava intensificando suas chegadas na área do Barça. A equipe catalã tentou tirar proveito dessas seguidas penetrações do time branco para surpreender no contra-ataque e chances foram criadas de ambos os lados. O atacante Gareth Bale marcou faltando 15 minutos mas seu gol foi anulado por impedimento de Ferland Mendy. Restou aos dois times se conformarem com um ponto para cada lado que mantém ambos no topo da tabela. Ir para matéria completa ANSA - Esportes Lutando contra leucemia, Mihajlovic vence prêmio 'Legend' MILÃO, 18 DEZ (ANSA) - O técnico do Bologna, Sinisa Mihajlovic, que luta contra uma leucemia, venceu nesta quarta-feira (18) o prêmio \"Legend\" do jornal \"Gazzetta dello Sport\", honraria dedicada às maiores personalidades do esporte de todos os tempos. Ir para matéria completa"}
