{"categorias":[""],"corpora":"Lembra Power Ranger | São Paulo inaugura estátua de Ayrton Senna de 4 metros\nSão Paulo inaugura estátua de Ayrton Senna de 4 metros\nSão Paulo inaugura estátua 'Power Ranger' de 4 metros de Senna - 18/12/2019 - Esporte - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar esporte Libertadores Brasileiro Tóquio-2020 calendário destaques da TV compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Sua assinatura vale muito. ENTENDA Jornalismo que fiscaliza o poder público e veicula notícias úteis e inspiradoras. ASSINE A FOLHA Oferta especial R$ 1,90 no primeiro mês Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado previdência Calculadoras da Previdência folhainvest painel s.a. cifras & mpme imposto de renda Recall Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos painel das letras Escuta Aqui É coisa fina ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ciência Ambiente equilíbrio e saúde Saúde responde cannabis medicinal turismo especiais dias melhores top of mind 2019 Seminários Folha empreendedor social FIIS sãopaulo viaja sãopaulo o melhor de sãopaulo estradas o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi Origem Surf banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo São Paulo inaugura estátua 'Power Ranger' de 4 metros de Senna Obra está exposta no Parque Ecológico do Tietê e sua visitação é gratuita compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link 18.dez.2019 às 19h51 Atualizado: 18.dez.2019 às 20h03 Erramos Ouvir o texto Diminuir fonte Aumentar fonte São Paulo Uma estátua em homenagem ao piloto Ayrton Senna foi inaugurada nesta quarta-feira (18) no Parque Ecológico, na zona leste da cidade. A obra, concebida pelo artista plástico Humberto de Oliveira e idealizada pela associação Eu Amo o Brasil, traz o piloto em um gesto pouco usual na carreira dele, com uma das mãos levantadas, e com o macacão sem os patrocínios ou marcas da F-1. A concepção da estátua lembra um personagem da série de televisão infantojuvenil Power Rangers, criada pelo produtor de TV americano Haim Saban. Na atração, havia originalmente cinco personagens de super-heróis, cada um com uma cor específica, incluindo o vermelho, como o macacão de Senna da obra. Estátua de Ayrton Senna inaugurada no Parque Ecológico do Tietê, com a presença da irmã do piloto, Viviane Senna, e do governador de São Paulo, João Dória - Danilo Verpa/Folhapress O governador de São Paulo, João Doria, e a irmã do piloto, Viviane Senna, estiveram presentes no evento de lançamento da homenagem. \"O mais importante é a lembrança deste grande herói brasileiro, do seu heroísmo, do seu patriotismo\", disse Doria. De acordo com o artista plástico, a estátua pesa cerca de 350 kg, tem 4 metros de altura e 1,2 metros de largura. A estrutura interna é feita de metal e as pernas são de gesso e estopa. A obra ficará no Parque Ecológico do Tietê, na altura do quilômetro 18 da Rodovia Ayrton Senna. A visitação é gratuita. \"Carrego a ideia do tributo há mais de dois anos, porque o Senna sempre mostrou seu amor à pátria brasileira para o mundo e foi uma referência para nós\", explicou Nascimento. Tricampeão mundial de F-1 (1988, 1990 e 1991), Senna correu na principal categoria do automobilismo mundial de 1984 a 1994, ano em que ele morreu durante a disputa do GP de San Marino, em Ímola, na Itália, após um acidente em que seu carro se chocou com um muro de concreto sem proteção de pneus. Erramos: o texto foi alterado 18.dez.2019 às 20h02 Versão anterior deste texto dizia que Viviane Senna era mãe de Ayrton. O texto foi corrigido. compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados Ayrton Senna Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/esporte/2019/12/sao-paulo-inaugura-estatua-power-ranger-de-4-metros-de-senna.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Com título antecipado, Hamilton vence GP em Abu Dhabi Verstappen vence em dia de vexame da Ferrari no GP Brasil Sem dinheiro, São Paulo adia acordo para manter Grande Prêmio de F-1 Veja também Simulador do Brasileiro Compartilhar Simulador do Brasileiro: Dê palpites e veja a evolução do seu time na competição Ícone fechar Dê palpites e veja a evolução do seu time na competição Futebol Compartilhar Futebol : Camisas de futebol explicam a evolução econômica brasileira Ícone fechar Camisas de futebol explicam a evolução econômica brasileira Conheça 5 roteiros para uma viagem perfeita ao Peru Enfermagem busca reconhecimento como alicerce do sistema de saúde O mundo mudou, o consumo de tabaco, também Saiba se planejar financeiramente para uma vida longa Valorizar a marca ao colocar combustível reduz problemas com o carro parar Mais lidas em Esporte Ver todas Liverpool pode dar à Europa hegemonia inédita no Mundial de Clubes São Paulo inaugura estátua 'Power Ranger' de 4 metros de Senna Acusado de agredir esposa, Jean, do São Paulo, é preso nos EUA Barcelona e Real empatam em clássico marcado por protestos No sufoco, Liverpool vence e repete final do Mundial com Flamengo Principais do dia Governo Bolsonaro Compartilhar Após operação da Promotoria do Rio, Bolsonaro silencia e recebe Flávio no Alvorada Senador é alvo de investigação sobre lavagem de dinheiro e 'rachadinha' em seu gabinete quando era deputado estadual 18.dez.2019 às 19h49 Compartilhar Ministro fala em saída de Mansueto Almeida do Tesouro Nacional Paulo Guedes diz contar com mais um ano de trabalho do secretário 18.dez.2019 às 18h45 Compartilhar Após decisão da Justiça, cartórios corrigem certidões de óbito de torturados pela ditadura Determinação foi dada pelo desembargador Geraldo Pinheiro Franco; novos documentos são entregues nesta quarta (18) 18.dez.2019 às 13h01 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 253.063.183 Total de páginas visualizadas no site da Folha em novembro de 2019, segundo o Google Analytics Informação nov.2019 Visitantes únicos 39.928.682 Total de visitantes diferentes do site da Folha em novembro de 2019, segundo o Google Analytics Informação nov.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
{"categorias":[""],"corpora":"'Há um estudo' | Bolsonaro diz que novo Bolsa Família pode se chamar  Bolsa Brasil  \nBolsonaro diz que novo Bolsa Família pode se chamar Bolsa Brasil\nBolsonaro diz que novo Bolsa Família pode se chamar Bolsa Brasil - 18/12/2019 - Mercado - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar mercado guia da nova previdência teto de gastos em debate mercado financeiro cifras & tec mpme compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Sua assinatura vale muito. ENTENDA Jornalismo que fiscaliza o poder público e veicula notícias úteis e inspiradoras. ASSINE A FOLHA Oferta especial R$ 1,90 no primeiro mês Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado previdência Calculadoras da Previdência folhainvest painel s.a. cifras & mpme imposto de renda Recall Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos painel das letras Escuta Aqui É coisa fina ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ciência Ambiente equilíbrio e saúde Saúde responde cannabis medicinal turismo especiais dias melhores top of mind 2019 Seminários Folha empreendedor social FIIS sãopaulo viaja sãopaulo o melhor de sãopaulo estradas o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi Origem Surf banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Descrição de chapéu Governo Bolsonaro Bolsonaro diz que novo Bolsa Família pode se chamar Bolsa Brasil Presidente também fala em criar mecanismos para mudar triagem de quem é beneficiado compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link 18.dez.2019 às 17h34 Ouvir o texto Diminuir fonte Aumentar fonte Anna Virginia Balloussier Brasília Bolsa Brasil. Este poderá ser o novo nome do Bolsa Família, segundo o presidente Jair Bolsonaro (sem partido). \"Há um estudo nesse sentido, querem mudar para Bolsa Brasil\", disse para deputados e lideranças evangélicas que se reuniram nesta quarta (18) num espaço de eventos em Brasília para a primeira conferência nacional da bancada evangélica. O tema foi levantado pela plateia em pergunta lida pelo líder do bloco, o deputado e pastor Silas Câmara (Republicanos-AM). Cidade berço do Bolsa Família dá 93% ao PT e teme vitória de Bolsonaro ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar A dúvida foi posta num momento em que a futura cara do programa social criado no governo Lula é incerta. Segundo a coluna \"Painel\", a atual administração decidiu abortar a reformulação do Bolsa Família, um plano que, esperava-se, seria uma das vitrines presidenciais para 2020. A falta de recursos no Orçamento de 2020 seria a culpada. A equipe econômica apresentou um projeto de Orçamento que reservou R$ 29,5 bilhões para o programa no próximo ano –menos que os R$ 32 bilhões de 2019 e sem a previsão do 13º para beneficiários, prometido pelo presidente. Bolsonaro não falou sobre um possível déficit orçamentário para turbinar o projeto, mas disse ao público evangélico que seu governo quer \"criar mecanismos\" para aperfeiçoar a triagem de quem é beneficiado pelo subsídio —um ponto recorrente em seu discurso. \"Tem gente que não precisa estar no Bolsa Família\", afirmou o presidente. Durante a campanha eleitoral, o presidente disse haver fraude em 30% do programa, sem apresentar dados para sustentar uma acusação dessa magnitude. compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados Bolsa Família Lula Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/mercado/2019/12/bolsonaro-diz-que-novo-bolsa-familia-pode-se-chamar-bolsa-brasil.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas BNDES promete 3,6 mi empregos em projetos financiados até 2022 Caráter fantasioso da tal da 'caixa-preta' do BNDES vai emergindo Não há nada mais a esclarecer sobre caixa-preta, diz presidente do BNDES Veja também guia da nova previdência Compartilhar guia da nova previdência: Guia explica como reforma da Previdência afeta o trabalhador Ícone fechar Guia explica como reforma da Previdência afeta o trabalhador Professores Compartilhar Professores: Veja como fica a aposentadoria do professor federal Ícone fechar Veja como fica a aposentadoria do professor federal Conheça 5 roteiros para uma viagem perfeita ao Peru Enfermagem busca reconhecimento como alicerce do sistema de saúde O mundo mudou, o consumo de tabaco, também Saiba se planejar financeiramente para uma vida longa Valorizar a marca ao colocar combustível reduz problemas com o carro parar Mais lidas em Mercado Ver todas Guedes estuda imposto sobre transações financeiras digitais Supremo decide que é crime dar calote no pagamento de ICMS Bolsonaro diz que novo Bolsa Família pode se chamar Bolsa Brasil Não há nada mais a esclarecer sobre caixa-preta, diz presidente do BNDES Congresso argentino impõe 1ª derrota a novo governo com veto à carta branca na economia Principais do dia Governo Bolsonaro Compartilhar Após operação da Promotoria do Rio, Bolsonaro silencia e recebe Flávio no Alvorada Senador é alvo de investigação sobre lavagem de dinheiro e 'rachadinha' em seu gabinete quando era deputado estadual 18.dez.2019 às 19h49 Compartilhar Ministro fala em saída de Mansueto Almeida do Tesouro Nacional Paulo Guedes diz contar com mais um ano de trabalho do secretário 18.dez.2019 às 18h45 Compartilhar Após decisão da Justiça, cartórios corrigem certidões de óbito de torturados pela ditadura Determinação foi dada pelo desembargador Geraldo Pinheiro Franco; novos documentos são entregues nesta quarta (18) 18.dez.2019 às 13h01 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 253.063.183 Total de páginas visualizadas no site da Folha em novembro de 2019, segundo o Google Analytics Informação nov.2019 Visitantes únicos 39.928.682 Total de visitantes diferentes do site da Folha em novembro de 2019, segundo o Google Analytics Informação nov.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
