{"categorias":[""],"corpora":"Elio Gaspari | Jari, mau negócio e 1ª joia da coroa da ditadura\nJari, mau negócio e 1ª joia da coroa da ditadura\nJari, a Fordlândia 2.0 - 18/12/2019 - Elio Gaspari - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar colunas e blogs opinião compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Sua assinatura vale muito. ENTENDA Jornalismo que fiscaliza o poder público e veicula notícias úteis e inspiradoras. ASSINE A FOLHA Oferta especial R$ 1,90 no primeiro mês Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado previdência Calculadoras da Previdência folhainvest painel s.a. cifras & mpme imposto de renda Recall Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos painel das letras Escuta Aqui É coisa fina ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ciência Ambiente equilíbrio e saúde Saúde responde cannabis medicinal turismo especiais dias melhores top of mind 2019 Seminários Folha empreendedor social FIIS sãopaulo viaja sãopaulo o melhor de sãopaulo estradas o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi Origem Surf banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Elio Gaspari Jari, a Fordlândia 2.0 Joia da coroa para a ditadura, projeto na Amazônia foi mau negócio que uniu governo, empresários e banqueiros amigos compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link 18.dez.2019 às 2h00 Atualizado: 18.dez.2019 às 13h30 Edição Impressa Erramos Ouvir o texto Diminuir fonte Aumentar fonte A repórter Stella Fontes informa: “Endividada, a Jari agoniza”. Deve R$ 1,75 bilhão. Sua recuperação judicial foi suspensa e não tem como pagar aos 750 empregados de sua fábrica de celulose, encravada na floresta amazônica. Pode parecer mais uma história de fracasso numa época de crise. É muito mais, verdadeira aula sobre algo que poderia ter dado certo, deu errado e, ao longo de 30 anos, foi dando mais errado. O Projeto Jari foi a primeira joia da coroa da ditadura. Coisa de sonho: nos anos 1960, Daniel Ludwig, um dos homens mais ricos do mundo, comprou 16 mil km² (um Líbano e meio) na divisa do Pará com o Amapá. Trouxe do Japão, por mar, uma fábrica de celulose e uma termelétrica. Construiu uma cidade, plantou gamelinas, arroz e queria explorar bauxita. Septuagenário sem herdeiros, avarento e misantropo, tomava leite com vodca. Deu tudo errado. Crucificado no lenho do nacionalismo xenófobo que envolve a Amazônia, Ludwig fez as malas e foi embora. Trem carregado com eucalipto do Projeto Jari em ferrovia que atravessa a floresta no Amapá - Lalo de Almeida - 10.set.17/Folhapress Quem ouve falar da Jari tende a compará-la à Fordlândia, sonho de outro magnata misantropo. Em 1928 Henry Ford comprou 10 mil km² (um Líbano), onde pretendia plantar 2 milhões de seringueiras e também planejou uma cidade. Deu tudo errado e em 1945 a propriedade foi vendida por 1% do seu valor. Nenhum negócio de Henry Ford ou de Daniel Ludwig deu tão errado. As semelhanças terminam aí. Ludwig não saiu como Ford. Em 1982 ele perdeu algo como US$ 1 bilhão, mas deixou o projeto no colo da Viúva e o governo organizou um consórcio de empresários para ficar com a Jari. À frente, entrou o magnata Augusto Trajano de Azevedo Antunes, um dos maiores empreendedores do seu tempo. Numa carta de 20 de janeiro de 1982 ao presidente João Figueiredo, ele foi claro: “Entendo que recebi uma missão do governo. (...) Ao se incumbir alguém de uma missão, cumpre propiciar-lhe também os meios indispensáveis para bem executá-la”. Queria investimentos públicos, uma hidrelétrica e, sobretudo, simpatia para o “cumprimento de missão de alta relevância nacional”. Extração ilegal de madeira ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Um mês depois o Banco do Brasil entrou no projeto e ficou com 12% das ações da holding. Coisa da ditadura? Nem tanto. Em 1994, depois de visitar o projeto, o candidato Lula informava: “O Ludwig foi um sonhador. Passei 20 anos da minha vida esculhambando a Jari, mas hoje o Brasil tem novos empresários”. Referia-se aos netos de Antunes que tocavam o projeto. Lula perdeu a eleição para Fernando Henrique Cardoso. Em 1996 FHC sabia que o BNDES estava metido com 20% de participação na Jari e que era “grave a situação”. Meses depois a empresa entrou em concordata branca e metade da dívida estava com a Viúva. Em 2000 a Jari foi vendida ao grupo Orsa, sob aplauso dos credores (a Viúva tinha um terço desse espeto). Por algum tempo conseguiu respirar, até que afogou-se e hoje o BNDES está com um mico de R$ 790 milhões. Em 2010 o professor americano Greg Grandin publicou no Brasil seu livro “Fordlândia - Ascensão e Queda da Cidade Esquecida de Henry Ford na Selva”. Contou a história de um empresário que fez um mau negócio e foi em frente. Algum dia alguém contará a história da Jari, um mau negócio no qual o governo entrou, juntando-se a empresários e banqueiros amigos, sempre dispostos a cumprir uma “missão de alta relevância nacional”. Elio Gaspari Jornalista, autor de cinco volumes sobre a história do regime militar, entre eles \"A Ditadura Encurralada\". Erramos: o texto foi alterado 18.dez.2019 às 13h30 Diferentemente do que afirmou versão anterior da coluna, Daniel Ludwig comprou 16 mil km², não 160 mil km², na divisa do Pará com o Amapá. O texto foi corrigido. compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados amazonia ditadura militar Veja outros artigos desse colunista Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/colunas/eliogaspari/2019/12/jari-a-fordlandia-20.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas De J.Portela@edu para Heleno@mil Mantenha distância A falta que faz um chanceler Conheça 5 roteiros para uma viagem perfeita ao Peru Enfermagem busca reconhecimento como alicerce do sistema de saúde O mundo mudou, o consumo de tabaco, também Saiba se planejar financeiramente para uma vida longa Valorizar a marca ao colocar combustível reduz problemas com o carro parar Mais lidas em Colunistas Ver todas Bruno BoghossianCaso contra Flávio deve causar mais estragos no clã Bolsonaro Igor GielowWitzel põe a própria cabecinha sob fogo na disputa com Bolsonaro Mônica BergamoJustiça rejeita ação de improbidade administrativa contra Haddad Mônica BergamoPrefeito Bruno Covas tem alta do hospital Sírio-Libanês Marcelo VianaÉ surpreendente que a matemática dê tão certo Principais do dia Governo Bolsonaro Compartilhar Após operação da Promotoria do Rio, Bolsonaro silencia e recebe Flávio no Alvorada Senador é alvo de investigação sobre lavagem de dinheiro e 'rachadinha' em seu gabinete quando era deputado estadual 18.dez.2019 às 19h49 Compartilhar Ministro fala em saída de Mansueto Almeida do Tesouro Nacional Paulo Guedes diz contar com mais um ano de trabalho do secretário 18.dez.2019 às 18h45 Compartilhar Após decisão da Justiça, cartórios corrigem certidões de óbito de torturados pela ditadura Determinação foi dada pelo desembargador Geraldo Pinheiro Franco; novos documentos são entregues nesta quarta (18) 18.dez.2019 às 13h01 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 253.063.183 Total de páginas visualizadas no site da Folha em novembro de 2019, segundo o Google Analytics Informação nov.2019 Visitantes únicos 39.928.682 Total de visitantes diferentes do site da Folha em novembro de 2019, segundo o Google Analytics Informação nov.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
