{"categorias":[""],"corpora":"Acusada pela morte de Daniel | Justiça do Paraná nega pedido de prisão contra Allana Brittes\nJustiça do Paraná nega pedido de prisão contra Allana Brittes\nAllana Brittes: Justiça do Paraná nega pedido de prisão | Caso Daniel ☰ EDITORIAS Política Municipal Estadual Nacional Internacional Lava Jato Eleições 2018 Debate na Band Cidades Curitiba RMC Litoral Campos Gerais e Sul Norte e Noroeste Oeste e Sudoeste Esportes Copa América 2019 Campeonatos Campeonato Paranaense Campeonato Brasileiro Copa do Brasil Copa do Mundo Libertadores Futebol Internacional Times Athletico Coritiba F. C. Londrina E. C. Paraná Clube + Esportes Economia Paraná Brasil Mundo Especial – Cervejas do Paraná Geral Gente Agenda Cultural Gastronomia Moda e Comportamento Agronegocio Agricultura Gestão do Agronegócio Infraestrutura e Logística Investimento no setor Pecuária Colunas e Opinião José Wille Pedro Ribeiro Renato Follador João Marcos Dr. Caetano Marchesini Roberto Petty Ruy Barrozo Janaína Chiaradia Mercado Binário Memória Paranaense Justiça do Paraná nega pedido de prisão contra Allana Brittes Angelo Sfair angelo-sfair-2 18 de dezembro de 2019, 17:0018 de dezembro de 2019 Giuliano Gomes/PR Press/Folhapress A juíza Luciani Regina Martins de Paula, da 1ª Vara Criminal de São José dos Pinhais, negou nesta quarta-feira (18) um pedido de prisão contra Allana Brittes, uma das acusadas pelo assassinato do jogador Daniel Corrêa Freitas. O Ministério Público do Paraná havia se manifestado ontem (17) de forma contrária à prisão. A filha de Edison Brittes — réu confesso do Caso Daniel — foi alvo de um pedido prisão movido pelo advogado que representa a família do ex-jogador. Conforme os assistentes de acusação, a ré havia descumprido medidas cautelares impostas pela Justiça. Por isso, deveria ter o benefício revogado pela Justiça e voltar para a cadeia. Os advogados apresentaram como provas duas fotos divulgadas por Allana em redes sociais. Em um dos casos, apontaram que a ré viajou para outro estado sem autorização da Justiça. Além disso, afirmaram que a acusada havia frequentado bares, desrespeitando as medidas cautelares. Atualmente, Allana Brittes aguarda a sentença de pronúncia da 1ª Vara Criminal de São José dos Pinhais. A Justiça decide se o caso será, ou não, avaliado pelo Tribunal do Júri. Após ser detida no dia 1º de novembro de 2018, ela foi solta no último dia 6 de agosto, após conseguir um habeas corpus no STJ. JUSTIÇA MANTÉM LIBERDADE PARA ALLANA A juíza Luciani Regina Martins de Paula descartou a hipótese de que Allana descumpriu as medidas cautelares ao frequentar o estabelecimento Fresh Live Market por entender que o local não se tratatava de um bar, “mas, sim, de um complexo gastronômico, cuja finalidade era a recreação e gastronomia, o qual atualmente já encerrou suas atividades”. Em relação à foto de Allana na cidade de Porto Belo, em Santa Catarina, a conclusão foi de que a imagem é anterior ao assassinato de Daniel. Conforme a defesa da família Brittes, a foto foi tirada no feriado do dia 12 de outubro de 2018. A data consta no arquivo original do arquivo, que foi anexado como contraprova. “Sendo assim, por não se ter notícia de efetivo descumprimento de nenhuma das medidas cautelares impostas por este Juízo, indefiro o presente pleito, para o fim de manter a liberdade provisória anteriormente concedida à ré Allana Emilly Brittes, nos exatos termos definidos por este juízo. O qual só será revogado, caso venha uma notícia de descumprimento verídico e que tenha ocorrido após a liberdade da ré”, decidiu a juíza (leia a íntegra da decisão). “MERO FRENESI”, DIZ DEFESA DE ALLANA Por meio de nota, o advogado que representa a família de Edison Brittes afirmou que Allana nunca descumpriu qualquer cautelar e cumpre rigorosamente as imposições da Justiça. “A defesa técnica de Allana Brittes reforça que tal pedido não passou de mero frenesi para criar um factoide e movimentar a mídia e a opinião pública”, disse Cláudio Dalledone. Divulgação/São Paulo CASO DANIEL: OS ACUSADOS Sete pessoas respondem criminalmente pelo assassinato de Daniel Corrêa Freitas. Entre eles, o empresário Edison Brittes, assassino confesso de Daniel; Cristiana Brittes, esposa de Edison; Allana Brittes, filha do casal. Além disso, também foram acusados Eduardo Henrique Ribeiro da Silva, Ygor King, David Vollero Silva e Evellyn Brisola Perusso. Edison Brittes Júnior – homicídio triplamente qualificado, ocultação de cadáver, fraude processual e corrupção de adolescente e coação no curso do processo; Cristiana Brittes – homicídio qualificado por motivo torpe, coação do curso de processo, fraude processual e corrupção de adolescente; Allana Brittes – coação no curso do processo, fraude processual e corrupção de adolescente; Eduardo da Silva – homicídio triplamente qualificado, ocultação de cadáver, fraude processual e corrupção de adolescente; Ygor King – homicídio triplamente qualificado, ocultação de cadáver, fraude processual e corrupção de adolescente; David Willian Vollero da Silva – homicídio triplamente qualificado, ocultação de cadáver, fraude processual, corrupção de adolescente e denunciação caluniosa; Evellyn Brisola Perusso – denunciação caluniosa, fraude processual, corrupção de adolescente e falso testemunho. RELEMBRE O CASO DANIEL Revelado pelo Cruzeiro e com passagens por Coritiba, São Paulo, Ponte Preta, Botafogo e São Bento, Daniel veio para Curitiba comemorar o aniversário de 18 anos de Allana Brittes, no dia 26 de outubro de 2018, em uma casa noturna, no bairro Batel. A comemoração se estendeu na casa dos pais de Allana, Cristiana e Edison Brittes, último lugar que o jogador teve contato com amigos pelo WhatsApp. Na casa, ele foi espancado e depois conduzido no porta-malas do carro de Edison até o local onde foi morto (Colônia Mergulhão). O corpo do jogador foi encontrado no dia seguinte (27/10) por moradores em uma área de mata na zona rural de São José dos Pinhais, na Região Metropolitana de Curitiba. Ele estava nu, com diversos cortes pelo corpo. Havia dois cortes profundos na região do pescoço. Além disso, o pênis foi decepado e pendurado em uma árvore a 20 metros do local onde o corpo foi encontrado. O empresário afirma que Daniel estava no quarto dele e que havia tentado estuprar sua esposa, Cristina. A versão não encontrou sustentação nas investigações do Ministério Público do Paraná e da Polícia Civil. O delegado responsável pelo caso, Amadeu Trevizan, declarou que a família Brittes mentiu nos depoimentos e que a versão foi combinada entre os acusados. Allana Brittescaso Danielclaudio dalledoneDaniel Corrêa FreitasEdison Brittesfamília Britteshabeas corpusjuri popularjustiçamedidas cautelaresparanáprisãosão josé dos pinhais Previous ArticleLista de cursos e instituições com nota máxima é divulgada pelo MECNext ArticleGripe mata criança de um ano no Paraná; número de casos sobe para 672 NOTÍCIAS RELACIONADAS Febre Amarela: Ponta Grossa confirma quatro mortes de macacos infectados Gripe mata criança de um ano no Paraná; número de casos sobe para 672 Dois morrem após acidente com quatro caminhões na PR-323 ← Lista de cursos e instituições com nota máxima é divulgada pelo MEC Gripe mata criança de um ano no Paraná; número de casos sobe para 672 → + LIDAS DA SEMANA Rinha em SP era cena de terror, afirma delegado Uma grande cratera de meteorito no Paraná PUC oferece tratamento odontológico para pacientes com AIDS e câncer Jogos das oitavas da Champions: Real enfrenta o City e Liverpool pega o Atlético Uma pessoa morre e três ficam feridas em acidente na BR-376 Paraná Portal O PARANÁ PORTAL reúne o conteúdo dos diversos veículos do Grupo JMalucelli Comunicação potencializando a cobertura jornalística do estado do Paraná. Esta central de notícias web é alimentada por várias equipes de jornalistas, produzindo conteúdos próprios e agregando a produção jornalística dos demais veículos regionais do Grupo JMalucelli. EDITORIAS Política Cidades Esportes Economia Geral Gente+ Agronegócio COLUNAS Pedro Ribeiro Renato Follador Caetano Marchesini Mercado Binário José Wille Ruy Barrozo João Marcos Roberto Pety Janaína Chiaradia INSTITUCIONAL Anuncie : ✉ comercial@paranaportal.com.br Participe: ✉ redacao@paranaportal.com.br Contato Mídia Kit CURITIBA MARINGÁ PARANAGUÁ ©2018 Todos os direitos reservados. Proibida a cópia integral ou parcial do conteúdo sem autorização. PARANÁ PORTAL – Rodovia do Café, nº 315. Km 0,5 Mossunguê – Curitiba / PR | 82.305-100 Site Parceiro do UOL Notícias Menu EDITORIAS Política Municipal Estadual Nacional Internacional Lava Jato Cidades Curitiba e RMC Campos Gerais e Sul Norte e Noroeste Oeste e Sudoeste Esportes CAMPEONATOS Camp. Paranaense Camp. Brasileiro COPAS Copa América 2019 Copa do Brasil Copa 2018 Libertadores Futebol Internacional TIMES Athletico Coritiba F. C. Londrina E. C. Paraná Clube + Esportes Economia Paraná Brasil Mundo Geral Gente Agenda Cultural Gastronomia Moda e Comportamento Agronegócio Agricultura Gestão do Agronegócio Infraestrutura e Logística Investimentos no Setor Pecuária COLUNAS/OPINIÃO José Wille Pedro Ribeiro Renato Follador João Marcos Dr. Caetano Marchisini Roberto Petty Ruy Barrozo Janaína Chiaradia Mercado Binário Memórias Paranaenses CANAL YOUTUBE"}
