{"categorias":[""],"corpora":"Senador paraguaio é cassado após pedir morte de brasileiros e atacar polícia\nUm senador paraguaio foi cassado nesta quinta (28) após a divulgação de vídeos em que defende a morte de 100 mil brasileiros que vivem no país e em que ataca a polícia local. Leia mais (11/28/2019 - 13h42)\nSenador paraguaio é cassado após pedir morte de brasileiros e atacar polícia - 28/11/2019 - Mundo - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar mundo desigualdade global coreia do norte governo trump venezuela queda do muro, 30 brexit diplomacia brasileira compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores top of mind 2019 Seminários Folha empreendedor social FIIS sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi Origem Surf banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Senador paraguaio é cassado após pedir morte de brasileiros e atacar polícia Em vídeo, Paraguayo Cubas chamou produtores rurais de bandidos e defendeu paredão compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link 28.nov.2019 às 13h42 Atualizado: 28.nov.2019 às 17h05 Ouvir o texto Diminuir fonte Aumentar fonte Fábio Zanini São Paulo Um senador paraguaio foi cassado nesta quinta (28) após a divulgação de vídeos em que defende a morte de 100 mil brasileiros que vivem no país e em que ataca a polícia local. Em uma gravação feita com celular na última segunda-feira (25), o senador Paraguayo Cubas, 57, dirige-se a um grupo de pessoas na beira de uma estrada na cidade de Minga Porá, ao lado de um caminhão carregado de madeira. Ele pergunta se a madeira veio de uma estância de \"rapai\", termo informal usado no país em referência a brasileiros. Com a resposta afirmativa, começa a vociferar. \"Bandidos brasileiros, bandidos! Invasores! Agora desflorestando o país\", berra. \"Tem que matar aqui ao menos 100 mil brasileiros bandidos\", prossegue, mencionando que há 2 milhões de brasileiros vivendo no país. O governo brasileiro estima que sejam 350 mil, contudo. Cubas, em seguida, pede \"paredão\" para brasileiros que não têm \"cortina de vento\". O termo refere-se a uma técnica de manejo florestal que consiste no plantio de árvores, geralmente eucaliptos, para isolar lavouras de soja. O objetivo é evitar que o vento carregue pesticidas para propriedades menores nas redondezas de grandes áreas plantadas. O senador Paraguayo Cubas durante sessão - @senadopy no Twitter A região onde o vídeo foi gravado, no Departamento de Alto Paraná, perto da fronteira com o Brasil, é produtora de soja e tem vários projetos de extração de madeira. O carregamento que motivou o acesso de fúria do senador estava regularizado e não teria relação direta com nenhum produtor brasileiro. Grande parte das propriedades da região é de brasileiros que migraram ao país vizinho há décadas, conhecidos como brasiguaios. Um segundo vídeo, filmado logo em seguida, causou polêmica ainda maior no país. Nele, o senador investe contra policiais que, segundo ele, estariam protegendo os brasileiros. Ele tira a chave do contato de uma viatura, chuta a lataria e chega a dar um tapa num policial, que não reage. Em seguida, furioso e proferindo xingamentos, arremessa um vaso no chão de uma delegacia. Os vídeos geraram reação no governo e no Senado paraguaios. O Ministério do Interior criticou a atitude de Cubas, e o Senado abriu processo de cassação. Senadores pediram desculpas aos brasileiros pelas declarações do colega. Na tarde desta quinta, a cassação foi aprovada por 23 votos favoráveis, 1 contrário e 3 abstenções. Houve 18 ausências, de bancadas que se retiraram da sessão apontando atropelo no processo. Em entrevista logo após a decisão, o presidente do Senado, Blas Llano, citou comportamento incompatível de Cubas com o cargo de senador, em razão dos dois vídeos. Sobre a ameaça aos brasileiros, afirmou que \"parlamentares não podem atuar contra um povo irmão\". \"Essas declarações poderiam provocar uma escalada de violência na região\", disse. A cassação ocorreu em parte porque Cubas é reincidente. Há alguns meses, recebeu uma suspensão por ter atirado um copo de água num colega durante uma discussão. Ele é membro do partido Movimento Cruzada Nacional, uma legenda pequena que tem como bandeira o combate à corrupção e à presença estrangeira no Paraguai, duas bandeiras com forte apelo populista. Além de brasileiros, são seus alvos outros imigrantes vindos de países sul-americanos. Também ataca membros da influente comunidade menonita, uma corrente protestante que migrou do Canadá e do México no século 20 e trabalha em colônias agrícolas. Ex-deputado federal, ele se comportava no Senado de forma independente ao governo do presidente Mario Abdo Benítez. Após ser cassado, o senador reagiu, com uma declaração publicada em uma rede social. “A luta agora será lá fora, dentro [do Senado] era um antro de corrupção\", afirmou. O governo brasileiro está acompanhando o caso e monitorando possíveis episódios de violência. Procurado pela Folha, o Itamaraty não se pronunciou oficialmente. A Folha entrou em contato com o gabinete do ex-senador e pediu uma entrevista com ele, mas não teve resposta. compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados paraguai Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/mundo/2019/11/senador-paraguaio-defende-morte-de-100-mil-brasileiros-que-vivem-no-pais-veja.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Em resposta a protestos, Chile reduz pela metade salário de políticos Noite de saques e incêndios aumenta tensão social no Chile Lacalle Pou diz que venceu, e Martínez não admite derrota no Uruguai Veja também imigração Compartilhar imigração: Especial reúne depoimentos de estrangeiros que vivem em SP Ícone fechar Especial reúne depoimentos de estrangeiros que vivem em SP especial Compartilhar especial: Desigualdade global: entenda a disparidades de renda no mundo Ícone fechar Desigualdade global: entenda a disparidades de renda no mundo Distribuidora do AM afirma ter crescido por investimentos em infraestrutura e eficiência logística, não por benefícios fiscais Casas verticais oferecem privacidade de casa e comodidades de condomínio Estudos apontam para um futuro sem fumaça de cigarro Disposição para aprender sempre ajuda a envelhecer com qualidade Valorizar a marca ao colocar combustível reduz problemas com o carro Professores do Colégio Farias Brito comentam Enem parar Mais lidas em Mundo Ver todas Senador paraguaio é cassado após pedir morte de brasileiros e atacar polícia Corte Eleitoral confirma Lacalle Pou como novo presidente do Uruguai Comício pró-EUA acaba em confusão no centro de Hong Kong Militar aposentado é detido no Uruguai após ameaçar líderes de esquerda Em resposta a protestos, Chile reduz pela metade salário de políticos Principais do dia Compartilhar Bolsonaro não explica critérios de licitação e pede retratação da Folha por 'males e calúnias' Declaração foi dada ao ser questionado sobre exclusão do jornal de relação de veículos 28.nov.2019 às 19h29 Compartilhar STF decide liberar repasse de dados em investigações como a de Flávio Bolsonaro Ministros da corte votam a favor de compartilhamento entre Receita e Ministério Público sem restrições; decisão pode afetar investigação sobre Flávio Bolsonaro 28.nov.2019 às 15h09 Compartilhar Brigadistas de Alter do Chão são soltos após decisão da Justiça O mesmo juiz havia mantido a prisão provisória na quarta (28); MPF e governador se manifestaram nesse meio tempo 28.nov.2019 às 17h57 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 213.550.554 Total de páginas visualizadas no site da Folha em outubro de 2019, segundo o Google Analytics Informação out.2019 Visitantes únicos 35.289.448 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação out.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
