{"categorias":[""],"corpora":"PSOL pede que seja anulada a nomeação de presidente da Palmares\nO PSOL, Partido Socialismo e Liberdade, solicitou a anulação da nomeação do jornalista Sérgio Nascimento de Camargo para a presidência da Fundação Palmares em um recurso apresentado na Procuradoria-Geral da República nesta quarta (27). O órgão é responsável por promover a cultura de matriz africana. Leia mais (11/28/2019 - 20h26)\nPSOL pede que seja anulada a nomeação de presidente da Palmares - 28/11/2019 - Ilustrada - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar ilustrada artes plásticas cinema livros Moda música teatro televisão Guia Folha quadrinhos compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores top of mind 2019 Seminários Folha empreendedor social FIIS sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi Origem Surf banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar PSOL pede que seja anulada a nomeação de presidente da Palmares Em recurso, deputados argumentam que indicação viola leis que obrigam Estado a enfrentar racismo compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link 28.nov.2019 às 20h26 Ouvir o texto Diminuir fonte Aumentar fonte São Paulo O PSOL, Partido Socialismo e Liberdade, solicitou a anulação da nomeação do jornalista Sérgio Nascimento de Camargo para a presidência da Fundação Palmares em um recurso apresentado na Procuradoria-Geral da República nesta quarta (27). O órgão é responsável por promover a cultura de matriz africana. No documento, os dez deputados federais do partido afirmam que a escolha de Camargo para o cargo é “absolutamente antijurídica e contrária ao interesse público, uma vez que sua trajetória, historicamente, é radicalmente contrária aos interesses que a Fundação busca defender”. O jornalista foi um dos seis nomes a serem nomeados para cargos ligados à Secretaria da Cultura. As informações foram publicadas no Diário Oficial da União na própria quarta (27), semanas após o diretor teatral Roberto Alvim assumir a secretaria. Veja quem são os novos nomes da cultura sob Bolsonaro ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Definindo-se como um “negro de direita, contrário ao vitimismo e ao politicamente correto” em seu Facebook, Camargo já disse que a escravidão foi terrível “mas benéfica para os descendentes” e que “cotas raciais para negros são mais que um absurdo” na mesma rede social. Ele usou o mesmo espaço para fazer críticas ao ator Lázaro Ramos, e disse que a cantora Preta Gil e a atriz Camila Pitanga “têm pele clara mas se dizem negras para faturar politicamente e fazer discurso vitimista\". No recurso, o PSOL argumenta que esses e outros posicionamentos mostram a incompatibilidade de Camargo com os “valores que a lei determina que devem ser perseguidos pela Fundação Cultural Palmares”. “[A nomeação] violou todo o arcabouço constitucional que obriga o Estado a enfrentar o racismo institucional e estrutural e a promover políticas de promoção da igualdade racial, uma vez que o indicado para o órgão responsável por concretizar esses deveres contesta a escravidão e a existência do racismo”, escreve. A indicação de Camargo para o cargo também foi criticada por personalidades. No Twitter, a deputada federal Benedita da Silva (PT-RJ) publicou um vídeo em que afirma que Camargo \"não conhece a história do Brasil\". “Ele diz praticamente que Palmares não existiu e que Zumbi é um falso herói.” Djamila Ribeiro, colunista da Folha e autora do livro \"Pequeno Manual Antirracista\", também considerou a escolha um \"desastre\". Mas afirma que \"acima dele está um governo autoritário cujo projeto visa o retrocesso e a legitimação do extermínio da população negra\". Não foi só o PSOL que pediu a anulação da nomeação do jornalista. Seu irmão, o músico e produtor cultural Oswaldo de Camargo Filho, Wadico Camargo, fez um abaixo-assinado com a mesma finalidade. Ele e o novo dirigente da Fundação Palmares são filhos de Oswaldo de Camargo, especialista em literatura negra e ativista. Até a publicação deste texto, a petição havia coletado 32 mil assinaturas. compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados Jair Bolsonaro Sergio Moro Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/ilustrada/2019/11/psol-pede-que-seja-anulada-a-nomeacao-de-presidente-da-palmares.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas 'Não tem olhar técnico para nenhum setor', diz produtor teatral sobre nomes na cultura Governo deve trocar comando do Iphan e da Funarte até segunda Nomeado para Palmares que ataca movimento negro é filho de escritor ativista Veja também Artes cênicas Compartilhar Veja os espetáculos em destaque e leia críticas teatrais Ícone fechar Veja os espetáculos em destaque e leia críticas teatrais multitela Compartilhar Confira quais são os destaques da televisão Ícone fechar Confira quais são os destaques da televisão Distribuidora do AM afirma ter crescido por investimentos em infraestrutura e eficiência logística, não por benefícios fiscais Casas verticais oferecem privacidade de casa e comodidades de condomínio Estudos apontam para um futuro sem fumaça de cigarro Disposição para aprender sempre ajuda a envelhecer com qualidade Valorizar a marca ao colocar combustível reduz problemas com o carro Professores do Colégio Farias Brito comentam Enem parar Mais lidas em Ilustrada Ver todas Nomeado para Palmares que ataca movimento negro é filho de escritor ativista 'Negro de direita', presidente da Fundação Palmares disse que escravidão foi benéfica Governo deve trocar comando do Iphan e da Funarte até segunda PSOL pede que seja anulada a nomeação de presidente da Palmares Séries retratam jovens loucos por sexo, mas na vida real eles transam cada vez menos Principais do dia Compartilhar Bolsonaro não explica critérios de licitação e pede retratação da Folha por 'males e calúnias' Declaração foi dada ao ser questionado sobre exclusão do jornal de relação de veículos 28.nov.2019 às 19h29 Compartilhar STF decide liberar repasse de dados em investigações como a de Flávio Bolsonaro Ministros da corte votam a favor de compartilhamento entre Receita e Ministério Público sem restrições; decisão pode afetar investigação sobre Flávio Bolsonaro 28.nov.2019 às 15h09 Compartilhar Brigadistas de Alter do Chão são soltos após decisão da Justiça O mesmo juiz havia mantido a prisão provisória na quarta (28); MPF e governador se manifestaram nesse meio tempo 28.nov.2019 às 17h57 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 213.550.554 Total de páginas visualizadas no site da Folha em outubro de 2019, segundo o Google Analytics Informação out.2019 Visitantes únicos 35.289.448 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação out.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
