{"categorias":[""],"corpora":"Polo da fé, Trindade terá investimento de R$ 100 mi e busca 'fixar' turistas\nMarcelo Toledo RIBEIRÃO PRETO Cidade com vocação para o turismo religioso desde antes de sua emancipação, Trindade (GO) ganhou novos hotéis e condomínios e vai receber mais de R$ 100 milhões em investimentos com o objetivo de \"fixar\" os turistas que se deslocam à basílica do Divino Pai Eterno. Além de um novo santuário, em [...] ... Leia post completo no blog Leia mais (11/28/2019 - 07h26)\nPolo da fé, Trindade terá investimento de R$ 100 mi e busca ‘fixar’ turistas – Brasil Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Brasil Histórias e personagens pelo país afora Brasil Perfil do blogueiro Ícone fechar Textos produzidos pela equipe da Folha que só pensa no Brasil Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre perfil do blogueiro no Twitter Link externo, abre página RSS do blog Ícone RSS Home Uncategorized Pelo país Política nacional Cotidiano Brasil profundo Na estrada Sebo regional Mundo Poder Equilíbrio e Saúde Saúde Mercado Eleições Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 28.nov.2019 às 7h26 Polo da fé, Trindade terá investimento de R$ 100 mi e busca ‘fixar’ turistas Ícone mais opções Ícone fechar Copiar link Projeção mostra como deve ficar empreendimento em construção em Trindade (Divulgação) brasil Marcelo Toledo RIBEIRÃO PRETO Cidade com vocação para o turismo religioso desde antes de sua emancipação, Trindade (GO) ganhou novos hotéis e condomínios e vai receber mais de R$ 100 milhões em investimentos com o objetivo de “fixar” os turistas que se deslocam à basílica do Divino Pai Eterno. Além de um novo santuário, em construção desde 2012 –obra que deve ficar pronta na próxima década–, Trindade recebeu nos últimos anos dois novos hotéis, quase 2.000 chácaras em seis condomínios e viu um parque aquático com águas aquecidas entrar em operação, num mercado que cresce de olho nas 4 milhões de pessoas que a visitam anualmente. Do total, cerca de 3 milhões participam da romaria do Divino Pai Eterno, dez dias de festa que incluem o primeiro domingo de julho em todos os anos. Só que essas pessoas, em sua maioria, visitam a cidade apenas rapidamente, e o objetivo de empresários ligados ao turismo e investidores é fazer com que esses turistas passem mais tempo no município. No novo santuário, a previsão é que até o final do ano que vem os pilares estejam em fase avançada, segundo dados da Afipe (Associação Filhos do Pai Eterno). Ela terá o que, por enquanto, será o maior sino do mundo –com peso de 55 toneladas, tem 4 m de altura e 4,5 m de diâmetro e foi produzido em Cracóvia (Polônia). Romaria do Divino Pai Eterno em Trindade (GO) Ícone grid Ícone tela cheia Ícone fechar Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar ✕ Veja novamente Ícone seta para esquerda Volte Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Volte Compartilhe Ícone Facebook Facebook Ícone Twitter Twitter Ícone Whatsapp Whatsapp Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de messenger Messenger Ícone de linkCadeado representando um link Copiar link Ícone fechar A cidade tem hoje 83 hotéis e pousadas em funcionamento, de acordo com a Agência Municipal de Turismo, e foco, claro, na vocação religiosa. Além do santuário, entre as atrações estão o Portal da Fé, a Igreja Matriz e a Rodovia dos Romeiros. Foi com esse apelo religioso que surgiram nos últimos quatro anos seis condomínios com cerca de 2.000 chácaras e que levam nomes como Monte Sinai, Canaã, Galiléia e Monte das Oliveiras. Eles são vizinhos do Arca Parque –os nomes não são mera coincidência. Uma parceria entre duas empresas agora busca expandir o complexo de chácaras com mais de R$ 100 milhões de investimento em três anos, valor que contempla dez novas atrações no parque aquático e um resort com 250 apartamentos. O resort vai operar no esquema de multipropriedade –o dono do apartamento o utiliza algumas datas no ano, faz troca com outros hotéis do grupo gestor no país ou o deixa no pool para locação. Gustavo Rezende, CEO do GR Group, um dos parceiros, disse apostar que o dólar nas alturas fará com que os turistas optem pelo turismo interno e, também, invistam com a queda na taxa Selic. “Tivemos êxito em outros empreendimentos nos piores momentos, em anos péssimos na economia. A aprovação da lei de multipropriedade [em 2018] também incentiva a pessoa a investir. E lazer é algo que as pessoas têm buscado cada vez mais”, disse. O parque aquático deve receber 100 mil pessoas neste ano, volume pequeno se comparado a Olímpia (SP), por exemplo, em que só um dos parques da cidade recebe 2 milhões de visitantes por ano, mas a meta em Trindade é chegar a 350 mil pessoas em três anos, segundo Rezende. Turismo de águas termais em Olímpia (SP) Ícone grid Ícone tela cheia Ícone fechar Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar ✕ Veja novamente Ícone seta para esquerda Volte Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Volte Compartilhe Ícone Facebook Facebook Ícone Twitter Twitter Ícone Whatsapp Whatsapp Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de messenger Messenger Ícone de linkCadeado representando um link Copiar link Ícone fechar ORIGENS Antiga Barro Preto, Trindade tornou-se um centro religioso ainda em meados do século 19, quando Constantino e Ana Rosa Xavier encontraram um medalhão de barro que representava a Santíssima Trindade coroando a Virgem Maria enquanto roçavam o pasto, ao lado de um córrego. A partir de então, Constantino e alguns familiares passaram a rezar o terço com o medalhão. Da reza surgiu uma capela coberta com folhas de buriti e, depois, outra. Já em 1920, quando Trindade foi emancipada politicamente, a devoção ao Pai Eterno atraía multidões, que se deslocavam em romarias a cavalo ou em carros de boi. “Trindade é uma capital da fé, hoje no Brasil atrás apenas de Aparecida, e precisamos atender esse público. Não é voltado para católico ou evangélico, mas queremos ter esse tema religioso por acreditarmos que assim será diferente. Muita gente faz bate e volta ou vai a Caldas Novas. A ideia é que eles fiquem em Trindade mais alguns dias”, afirmou José Roberto Nunes, CEO da Planalto Invest, a outra empresa que está investindo na cidade. Envie sua notícia Erramos? Busca Busca no blog Mais lidas Professor de artes vira ‘sheik’ em dunas do Rio Grande do Norte Polo da fé, Trindade terá investimento de R$ 100 mi e busca ‘fixar’ turistas Tags Paraná Roraima venezuela Paraguai Foz do Iguaçu venezuelanos Barretos Pacaraima Bahia contrabando Rio Grande do Sul Porto Alegre parque fronteira comida prefeito candidato eleições Campinas Maringá Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress"}
