{"categorias":[""],"corpora":"Pela 1ª vez, SP tem 2 anos seguidos de queda de HIV, mas infecções crescem entre idosos\nAs infecções por HIV na cidade de São Paulo registraram, pela primeira vez, queda por dois anos consecutivos desde 1983, quando o levantamento passou a ser realizado. Leia mais (11/28/2019 - 15h51)\nPela 1ª vez, SP tem 2 anos seguidos de queda de HIV, mas infecções crescem entre idosos - 28/11/2019 - Equilíbrio e Saúde - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar equilíbrio e saúde saúde responde ciência cotidiano match da saúde compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores top of mind 2019 Seminários Folha empreendedor social FIIS sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi Origem Surf banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Pela 1ª vez, SP tem 2 anos seguidos de queda de HIV, mas infecções crescem entre idosos Entre os mais velhos, a contaminação pelo vírus aumentou 15% de 2017 a 2018 compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link 28.nov.2019 às 15h51 Ouvir o texto Diminuir fonte Aumentar fonte Dhiego Maia Cláudia Collucci São Paulo As infecções por HIV na cidade de São Paulo registraram, pela primeira vez, queda por dois anos consecutivos desde 1983, quando o levantamento passou a ser realizado. Apesar de o grupo mais vulnerável continuar sendo o de homens jovens, pretos e gays, a população idosa foi a única, entre os adultos, que registrou crescimento dos casos. Em 2018 foram notificados 3.145 casos de HIV contra 3.826 em 2017, uma redução de 17,8%. Entre 2016 e 2017, a queda foi de 1,4%. Na série histórica, houve declínios isolados de casos apenas em 2004 e, depois, em 2006. Cientistas anunciam segunda remissão do HIV ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Entre os idosos, o número de novas contaminações aumentou 15% —de 92 em 2017 para 106 neste ano, segundo dados da Secretaria Municipal de Saúde. Os jovens de 15 a 29 anos concentraram 49,3% das notificações de 2018. Entre os homens infectados, 70,3% se declararam homossexuais e 18,6,% heterossexuais. Para Cristina Abbate, coordenadora do Programa Municipal DST/Aids da gestão Covas, o aumento de casos no grupo dos idosos se explica “por uma vida sexual mais prolongada”. “O uso de medicamentos que aumentaram a potência sexual de idosos e a chegada dos aplicativos de paquera causaram uma mudança comportamental muito significativa na prática de sexo entre eles. O que precisa acontecer, agora, é a adesão à prevenção”, diz ela. Abbate crê que as ações de prevenção como PreP (profilaxia pré-exposição) e PEP (profilaxia pós-exposição); além da dispersão de camisinhas em espaços públicos e o início precoce do tratamento para pessoas diagnosticadas formaram, no conjunto, uma barreira eficaz para a queda de novos casos do vírus entre as demais faixas etárias. A PreP é o uso de medicamento antirretroviral por pessoas que não estão infectadas pelo HIV, mas que se encontram em situação de vulnerabilidade de contrai-lo. Já na PEP, a pessoa toma medicação após relações sexuais desprotegidas. Recentemente, a capital também eliminou a transmissão de HIV da mãe para o bebê. Outro indicador que apresentou queda por dois anos consecutivos na capital paulista foi a taxa de detecção do vírus. A taxa passou de 32,7 casos para 26,8 por 100 mil habitantes entre 2017 e 2018. Entre 2016 e 2017, a taxa já havia caído 1,9%, apontou a secretaria de Saúde. HIV ENTRE IDOSOS Os casos de HIV entre idosos têm aumentado em todo o país, mas praticamente não há campanhas preventivas ou políticas públicas direcionadas a esse público. Com os aplicativos de relacionamento e o livre comércio de medicamentos para disfunção erétil, essa população está bem ativa sexualmente, mas o tabu em torno do assunto ainda é grande. Com mais parcerias sexuais desprotegidas, também aumenta a exposição aos riscos em contrair o vírus. No Brasil, entre 2007 e 2017, os diagnósticos de HIV cresceram sete vezes. Em mulheres com 60 anos ou mais, o aumento foi de 21,2% nesse mesmo período. Segundo dados do Ministério da Saúde, em geral, os idosos vivendo com HIV têm, em média, 12 anos de diagnóstico, a maioria é de homens solteiros, divorciados ou viúvos, e de classe econômica mais baixa. Isso mostra o quanto é necessário que os profissionais da saúde entendam que idosos não são assexuados e incorporem a questão da sexualidade em suas consultas, falando de prevenção. Se já existe muita resistência para o uso do preservativo na população em geral, entre os idoso isso é muito pior. Eles precisam ser informados, por exemplo, sobre as terapias preventivas, como a PrEP (Profilaxia Pré-Exposição). Outro motivo de preocupação é que os idosos contaminada pelo HIV podem apresentar comorbidades que podem complicar o tratamento. Por exemplo, insuficiência renal, perda de massa óssea, doenças do fígado, alterações metabólicas, cardiovasculares e declínio cognitivo. Além disso, a tuberculose é a principal causa de morte relacionada à Aids. De acordo com o Programa Conjunto das Nações Unidas sobre HIV/Aids (Unaids), uma em cada cinco mortes por tuberculose ocorre entre soropositivos. Mesmo sendo o público que mais tende a utilizar os serviços de saúde, os idosos ainda são pouco testados para o HIV justamente porque os profissionais de saúde subestimam a sua sexualidade. Em geral, o diagnóstico só ocorre com o aparecimento de sintomas, como perda de apetite e de peso. Com o aumento da expectativa de vida, essa é uma questão que precisa urgentemente ser incluída na agenda não só da saúde mas de todos os ambientes por onde os idosos circulam, inclusive dentro da própria família. TAXA DE MORTALIDADE Na cidade de São Paulo, a taxa de mortalidade por Aids em 2018 atingiu 4,1 por 100 mil habitantes em 2018 —queda de 48,7% em relação a 2014. “Isso mostra que as pessoas diagnosticadas precocemente estão seguindo o tratamento”, afirma Abbate. A população preta é a mais afetada. Em 2018, a taxa de contaminação por HIV entre as mulheres pretas foi de 30,2 por 100 mil habitantes ante 6,6 casos entre as brancas. Dos casos registrados em homens, 60,9% têm 12 anos ou mais de estudo. Entre as mulheres esse número é de 37,2%. O centro da capital paulista, apesar de ainda manter a maior taxa de detecção do vírus, apresentou a maior queda de novos casos entre as regiões da cidade: 87 para cada 100 mil habitantes –em 2017, eram 137,3 casos. A região oeste ficou com a segunda maior taxa (26,4 casos por 100 mil habitantes) e a região leste apresentou o menor índice (21,6 casos). Aids no NP ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados são paulo Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/equilibrioesaude/2019/11/sp-registra-1a-queda-consecutiva-de-casos-de-hiv-mas-infeccoes-crescem-entre-idosos.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Cientistas descobrem nova variação do HIV pela primeira vez em 19 anos O que é erisipela e quais os sintomas? 'Quem mora na periferia recebe a maior dose de poluição', alerta especialista em saúde Veja também calculadora Compartilhar calculadora: Ferramenta ajuda a avaliar a sua saúde e aponta como melhorar Ícone fechar Ferramenta ajuda a avaliar a sua saúde e aponta como melhorar HIV Compartilhar HIV : Pílula para prevenção de HIV não precisa ser usada diariamente, afirma OMS Ícone fechar Pílula para prevenção de HIV não precisa ser usada diariamente, afirma OMS Mais lidas em Equilíbrio e Saúde Ver todas É verdade que estalos no pescoço são um problema? Apesar de riscos, testosterona em gel ganha espaço em academias Taxa de transplante de órgãos dos EUA é o dobro da do Brasil Sintomas atípicos como dor nas costas e no estômago podem indicar infarto Saúde responde: Posso tomar bebida alcoólica junto com antifúngico? Principais do dia Compartilhar Bolsonaro não explica critérios de licitação e pede retratação da Folha por 'males e calúnias' Declaração foi dada ao ser questionado sobre exclusão do jornal de relação de veículos 28.nov.2019 às 19h29 Compartilhar STF decide liberar repasse de dados em investigações como a de Flávio Bolsonaro Ministros da corte votam a favor de compartilhamento entre Receita e Ministério Público sem restrições; decisão pode afetar investigação sobre Flávio Bolsonaro 28.nov.2019 às 15h09 Compartilhar Brigadistas de Alter do Chão são soltos após decisão da Justiça O mesmo juiz havia mantido a prisão provisória na quarta (28); MPF e governador se manifestaram nesse meio tempo 28.nov.2019 às 17h57 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 213.550.554 Total de páginas visualizadas no site da Folha em outubro de 2019, segundo o Google Analytics Informação out.2019 Visitantes únicos 35.289.448 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação out.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
