{"categorias":[""],"corpora":"Sem canções da Disney, Aladdin ganha versão musical mais próxima do original\nPopularizado após o lançamento do desenho animado da Disney em 1992, Aladdin ocupa lugar de destaque no imaginário infantil. A história, originalmente narrada na coletânea de contos árabes \"As Mil e uma Noites\" (séc. 4º), ganha nova adaptação brasileira para o teatro por Carla Candiotto. Leia mais (11/01/2019 - 02h30)\nSem canções da Disney, Aladdin ganha versão musical mais próxima do original - 01/11/2019 - Criança - Guia Folha Logo da Folha de S.Paulo Folha de S. Paulo CheckÍcone de check Assine a Folha Guia FolhaLogo do Guia da Folha Guia da Folha São Paulo MenuÍcone que representa o menu Roteiros Guia FolhaLogo do Guia da Folha Guia da Folha 43ª Mostra Cinema Exposições Restaurantes Shows Teatro Grátis Bem-Avaliados Assine a Folha FecharÍcone de fechar Roteiros Hoje 43ª Mostra Cinema Shows Concertos Teatro Dança Exposições Criança Passeios O Melhor de sãopaulo 2019 Restaurantes Guloseimas Bares Noite Mural Grátis Bem-Avaliados Blog mural Siga o Guia TwitterÍcone do Twitter InstagramÍcone do instagram Ícone de lupa No Guia Todo Cinema Shows Concertos Teatro Dança Exposições Passeios Criança Restaurantes Guloseimas Bares Noite Mural O Melhor de sãopaulo 2019 - Restaurantes O Melhor de sãopaulo 2019 - Bares O Melhor de sãopaulo 2019 - Guloseimas Descrição de chapéu Disney Criança Sem canções da Disney, Aladdin ganha versão musical mais próxima do original Com 13 composições originais, espetáculo acompanha trupe que encena a história do jovem e do gênio Maior Menor Url curta Erramos? 01/11/2019 2h30 Isabel Teles São Paulo Popularizado após o lançamento do desenho animado da Disney em 1992, Aladdin ocupa lugar de destaque no imaginário infantil. A história, originalmente narrada na coletânea de contos árabes “As Mil e uma Noites” (séc. 4º), ganha nova adaptação brasileira para o teatro por Carla Candiotto. Para os fãs da animação, vale destacar que a peça, que estreia em São Paulo após temporada no Rio, não é baseada na versão da Disney nem na montagem da Broadway. “Aladdin, o Musical” tem roteiro inspirado no conto árabe e acompanha uma trupe teatral, que viaja em uma carroça para encenar a história do jovem que dá nome ao espetáculo. 'Aladdin, o Musical' estreia em São Paulo ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar As aventuras de Aladdin são narradas com 13 canções originais apresentadas ao vivo pelo elenco e por um pianista, que os acompanha no palco. Com cenas de ação, o público acompanha as façanhas do ladrão que tem a vida transformada ao encontrar uma lâmpada mágica com um gênio que realiza seus desejos, como conquistar a princesa Jasmine. Elementos mágicos da história são apresentados com recursos do circo e teatro de sombras, além de efeitos especiais. A peça conta com tapete voador que faz acrobacias e uma carroça que funciona como múltiplos cenários durante a narrativa. Teatro Porto Seguro - Al. Br. de Piracicaba, 740, Campos Elíseos, tel. 3226-7300. Sáb. e dom.: 15h. Estreia sáb. (2). Até 8/12. Ingr.: R$ 50 a R$ 90 p/ tudus.com.br. Leia mais Criança Popular na França, Kids Festival estreia no Brasil com seis mundos temáticos Criança Doces ou travessuras? Confira atrações de Halloween para crianças em São Paulo Criança Recursos simples conferem tom poético à peça infantil sobre criança que mora no circo Comentários Ver todos os comentários Comentar esta reportagem Termos e condições Últimas 22/11/2019 Atuação cativante se sobrepõe à escassez técnica em 'O Chão Não Tá para Urso' Criança 02h00 Inédita, mostra apresenta Tarsila e 'Abaporu' com recursos imersivos para crianças Criança 02h00 15/11/2019 De carrossel gigante a 'Frozen 2', confira as atrações natalinas dos shoppings de SP Criança 12h00 Projeta Brasil ganha versão infantil inédita e exibe 'Turma da Mônica: Laços' por R$ 4 Criança 02h00 08/11/2019 Festival de cinema infantil tem dublagem ao vivo e filmes de sete países Criança 04h00 Musicais com Palavra Cantada e elenco original da série D.P.A. estreiam em São Paulo Criança 02h00 07/11/2019 Personagens fortes e bom elenco tornam adaptação de 'Aladdin' emocionante Criança 15h00 01/11/2019 Peça inédita narra criação do Universo para bebês com bonecos e elementos sensoriais Criança 02h45 Sem canções da Disney, Aladdin ganha versão musical mais próxima do original Criança 02h30 25/10/2019 Popular na França, Kids Festival estreia no Brasil com seis mundos temáticos Criança 02h00 Doces ou travessuras? Confira atrações de Halloween para crianças em São Paulo Criança 02h00 Recursos simples conferem tom poético à peça infantil sobre criança que mora no circo Criança 02h00 18/10/2019 Espetáculo infantil 'Mochileira no Espaço' aborda sustentabilidade e usa cenário de sucata Criança 02h00 11/10/2019 Bem dirigido e executado, musical com canções de Toquinho e Mutinho emociona Criança 02h00 Confira 76 atrações para curtir no fim de semana do Dia da Criança Criança 02h00 Animação 'Madagascar' inspira musical que estreia no Theatro Net Criança 02h00 Espaço cultural em Poá tem guloseimas, livros e programação para o Dia da Criança Mural 02h00 04/10/2019 Sucesso infantil Baby Shark faz show em SP; confira atrações musicais para os pequenos Criança 02h00 27/09/2019 Com Marcos Frota, circo faz show inédito sobre criança que fica sem videogame Criança 02h00 Excessos ofuscam momentos potentes da narrativa em musical sobre Malala Criança 02h00 20/09/2019 Festival traz peças infantis de companhias internacionais para São Paulo Criança 02h00 13/09/2019 Peça infantil sobre Barão de Munchausen usa técnicas de circo e efeitos sonoros Criança 02h00 12/09/2019 Musical sobre Malala com canções originais de Adriana Calcanhotto estreia em SP Criança 08h00 05/09/2019 Peças infantis com acessibilidade em Libras estreiam no mês da luta pela inclusão de PCD Criança 12h00 Espetáculo infantil comemora o centenário da escritora Tatiana Belinky Criança 12h00 30/08/2019 Com palestra sobre dinossauros e shows, biblioteca promove festival literário infantil Criança 12h00 Texto de Oscar Wilde é encenado para crianças com bonecos e sombras Criança 02h00 16/08/2019 Fábula conta história de galinha para falar de relações entre adultos e crianças Criança 02h00 09/08/2019 Musical 'Castelo Rá-Tim-Bum!' reestreia em SP com novidades no elenco Criança 02h00 02/08/2019 De show de Pato Fu a peça com Le Plat du Jour, confira atrações para crianças em SP Criança 02h00 Musical infantil com detetives cantoras explora estética retrô Criança 02h00 26/07/2019 Com as férias chegando ao fim, veja o que fazer com as crianças sem gastar nada em SP Criança 12h00 25/07/2019 Barbie celebra 60 anos com mais diversidade e atividades infantis no Villa-Lobos Criança 08h00 18/07/2019 Trama com gatos e velhinha dançarina encanta pela produção Criança 16h00 12/07/2019 Em peça interativa, público faz o papel de Alice no Sesc Pompeia Criança 02h00 Sesc Guarulhos recebe atrações circenses para crianças Criança 00h05 No fim de semana, atrações convidam os pequenos a soltarem a voz Criança 00h05 05/07/2019 Circo Zanni resgata o tradicional circo de lona no Teatro J. Safra Criança 02h00 Com problemas técnicos e atuações estereotipadas, peça fascina pequenos Criança 02h00 Sesc Interlagos exibe animações produzidas por Tim Burton Criança 02h00 28/06/2019 Confira 100 dicas para as férias, incluindo sugestões dos atores da 'Turma da Mônica' Criança 02h00 21/06/2019 Com sofisticado gestual cênico, peça retrata aventuras que crianças enfrentam ao crescer Criança 02h00 Show do Grupo Triii e musical com canções de Gil e Caetano são destaque para crianças Criança 02h00 14/06/2019 Peça da Cia. La Leche induz crianças a questionarem a sociedade Criança 02h00 07/06/2019 Com menino que gosta de carne humana, peça discute identidade Criança 02h00 No Sesc Bom Retiro, atividade reúne histórias e canções juninas Criança 02h00 31/05/2019 Cia. Druw revisita pintores famosos em mostra no Sesc Santo André Criança 02h00 Los Lobos abre programação infantojuvenil na Biblioteca Mário de Andrade Criança 02h00 24/05/2019 Disney on Ice faz nova temporada no ginásio do Ibirapuera Criança 02h00 Com monólogo carismático, peça trata sobre tragédia ambiental de Mariana Criança 02h00 17/05/2019 Palhaça Rubra e Palavra Cantada são destaques da Viradinha; confira Criança 02h00 Janela visível do Minhocão vira palco de peça do grupo Esparrama Criança 02h00 10/05/2019 Reestreia de 'Simbad' e espetáculos com palhaços são destaque para crianças Criança 02h00 Com boa narração, peça mescla contos de diversas partes do globo Criança 02h00 03/05/2019 Sesc Consolação apresenta peça infantil inspirada na tragédia de Mariana Criança 02h00 26/04/2019 Com orquestração lírica, espetáculo permite que crianças ativem imaginação Criança 02h00 Show resgata músicas do Queen para crianças Criança 02h00 19/04/2019 Peça que retrata a vida de dois palhaços e 'A Pequena Sereia' são destaque para crianças Criança 02h00 18/04/2019 Feriado de Páscoa tem oficinas, brincadeiras e caça aos ovos para as crianças Criança 13h00 12/04/2019 Ópera 'Barbeiro de Sevilha' ganha adaptação para crianças; veja dicas para a semana Criança 02h00 Espetáculo sobre a história do país diverte e amplia visão crítica das crianças Criança 02h00 05/04/2019 Companhia Imago celebra 20 anos com festival no Teatro Alfa Criança 00h05 Peça de bonecos estreia no Teatro do Sesi Criança 00h05 29/03/2019 Peça sobre o fim da infância tem boas atuações, ritmo ágil e humor afiado Criança 00h05 Encenada em japonês, peça infantil é compreensível para quem não fala o idioma Criança 00h05 22/03/2019 Espetáculo encerra trilogia sobre o amor para crianças Criança 00h05 15/03/2019 Espetáculo explica 500 anos do Brasil para público infantil Criança 02h00 Teatro de Contêiner abre programação infantil Criança 02h00 08/03/2019 Trilha e sotaque carregado destoam em adaptação de musical sobre Patinho Feio Criança 02h01 Teatro Folha e Sesc Pinheiros recebem peças inéditas Criança 02h00 01/03/2019 Show com canções de Carmen Miranda e bailinhos são atrações carnavalescas infantis Criança 02h00 Patinho Feio ganha nova versão musical Criança 02h00 22/02/2019 Crianças aproveitam Carnaval em bloquinhos infantis Criança 08h00 Habilidosas, palhaças são estrelas de peça sobre respeito às diferenças Criança 02h00 15/02/2019 Zeca Baleiro faz show infantil no Opus Criança 02h00 Parque da Mônica tem novo simulador 4D Criança 02h00 08/02/2019 Suspense discute dilemas existenciais Criança 02h01 Peça inspirada em Frida Kahlo aborda morte e bullying com humor e ótimas atuações Criança 02h01 01/02/2019 Festival celebra 10 anos da Pé de Histórias Criança 02h00 25/01/2019 Espetáculo sem diálogos usa humor como trunfo para falar sobre o medo Criança 02h01 18/01/2019 Medo de monstros inspira nova peça infantil Criança 02h01 Cartoon leva atrações radicais ao Villa-Lobos Criança 02h01 CCBB promove mostra de cinema nacional Criança 02h01 11/01/2019 Museu da Imigração oferece espaço para brincadeiras Criança 02h00 04/01/2019 Festival de Férias do Teatro Folha tem apresentações em todos os dias da semana Criança 02h01 Viradalata traz peças renomadas em janeiro Criança 02h01 28/12/2018 Melhores de 2018: confira os filmes e peças infantis selecionados pelo júri do Guia Criança 02h00 14/12/2018 Espetáculo com divertida coreografia estimula debate sobre preconceito Criança 02h01 07/12/2018 Shakespeare é tema de mostra no Sesc Criança 02h01 05/12/2018 Melhores do ano: vote nos filmes e peças infantis de 2018 Criança 00h01 30/11/2018 Com humor e lirismo, peça dá vontade de trocar o tablet pela pracinha Criança 02h01 Festival ocupa praça com peças infantis Criança 02h00 23/11/2018 Peça aborda dramas de família refugiada Criança 02h00 16/11/2018 Adaptação de Shakespeare envolve público do início ao fim com humor Criança 02h01 Dia da Consciência Negra inspira roteiro com 53 atrações culturais em São Paulo Passeios 02h00 09/11/2018 Peça sem diálogos utiliza elementos circenses para abordar temas ambientais Criança 02h01 Ver mais Mais lidas Shawn Mendes faz dois shows lotados no Allianz Parque; confira agenda musical da semana SIM São Paulo chega à sétima edição com maratona de quase 400 shows Dia Nacional do Samba tem shows de Leci Brandão e Jorge Aragão; veja onde festejar a data 'O Touro Ferdinando' conta história de bovino que prefere cheirar flores a brigar Gratuito, Mix Brasil reúne 110 filmes, shows, peças e games com temática LGBT Voltar ao topo Seta cimaÍcone seta para cima Curta o Guia Folha: TwitterÍcone do Twitter InstagramÍcone do instagram Notícias por e-mail Enviar x Roteiros Cinema Restaurantes Guloseimas Passeios Exposições Shows Teatro Bares Concertos Criança Dança Noite Guia FolhaLogo do Guia da Folha Guia da Folha Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br) Ícone de fechar Ícone Facebook Ícone Twitter Ícone de envelope Ícone de envelope Ícone Whatsapp"}
{"categorias":[""],"corpora":"'Voltei a andar 5 anos após fazer uma cirurgia bariátrica'\nPouco menos de dois anos após fazer uma cirurgia bariátrica, a estudante carioca Raquel Guimarães, então com 22 anos, já tinha perdido mais de 70 kg. Mas o que podia parecer uma história de recuperação bem-sucedida, na verdade, era o início de um pesadelo que levou médicos a desenganá-la e a obrigou a reaprender a andar. Leia mais (11/28/2019 - 13h40)\nF5 - Viva Bem - 'Voltei a andar 5 anos após fazer uma cirurgia bariátrica' - 28/11/2019 Pular para o conteúdo [1] Pular para o menu [2] Busca [3] Folha de S. Paulo Opinião Politica Mundo Economia Cotidiano Esporte Cultura F5 TV Folha Classificados Assine a Folha Exibir o menu O site de entretenimento da Folha F5: Tudo sobre o mundo das celebridades e outras curiosidades Curtir Seguir Seguir Curtir Seguir Buscar no F5 Buscar Celebridades Carnaval Televisão A Fazenda 11 BBB20 Novelas Telepadi Astrologia Horóscopo Nerdices Comic Con Música Cinema e Séries Diversão Estilo e Beleza SPFW Viva Bem Bichos Fofices Você viu? Prêmio F5 colunistas Aventura na cozinha Bate-Papo na Web Biblioteca da Vivi Bom de Garfo Colo de Mãe De Faixa a Coroa Maria Cecília Prado Mariliz Pereira Jorge Tony Goes Zapping - Padi blogs Bom pra Cachorro Do Meu Folhetim Enfim sós Gatices X de Sexo Top 5 Fotos últimas notícias Viva Bem 'Voltei a andar 5 anos após fazer uma cirurgia bariátrica' \"Foi o momento mais feliz da vida\": Raquel voltou a caminhar sozinha 5 anos após passar por uma cirurgia bariátrica - BBC News/Arquivo Pessoal Ícone fechar Copiar link Imprimir > Comunicar erros RECEBA AS NOTÍCIAS DO F5 28.nov.2019 às 13h40 Descrição de chapéu Vitor Tavares São Paulo Pouco menos de dois anos após fazer uma cirurgia bariátrica, a estudante carioca Raquel Guimarães, então com 22 anos, já tinha perdido mais de 70 kg. Mas o que podia parecer uma história de recuperação bem-sucedida, na verdade, era o início de um pesadelo que levou médicos a desenganá-la e a obrigou a reaprender a andar. Raquel saiu dos seus 120 kg para um quadro de desnutrição grave, com menos de 40 kg. Sem conseguir se alimentar, sofreu deficiência das vitaminas B1 e B12 — e, com isso, perdeu o movimento das pernas, apresentou quadro de confusão mental e até problemas de visão. O pai da estudante –que àquela altura, em 2016, via a filha sobreviver graças a transfusões de sangue e alimentação por sonda— ouviu dos médicos a pior notícia: que a filha \"não teria mais jeito\". Em 2019, cinco anos após o procedimento em um hospital particular na zona oeste do Rio de Janeiro, a jovem voltou a dar os primeiros passos sozinha, compartilhando as conquistas nas redes sociais: \"Foi o momento mais feliz da minha vida\". 'Voltei a andar 5 anos após fazer uma cirurgia bariátrica' ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar O procedimento a que Raquel foi submetida é conhecido como bypass gástrico, o tipo de cirurgia bariátrica mais comum no Brasil e que provoca uma grande alteração no sistema digestivo, com a redução do estômago e efeitos sobre os intestinos. Com problemas para se alimentar no pós-operatório, Raquel acabou desenvolvendo a chamada encefalopatia de Wernicke, provocada pela deficiência grave de vitaminas do complexo B. O caso da jovem é considerado raro pela Sociedade Brasileira de Cirurgia Bariátrica e Metabólica (SBCBM). O presidente da organização, o médico Marcos Vilas Bôas, diz que a evolução da paciente é algo totalmente \"atípico\" e mais raro até do que óbitos decorrentes do procedimento. No Brasil, foram realizadas em 2018 cerca de 65 mil cirurgias bariátricas, segundo a SBCBM —e mais de 13 milhões de brasileiros são considerados \"elegíveis\" para o procedimento. O índice de mortalidade, segundo Vilas Bôas, é de cerca de 0,2% dos casos. Mas o médico alerta para cuidados no pós-operatório. \"Hoje a cirurgia é muito segura. Mas é extremamente importante que todos façam um acompanhamento com equipes multidisciplinares, com aconselhamento médico, nutricionistas. E precisam informar imediatamente se sentirem qualquer coisa que não esteja adequada com a recuperação\", diz. \"QUERIA COMPRAR A ROUPA QUE EU QUISESSE\" Para Raquel, que durante anos lutou com a balança, a decisão de realizar a cirurgia aconteceu naturalmente. \"Pagava personal (trainer), ia na academia certinho, ia para o endocrinologista. Quando começava a emagrecer, dava problema no tornozelo e precisava imobilizar. Sem ir à academia, engordava tudo de novo. Poxa, uma jovem de 20 anos, se esforçava tanto, mas o resultado não vinha.\" Assim, a mãe de Raquel, a professora Valdinere Guimarães, explica por que o assunto da cirurgia bariátrica chegou à mesa de jantar da casa da família, em Bangu, zona oeste do Rio. Os casos bem-sucedidos estavam por todos os lados. Na família e na vizinhança, os Guimarães tinham exemplos do bem que o procedimento poderia fazer a Raquel. \"Eu queria comprar não uma roupa que coubesse mim, mas a roupa que eu quisesse vestir\", argumentava Raquel. \"Por que não fazer, então?\", concluiu Valdirene ao apoiar a filha, então com 20 anos e estudante de fisioterapia. De acordo com a SBCBM, pessoas entre 18 e 65 anos estão em uma faixa etária sem restrições para o procedimento. Além da perda de peso, a cirurgia é indicada para a remissão de doenças associadas à obesidade, como diabetes e hipertensão, e diminuição do risco de mortalidade. \"Muitos não veem a obesidade como uma doença grave, mas é grave\", alerta Vilas Bôas. Com a decisão tomada, a família Guimarães conseguiu os R$ 22 mil necessários para o procedimento particular. Em setembro de 2014, a cirurgia foi feita, sem complicações iniciais. Mas tudo mudou dois meses depois. \"Eu não conseguia comer nada, com vômitos e diarreia. Comecei a ter formigamentos, cãibras, dormência nas pernas. Esquecia das coisas, falava coisas confusas. Os médicos chegaram a dizer que era falta de potássio e que não tinha a ver com cirurgia. Então, voltei para casa\", conta Raquel. Os sintomas que a estudante sentia já eram sinais de que algo não ia bem na recuperação. Faltava a Raquel, segundo os relatos da família e de um médico que a acompanhou o caso consultado pela BBC News Brasil, tiamina (a vitamina B1) e vitamina B12. A deficiência vitamínica havia evoluído para um caso de encefalopatia de Wernicke, frequentemente causada pela má alimentação ou pelo consumo excessivo de álcool, e para uma polineuropatia, um distúrbio simultâneo de nervos periféricos em todo o organismo que pode ser causado pela falta desses nutrientes. Em dezembro de 2014, Raquel estava em casa, em pé, quando desabou, sem força nas pernas. Levada ao hospital, foi identificada a falta de vitaminas, segundo a família. A jovem foi internada no CTI para repor os nutrientes, mas recebeu um diagnóstico que assustou: já não voltaria a andar. \"Esse foi o começo da nossa luta\", conta Raquel. Após um mês internada, mas ainda sem andar, a jovem teve alta. Em casa, não conseguia se alimentar. O que comia, vomitava. E chegou a pesar menos de 40kg no momento mais crítico. \"Eu olhava para ela e pensava: \"minha filha não está viva. Eu estava vendo uma caveira na cama\", relata a mãe. O quadro se agravou para anemia grave e desnutrição. Em dezembro de 2015, Raquel foi novamente internada para receber transfusões de sangue e passou a se alimentar por meio de sonda. Ao pai da estudante, os médicos chegaram a pedir que reunisse a família porque a jovem \"não teria mais jeito\". \"Eu ouvi uma voz dizer 'vai salvar sua filha'. Eu obedeci e me prometi que faria de tudo para salvá-la\", contou a mãe, Valdirene. NOVO PAI, NOVA FILHA Foram incontáveis os exames realizados em Raquel para tentar descobrir por que ela não conseguia se alimentar, mesmo mais de um ano após a cirurgia. A jovem definhava na cama do hospital, ao ponto de não conseguir mais levantar o braço. A mãe dormia todos os dias num sofá, ao lado do leito, vivendo à base de analgésicos para dores causadas por noites mal dormidas. \"Quando vi uma menina tão nova com um quadro daquele, numa cama, vi que algo não batia. Aquela complicação não era normal. Muitos exames foram feitos, a anatomia da cirurgia estava correta. Mas eu resolvi insistir\", relata o clínico médico Edward Pinto de Lima Júnior, que até hoje chama Raquel de \"filha\" e é chamado por ela de \"pai\". Contrariando sugestões de outros colegas, que falavam que não havia mais nada a ser feito, o clínico resolveu investigar. As idas ao hospital passaram e ser diárias, e a relação com os Guimarães virou quase familiar. \"É algo muito raro de acontecer na profissão, mas eu passei a amar essa menina. Eu apenas não podia perder ela\", conta Lima Júnior. Um exame chamado enterografia mostrou que Raquel havia tido uma resposta de estenose exacerbada — quando ocorre um estreitamento do trato digestivo no momento da cicatrização interna da cirurgia. No caso da jovem, o problema, que é como se fosse a formação de uma \"queloide\" interna que impedia a passagem de alimentos, estava no intestino delgado. \"A estenose não é fixa, ela vai acontecendo. Os outros exames não identificaram esse problema e, infelizmente, não dá para saber se a estenose não existia na ocasião ou se apenas as imagens não mostraram\", explica Lima Júnior. Segundo o presidente da SBCBM, o médico Marcos Vilas Bôas, quando identificada uma estenose, procedimentos simples de dilatação da região costumam resolver o problema. Para Raquel, o procedimento foi o início de uma nova fase. Ela voltou a se alimentar pela boca, tomar água e, finalmente, iniciou a recuperação. Ganhou peso e voltou a sentir as pernas. \"\"Eu achava que não ia conseguir, estava exausta. Pensava: 'não vou andar mesmo, não adianta nem fazer fisioterapia'. A virada foi quando comecei a sentir as pernas. Eu pensei: 'espera aí, tem chance sim de eu começar a voltar a andar'\", conta. Apesar de sentir os membros inferiores, Raquel não conseguia mais andar. Sem movimento e sem fisioterapia durante o período de internação no hospital e da recuperação, as pernas ficaram atrofiadas. \"Primeiro cuidamos de uma coisa e aí passamos a precisar cuidar de outra\", conta Valdirene. Dos clínicos e nutricionistas, a jovem passou a frequentar mais agora consultórios de ortopedistas. Até que, em setembro de 2017, passou por um procedimento cirúgico para colocar um fixador externo na perna direita. Um ano depois, foi a vez da perna esquerda. A fisioterapia virou rotina em casa. Movimentos na cama, na piscina, com um andador… Com o tratamento, em julho de 2019, Raquel conseguiu se soltar do apoio e ficar em pé sozinha, pela primeira vez desde o dia em que caiu no meio de casa —quase 5 anos depois de passar pela cirurgia e pelo \"martírio\" que se seguiu. \"Depois de cinco anos sem abraçar minha filha em pé, eu consegui. Foi a coisa mais emocionante. Eu não queria soltar. Fiquei agarrada com ela, uma sensação maravilhosa\", relembra Valdirene. Um dos primeiros a receber o vídeo com a conquista foi o \"pai\" Edward Júnior, que recebe até hoje frequentemente mensagens sobre a evolução de sua \"filha\". \"Foi um espetáculo de obstinação, não só dela mas de toda família. Ela ensinou todo mundo, mesmo quando fraquejava.\" Nas redes sociais, Raquel hoje mostra, além de sua recuperação, aquilo que muitos jovens que se submetem ao tipo de procedimento costumam fazer: o \"antes e depois\". Não só da perda de peso, mas também o antes e depois de \"dar ruim\", como ela mesma se refere às complicações. \"Parece que eu bebi a noite inteira? Sim... porém, são cinco anos sem saber como é andar, então peguem leve\", escreveu num vídeo em que mostra os primeiros passos sozinha. Aos 25 anos, com 1,72 meto e 58 kg, Raquel prepara um livro de memórias, com o título Caminhando nas Estrelas. Nele, vai relatar o momento do qual poucos podem se lembrar: qual é a sensação de aprender a andar? \"Um passo de cada vez e a gente chega lá.\" BBC News Brasil Final do conteúdo Ícone fechar Copiar link Imprimir > Comunicar erros Envie sua notícia Erramos? Comentários Ver todos os comentários Comentar esta reportagem Termos e condições gostou? leia também Como dormir melhor (e em menos tempo) Arrependimento após mudança de sexo: 'Como volto a ser a Debbie que eu era?' Como os algoritmos dos apps de paquera tentam prever pares perfeitos Previsões diárias Áries Áries Touro Touro Gêmeos Gêmeos Câncer Câncer Leão Leão Virgem Virgem Libra Libra Escorpião Escorpião Sagitário Sagitário Capricórnio Capricórnio Aquário Aquário Peixes Peixes Página do F5 no Facebook Mais lidas Fã invade área do caixão de Gugu, pede para ele acordar e depois grita: 'Me leva junto' Cacau Protásio sofre ataque racista e gordofóbico após gravar com bombeiros; artistas a defendem A Praça é Nossa presta homenagem a Gugu e a Rapadura nesta quinta: 'Hoje não tem graça' Gugu Liberato deixa herança milionária para a família Silvio Santos envia coroa de flores, e Mara chora ao lado do caixão de Gugu; veja homenagens VOLTAR AO TOPO Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br)."}
