{"categorias":[""],"corpora":"Descoberta em SP | 'Desconhecido me achou parecida com sua filha; somos irmãs'\n'Desconhecido me achou parecida com sua filha; somos irmãs'\n'Desconhecido me achou parecida com a filha dele e descobri que somos irmãs' - 22/01/2020 - UOL Notícias PUBLICIDADE UOL Host PagBank Pagseguro Cursos Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa São Paulo Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Notícias 'Desconhecido me achou parecida com a filha dele e descobri que somos irmãs' Após se reencontrarem, as irmãs Lucilene e Luciana (de óculos) não perderam mais contato e mantêm relação próxima Imagem: ARQUIVO PESSOAL 00:00 Vinícius Lemos - Da BBC News Brasil em São Paulo 22/01/2020 09h39 Com poucos meses de vida, a autônoma Luciana Sestari, de 36 anos, foi doada pela mãe biológica a vizinhos. Mais de duas décadas depois, a insistência de um paciente idoso que ela acompanhava em um hospital, na época em que fazia um curso técnico de enfermagem, fez com que ela descobrisse o paradeiro de sua irmã biológica mais nova. A seguir, o relato de Luciana sobre a sua história: \"Em meus primeiros meses de vida, passei por muitas dificuldades. Eu tinha muitos piolhos na cabeça e assaduras pelo corpo. A minha mãe biológica já tinha uma filha e não possuía condições financeiras ou psicológicas para cuidar de outra criança. Ela morava em uma oficina mecânica, junto com o meu pai biológico, em Cachoeira Paulista (SP). Quando eu tinha oito meses, minha mãe biológica disse que não tinha mais condições para cuidar de mim e me doou para a dona de um restaurante, localizado ao lado da oficina. A vizinha não pensou duas vezes e me aceitou como filha. A minha mãe de coração, a Reni, e o marido dela, Jandir, cuidaram de mim com o maior carinho. Eles se tornaram a minha família, junto com os dois filhos deles. Tive uma infância muito feliz. Aos nove anos, minha mãe de coração me disse que eu era adotada. Ela me explicou que a mãe biológica me amava, mas teve de me doar porque queria que eu fosse feliz, por isso escolheu alguém que pudesse me amar também. Pouco depois de me doar, minha mãe biológica se mudou, pois se separou do marido. Nunca conheci meu pai biológico. Quando eu tinha 10 anos, ela decidiu me procurar. Foi o nosso primeiro encontro. Ela dizia que eu estava muito bonita e explicou que não poderia ter ficado comigo, mas estava feliz por ver que eu tinha encontrado uma boa família. Luciana durante a infância: ela foi doada à família adotiva quando tinha oito meses de vida Imagem: ARQUIVO PESSOAL Nesse primeiro encontro, ela contou para a minha mãe de coração que havia tido outra filha, dois anos após meu nascimento, e também doou a criança por não ter condições financeiras. Naquele dia, conheci a minha irmã mais velha, que continuava morando com a minha mãe biológica, e fiquei curiosa para conhecer a caçula. A única informação que tinha sobre ela era que morava em Lorena (SP), a 18 quilômetros de Cachoeira Paulista. O processo de adoção O ato de os pais entregarem uma criança para outra pessoa criar, sem que isso seja feito legalmente, pode ser considerado crime ? principalmente em casos em que a criança é entregue mediante algum tipo de pagamento. No entanto, a Justiça pode conceder, em casos que não envolvem dinheiro, perdão aos envolvidos quando é considerado que o fato se deu por motivo nobre ? como em casos nos quais os pais biológicos declaradamente não tinham interesse em criar o filho. \"Nesses casos, são feitas entrevistas com a família, se possível com os pais naturais e também com a criança. Se constatada a existência de vínculo afetivo, é feita a regularização da adoção\", explica o advogado Douglas Lima Goulart, especialista em Direito Penal. \"O que a Justiça preza é o interesse da criança. Se for constatado que ela está bem, preservada e existe um interesse afetivo, o judiciário formaliza a inclusão dessa criança na família\", acrescenta o advogado. No caso de Luciana, a adoção nunca foi parar na Justiça. \"Os meus pais adotivos conseguiram fazer um novo registro e passei a ter o nome deles em meus documentos, pouco após me adotarem\", diz. As irmãs Mantive contato com minha mãe biológica e passamos a ter uma boa relação, após o nosso primeiro encontro. Nunca a questionei muito sobre minha irmã caçula, para evitar tocar em um assunto que pudesse magoá-la. Em 2007, comecei um curso de técnico em enfermagem, porque minha mãe de coração sempre me disse para ajudar as outras pessoas, pois isso era importante. Naquele ano, iniciei um estágio em um hospital da região, na área de clínica médica e cirúrgica, onde cuidava de pessoas que iriam operar ou estavam se recuperando de uma cirurgia. Certa vez, um idoso que tinha sofrido um acidente chegou ao local. Ele sofreu um acidente de carro muito feio e quebrou o fêmur inteiro e teria que reconstruí-lo. Esse idoso teria de ficar de dois a três dias de repouso, para depois fazer a cirurgia. Ele chegou com muita dor e eu falei para ele se acalmar, porque iria passar. Quando ele olhou para mim, logo disse: você parece muito com minha filha caçula. Não dei muita importância, apenas continuei o auxiliando. Conversamos bastante e ele foi muito simpático. Como eu era estagiária, não costumava acompanhar os pacientes muito profundamente. Mas ele pediu para a minha chefe para que pudesse ajudá-lo com a higiene pessoal, como em banhos e curativos, porque tinha gostado de mim porque eu me parecia com a filha dele. Então, acabei acompanhando ele mais de perto. Todos os dias, conversávamos sobre a vida dele. Diariamente, ele repetia sobre a minha semelhança com a filha dele. No início, não dei muita importância aos comentários dele sobre minha semelhança com a filha. Até que certa vez, aquilo me causou curiosidade. Fiquei cismada. Perguntei a ele o porquê de dizer tanto sobre o assunto. Então, ele me explicou que a filha dele era de coração, porque a mãe biológica dela disse que não tinha condições para criá-la, então precisava entregar a criança para alguém. A esposa dele ficou tão comovida, com o coração na mão, que resolveu pegar o bebê para criar. Luciana abraçada com a mãe de coração, Reni, que considera como um de seus grandes amores da vida Imagem: CANAL TER.A.PIA Eu perguntei mais informações e ele me contou que a mãe da criança morava em Cachoeira Paulista. Logo eu disse, mesmo sem ver a filha dele: ela é a minha irmã. Foi uma situação muito emocionante para mim, porque por muitos anos, desde que descobri a existência dela, procurei pela minha irmã em Lorena. Como não sabia o nome dela ou tinha fotos, acabava olhando para as moradoras da cidade, quando passava por lá, e ficava me perguntando se alguma delas poderia ser a minha irmã. Naquele momento, descobri o nome da minha irmã caçula: Lucilene. Pedi ao pai dela para que não a encontrasse naquele momento, somente depois que ele recebesse alta hospitalar, porque não era um bom momento para conhecê-la. Ele fez a cirurgia, se recuperou e recebeu alta. O reencontro Depois que o pai da minha irmã deixou o hospital, fui visitá-lo para conhecê-la. Eu me vi nela quando a olhei. Temos características muito semelhantes: o modo de falar, o sorriso e os mesmos gostos. A gente se abraçou. Foi muito emocionante. Os meus pais de coração ficaram felizes com o nosso reencontro. Contei para a minha mãe biológica e ela quis rever a caçula. Percebi que minha irmã não conseguia perdoá-la por tê-la abandonado na infância. A Lucilene dizia que os únicos pais dela eram os que a criaram, atualmente já falecidos. Acabei conseguindo fazer com que as duas se encontrassem. Não foi um encontro muito legal. Elas se falaram pouco. A minha irmã não superou o abandono. Eu entendo a decisão dela em querer evitar contato com a nossa mãe, mas quem sabe um dia ela decida perdoá-la. Luciana: 'Vi o nascimento das gêmeas de Lucilene, hoje com 10 anos, e do filho mais novo, que completou um ano' Imagem: ARQUIVO PESSOAL Eu prefiro não guardar rancor da minha mãe biológica, sempre a visito quando posso. Tento compreender as atitudes dela, pois sei que ela viveu muitas dificuldades. Hoje tenho dois filhos, um casal de 15 e 11 anos, e compreendo como é o amor de uma mãe. Penso que ela deve ter sofrido muito até decidir nos doar. Tenho certeza de que ela só nos deu porque não tinha outra opção. Toda vez que nos vemos, ela me pede perdão, mas eu digo que não precisa. Penso que se ela não me doasse, não teria sido criada por uma família incrível como a minha. A minha mãe de coração é o meu grande amor. Sinto muitas saudades do meu pai de coração, que faleceu há quase sete anos. Mantenho contato com a minha irmã caçula desde que nos encontramos. Vi o nascimento das gêmeas dela, hoje com 10 anos, e do filho mais novo, que completou um ano. Nos últimos anos, estivemos muito próximas. Quem diria que nós estávamos tão perto desde o princípio, mas ao mesmo tempo tão longe. Comunicar erro As mais lidas agora Promotoria de MG denuncia homem que usou braçadeira nazista em bar Moro é o subordinado mais perigoso de Bolsonaro Ministro Luiz Fux suspende juiz de garantias no país PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Notícias Opera Mundi Manifestantes celebram dia do Estado Plurinacional na Bolívia Milhares de bolivianos se concentraram nesta quarta-feira (22/01) em diversas cidades da Bolívia para celebrar o... 22/01/2020 21h17 EFE Agentes venezuelanos continuam a bloquear acesso a escritório de Guaidó Caracas, 22 jan (EFE).- As forças de segurança venezuelanas mantiveram bloqueado o acesso ao escritório do líder... 22/01/2020 21h12 Josias de Souza Juiz de garantias revela que apenas a insegurança jurídica está garantida Durou apenas uma semana a decisão de Dias Toffoli que suspendeu por seis meses a implementação do chamado juiz de... 22/01/2020 21h08 AFP Investigação aponta papel de príncipe saudita na invasão do celular de Jeff Bezos Washington, 23 Jan 2020 (AFP) - O celular do diretor executivo da Amazon, Jeff Bezos, provavelmente foi invadido... 22/01/2020 21h06 Reuters Eletrobras anuncia emissão de títulos de dívida de até US$1,75 bi no mercado externo SÃO PAULO (Reuters) - A Eletrobras anunciou nesta quarta-feira que deu início à emissão de títulos de dívida no... 22/01/2020 20h59 Folha.com - Cotidiano Mortes: Jornalista, gostava da família unida e de passeios de buggy 22/01/2020 20h58 EFE Líderes mundiais participam de atos pelos 75 anos da libertação de Auschwitz Jerusalém, 22 jan (EFE).- Mais de 40 líderes mundiais participam do maior evento diplomático realizado em... 22/01/2020 20h55 Folha.com - Ilustrada 'Minha Mãe é uma Peça 3' bate recorde de bilheteria do cinema nacional 22/01/2020 20h55 Estadão Conteúdo Maia: Fim do Ministério da Segurança Pública foi um erro do governo Bolsonaro O presidente da Câmara, deputado Rodrigo Maia (DEM-RJ), defendeu nesta quarta-feira, 22, a recriação do Ministério 22/01/2020 20h55 Folha de S. Paulo Volkswagen é multada no Canadá por 'dieselgate' Um tribunal de Toronto multou nesta quarta-feira a Volkswagen em 196,5 milhões de dólares canadenses (cerca de R$... 22/01/2020 20h52 Folha de S. Paulo - Mercado Volkswagen é multada no Canadá por 'dieselgate' 22/01/2020 20h52 Reuters Maioria dos norte-americanos querem testemunhas em julgamento de impeachment de Trump, diz pesquisa Por Chris Kahn 22/01/2020 20h50 Folha de S. Paulo BNDES deve esclarecer R$ 48 mi pagos em auditoria, diz ex-chefe do banco Para o ex-presidente do BNDES (Banco Nacional de Desenvolvimento Econômico e Social) Paulo Rabello de Castro, o... 22/01/2020 20h50 Folha de S. Paulo - Mercado BNDES deve esclarecer R$ 48 mi pagos em auditoria, diz ex-chefe do banco 22/01/2020 20h50 Estadão Conteúdo Bolsonaro diz a secretários que estuda recriar Ministério da Segurança Pública 22/01/2020 20h50 UOL Educação Ministro da Educação, Abraham Weintraub diz que Sisu não está suspenso O ministro da Educação, Abraham Weintraub, disse na noite de hoje que o Sistema de Seleção Unificada (Sisu) \"não... 22/01/2020 20h48 Agência Brasil Decisão de Fux suspende mais três pontos do pacote anticrime O ministro do Supremo Tribunal Federal (STF) Luiz Fux suspendeu, nesta quarta-feira (22), mais três pontos da Lei... 22/01/2020 20h48 Folha.com - Brasil Defesa pede para juiz rejeitar denúncia contra Glenn 22/01/2020 20h47 Folha.com - Ilustrada Jean Paul Gaultier se despede da alta-costura em desfile em Paris 22/01/2020 20h44 Estadão Conteúdo Agricultura: China autoriza importação de melão do Brasil 22/01/2020 20h43 Congresso em Foco Juiz manda soltar investigado por invasão do celular de Moro O juiz federal Ricardo Leite, da 10ª Vara Federal em Brasília, mandou soltar hoje (22) Danilo Cristiano Marques,... 22/01/2020 20h42 Reinaldo Azevedo Secretários pedem a Bolsonaro que Segurança Pública saia da pasta de Moro Secretários de Segurança Pública de vários estados e do DF se reuniram na tarde desta quarta-feira (22/1) com o... 22/01/2020 20h42 Folha.com - Ilustrada '1917' desperdiça chance de explorar visões sobre a guerra para se exibir 22/01/2020 20h40 Estadão Conteúdo Maia: Comissão da reforma tributária deve ser instalada na 1ª semana de fevereiro O presidente da Câmara, deputado Rodrigo Maia (DEM-RJ), afirmou nesta quarta-feira, 22, que a comissão mista da... 22/01/2020 20h40 EFE Médico que viajou à China pode ser o 1º caso de coronavírus no México Cidade do México, 22 jan (EFE) - Um médico de biologia molecular de 57 anos, que viajou no último dia 25 de... 22/01/2020 20h38 Folha de S. Paulo Refinarias da Índia querem comprar mais petróleo do Brasil Refinarias da Índia querem ampliar as compras de petróleo do Brasil, em meio a um esforço do país asiático para... 22/01/2020 20h38 Folha de S. Paulo - Mercado Refinarias da Índia querem comprar mais petróleo do Brasil 22/01/2020 20h38 Reinaldo Azevedo O É DA COISA: A presunção de culpa e a de inocência. E o juiz cabeceador Fantasmas demasiadamente humanos continuam a assombrar tribunais 22/01/2020 20h37 UOL Notícias - Cotidiano Lotofácil divide prêmio de R$ 2,7 milhões entre três apostas; veja números A Lotofácil teve três apostas ganhadoras no concurso 1919, realizado na noite de hoje em São Paulo. Elas vão... 22/01/2020 20h37 EFE Onda de frio na Flórida provoca fechamento de parques e \"chuva de iguanas\" Miami (EUA), 22 jan (EFE).- A primeira onda de frio de 2020 na Flórida, onde foram registradas mínimas de até 0... 22/01/2020 20h37 Agência Brasil Prefeitura do Rio cadastra moradores de prédios irregulares na Muzema A Secretaria Municipal de Infraestrutura, Habitação e Conservação informou que iniciará nesta quinta-feira (23) a... 22/01/2020 20h35 Opera Mundi Destruição da ciência e da educação superior no Brasil: como resistir? Qual é a melhor maneira de resistir à destruição da ciência e da educação superior no Brasil?Não sei a resposta.... 22/01/2020 20h34 Estadão Conteúdo Maia: projetos de autonomia do BC e Lei cambial serão prioridades no 1º semestre 22/01/2020 20h34 UOL Notícias - Cotidiano Quina acumula e pode pagar R$ 3,3 milhões amanhã; veja os números A Quina ficou acumulada após a realização do concurso 5177 na noite de hoje em São Paulo. Os números sorteados... 22/01/2020 20h33 Agência Brasil Prefeitura do Rio volta a pedir reabertura de instalações olímpicas A Procuradoria-Geral do Município (PGM) do Rio de Janeiro entrou hoje (22), com uma nova petição na 17ª Vara... 22/01/2020 20h29 EFE Origem de fortuna de Isabel dos Santos sacode mundo financeiro de Portugal Lisboa, 22 jan (EFE).- A verdadeira origem da fortuna de Isabel dos Santos, filha do ex-presidente de Angola José... 22/01/2020 20h27 UOL Notícias - Política PT pede que dados do WhatsApp sejam incluídos em ação contra Bolsonaro O Partido dos Trabalhadores (PT) pediu nesta quarta (22) que o Tribunal Superior Eleitoral anexe à ação por... 22/01/2020 20h24 Opera Mundi Dados comprovam que Cuba continua entre países com menor taxa de mortalidade infantil Já é de há muito conhecido o empenho político das autoridades cubanas na área da Saúde e, em particular, no que... 22/01/2020 20h22 Agência Brasil Produção de petróleo bate recorde e ultrapassa 1 bilhão de barris A produção total de petróleo no Brasil bateu recorde em 2019 e pela primeira vez ultrapassou a marca de 1 bilhão... 22/01/2020 20h22 Folha.com - Ilustrada Entenda como '1917' construiu a ilusão de ser um filme sem cortes 22/01/2020 20h20 Folha de S. Paulo Produtora de carne cultivada em laboratório recebe aporte de cerca de R$ 672 milhões A produtora norte-americana de carne cultivada em laboratório Memphis Meats anunciou nesta quarta-feira (22) que... 22/01/2020 20h17 Folha de S. Paulo - Mercado Produtora de carne cultivada em laboratório recebe aporte de cerca de R$ 672 milhões 22/01/2020 20h17 Opera Mundi Luigi Di Maio renuncia à liderança do Movimento 5 Estrelas Após uma série de deserções nas últimas semanas, o ministro das Relações Exteriores da Itália, Luigi Di Maio,... 22/01/2020 20h10 AFP - Geral Mortos por coronavírus chinês sobem a 17, isolando a cidade onde surgiu a epidemia Pequim, 22 Jan 2020 (AFP) - O novo coronavírus surgido na China provocou 17 mortes e infectou centenas de pessoas, 22/01/2020 20h10 AFP - Geral Democratas apresentam alegações iniciais do julgamento do impeachment de Trump Washington, 22 Jan 2020 (AFP) - Os democratas começaram a apresentar, nesta quarta-feira (22), suas alegações... 22/01/2020 20h10 UOL Notícias - Cotidiano Vendaval arranca telhado de faculdade e causa medo em Salvador; veja vídeo A chuva e fortes ventos no final da manhã de hoje causaram a destruição ao telhado de um centro universitário de... 22/01/2020 20h08 Agência Brasil Prêmio Sesc de Literatura recebe inscrições até fevereiro O Prêmio Sesc de Literatura abriu nesta semana as inscrições para sua 17ª edição. Podem participar escritores com... 22/01/2020 20h07 DW China reforça medidas após 17ª morte por coronavírus Voos e trens a partir de Wuhan são suspensos, após confirmação de mais de 500 casos da misteriosa pneumonia viral. 22/01/2020 20h06 ver mais PUBLICIDADE"}
