{"categorias":[""],"corpora":"Ozzy não  está sozinho  | 10 ícones do rock que foram diagnosticados com doenças graves\n10 ícones do rock que foram diagnosticados com doenças graves\nOzzy não está sozinho: 10 ícones do rock diagnosticados com doenças graves - 22/01/2020 - UOL Entretenimento PUBLICIDADE UOL Host PagBank Pagseguro Cursos Entretê sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa São Paulo Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Rock Ozzy não está sozinho: 10 ícones do rock diagnosticados com doenças graves Ozzy toma sorvete no hospital em uma de suas várias internações nos Estados Unidos Imagem: Reprodução/Instagram 00:00 Do UOL, em São Paulo 22/01/2020 13h00 Ozzy Osbourne, 71, revelou em entrevista ao programa Good Morning America o que muitos fãs já desconfiavam: após ser diagnosticado em 2005 com Síndrome de Parkin, a lenda do metal confirmou que o quadro evoluiu para doença de Parkinson do tipo 2. Segundo ele, o tratamento já começou fora dos Estados Unidos, com consulta marcada em abril na Suíça. Por causa do delicado estado de saúde, Ozzy precisou adiar novamente shows de sua No More Tours II, que passou pelo Brasil em 2018. \"Vindo de uma classe trabalhadora, eu odeio decepcionar as pessoas. Odeio não fazer meu trabalho\", lamentou o vocalista, que já havia anunciado que esta é a última de suas grandes turnês. Relacionadas Ozzy revela que está com mal de Parkinson, e Sharon chora em entrevista Sting não quer filme biográfico sobre ele: \"ainda não terminei de viver\" Líder do Megadeth ressurge após câncer e prepara retorno ao palco: \"Voltei\" O Príncipe das Trevas não está sozinho. Várias outras lendas do rock revelaram ter doenças graves e nem por isso decidiram abandonar instantaneamente a carreira ou a vida pública, como será o caso do ex-Black Sabbath. \"Não chega a ser uma sentença de morte, mas atinge o sistema nervoso. Você alterna entre dias bons e ruins\", disse Sharon Osbourne na mesma entrevista. Veja abaixo dez exemplos de roqueiros que passaram ou estão passando por momentos complicados em termos de saúde e continuam em cena. Eric Clapton Lenda do rock, Clapton, hoje com 74 anos, admitiu recentemente sofrer de uma doença que age no sistema nervoso e afeta o movimento dos pés e das mãos. Ele ainda revelou que, depois de tantos anos e turnês, também começou a perder a audição. Fãs ficaram preocupadas, mas, apesar de ter diminuído o ritmo das apresentações, ele continua fazendo shows e soltando músicas. Seu último álbum de estúdio, Happy Xmas, com releituras natalinas, foi lançado em 2018. Imagem: Fred Thornhill/Reuters Eddie Van Halen O guitarrista do Van Halen revelou sofrer de câncer na língua em 2000, quando teve de remover parte do órgão em uma delicada cirurgia. Dois anos depois, com o tratamento, ele se declarou livre da doença. A batalha, no entanto, ainda não terminou. Desde 2014, ele vem tratando outro câncer, agora na garganta, com sessões de radioterapia realizadas na Alemanha. Mesmo com o estado de saúde se deteriorando nos últimos tempos, Eddie não decretou aposentadoria nem o fim do Van Halen, que não se reúne desde 2015. Imagem: Ethan Miller/Getty Images/AFP Bruce Dickinson Piloto de avião, empreendedor e vocalista do Iron Maiden, Bruce não se abateu ao descobrir um câncer na língua em um exame de rotina em 2014. Depois de sete semanas de tratamento, ele anunciou que estava curado, dando continuidade à carreira na música e demais atividades profissionais. Como ele provou na última apresentação do Iron no Rock in Rio, em outubro, os cabelos podem estar diferentes, mais grisalhos, mas o vocal continua em grande forma. Imagem: Manuela Scarpa/UOL Brian Johnson O vocalista do AC/DC, que em 2009 fora diagnosticado com Esôfago de Barrett, recebeu um ultimato dos médicos sete anos depois: ou ele parava de fazer shows ou corria o sério risco de ficar surdo. Por causa de um grave problema auditivo, ele deixou o grupo, sendo substituído por Axl Rose, do Guns 'N Roses, na turnê, mas aos poucos foi se reaproximando da música. Johnson já se reuniu com os ex-companheiros e prepara disco e turnê para 2020, na qual usará um aparelho auditivo. Imagem: Lucy Nicholson/Reuters Tony Iommi Colega de Ozzy e outro mito do rock pesado a se deparar com uma doença grave: Tony Iommi, Diagnosticado com linfoma (câncer no sistema linfático) em 2012, poucos meses após anunciar a reunião do Black Sabbath, o mago dos riffs decidiu não alterar sua rotina. Seguiu gravando e se apresentando ao vivo enquanto se submetia a sessões de quimioterapia. Deu certo. Em 2016, ele anunciou a remissão do câncer. O Black Sabbath pode ter chegado ao fim, mas Iommi não fala em aposentadoria. Imagem: Marcus Desimoni/UOL Dave Mustaine O líder do Megadeth assustou fãs ao anunciar, em junho do ano passado, que estava com câncer na garganta, que o obrigou a cancelar shows, incluindo uma apresentação no Rock in Rio. Mustaine teve de sair de cena para se dedicar ao tratamento, que foi finalizado com sucesso no fim do ano passado. Vida que segue. O grupo, que hoje conta com o guitarrista brasileiro Kiko Loureiro, já voltou aos palcos e tem dezenas de apresentações marcadas este ano. Imagem: Reprodução/Instagram Mick Mars O guitarrista do Mötley Crüe sofre desde os 17 anos de espondilite anquilosante, uma doença inflamatória crônica e incurável, que afeta as articulações da cabeça, tórax e coluna. Devido à condição delicada, ele sempre conviveu com dores e teve comprometidos os movimentos, o que o levou a uma cirurgia de substituição do quadril em 2004. O amor à música fala mais alto para ele, que jamais deixou o grupo e segue firme em shows e estúdios. Imagem: Getty Images Linda Ronstadt Uma das maiores estrelas do country rock, Linda revelou em 2013 que tinha Parkinson, após mais de uma década sofrendo com sintomas. O diagnóstico foi posteriormente reavaliado como paralisia supranuclear progressiva, uma doença degenerativa rara envolvendo a gradual deterioração de áreas do cérebro. Apesar de ter sido obrigada a se aposentar, Linda continua ativa na cena, seja participando de documentários, concedendo entrevistas e recebendo prêmios. Imagem: Reprodução/CNN Jason Becker O guitarrista americano, ex-prodígio do rock pesado, soube que sofria de esclerose lateral amiotrófica em 1990, quando tinha apenas 20 anos, com toda uma vida e carreira pela frente. Ele foi perdendo os movimentos aos poucos, perdendo também a habilidade de tocar, andar e falar. Ainda assim, com ajuda de um computador, continuou compondo e lançando discos, o que lhe rendeu status de mito e exemplo de superação no meio do metal. Imagem: Reprodução Wilko Johnson Ex-guitarrista do Dr. Feelgood e ator de Game of Thrones, o inglês Wilko Johnson anunciou em 2013 um câncer de pâncreas em estado terminal. Comoveu seguidores ao dizer que não faria quimioterapia, partindo para a última turnê da vida. A única alternativa que lhe restava era um arriscado procedimento cirúrgico, que acabou tendo o melhor resultado possível. \"Foi uma operação de 11 horas. O tumor pesava 3 kg, do tamanho de um bebê\", declarou ele em 2014, já livre da doença. Imagem: Divulgação Comunicar erro As mais lidas agora Oscar 2020: Saiba todos os filmes indicados e onde assisti-los Por que Top Gun: Maverick demorou 34 anos para chegar aos cinemas Minha Mãe é uma Peça 3 se torna maior bilheteria do cinema nacional Entretenimento Música PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Rock Pearl Jam lança clipe de Dance of the Clairvoyants; álbum sai em março 22/01/2020 08h34 Ozzy revela que está com mal de Parkinson, e Sharon chora em entrevista 21/01/2020 10h53 Sting não quer filme biográfico sobre ele: \"ainda não terminei de viver\" 20/01/2020 11h51 Queen é homenageada em moeda comemorativa no Reino Unido 20/01/2020 09h19 Líder do Megadeth ressurge após câncer e prepara retorno ao palco: \"Voltei\" 18/01/2020 09h49 Guitarrista Carlos Santana se lança no mercado da maconha 16/01/2020 15h02 Ozzy ganha documentário sobre suas \"nove vidas\"; assista ao trailer 16/01/2020 09h42 Morre Neil Peart, baterista do Rush, aos 67 anos 10/01/2020 18h35 Neil Peart, baterista do Rush, morre aos 67 anos 10/01/2020 18h06 Ozzy Osbourne e Elton John fazem dueto de ícones em Ordinary Man; ouça 10/01/2020 09h10 Liam diz que Oasis voltará em 2022, mas até os fãs estão achando mentira 08/01/2020 17h34 Ex-baterista do The Doors: \"Demorei anos para perdoar Jim Morrison\" 08/01/2020 08h31 Ozzy Osbourne está gravando parceria com Elton John, diz mulher do roqueiro 07/01/2020 08h46 Vem 1º projeto solo por aí? Hayley Williams divulga teaser misterioso 06/01/2020 20h56 Filha de 13 anos de Dave Grohl canta música do Nirvana e se destaca 06/01/2020 09h28 Liam Gallagher diz que Oasis \"não era tão bom assim\" 23/12/2019 11h11 Ex-mulher de Chester Bennington receberá 50% dos royalties do Linkin Park 19/12/2019 13h10 Steven Tyler topa posar nu a pedido de fotógrafo 18/12/2019 09h52 Dan Reynolds anuncia pausa da banda Imagine Dragons 17/12/2019 16h38 5 provas: John Frusciante sempre foi indispensável ao Red Hot Chili Peppers 16/12/2019 12h15 Red Hot Chili Peppers anuncia volta do guitarrista John Frusciante 15/12/2019 18h37 Zé Ramalho lança Ás de Espadas, versão de Ace of Spades do Motörhead 13/12/2019 13h16 Viúva de Chris Cornell processa Soundgarden por royalties e faixas inéditas 09/12/2019 13h43 Killswitch Engage: Metal salva vocalista da depressão e agora ele retribui 06/12/2019 04h00 Marcelo Gross lança clipe da música Purpurina; assista ao vídeo 06/12/2019 04h00 Rod Stewart sobre tratamento de câncer de próstata: \"Estou do lado certo\" 05/12/2019 19h41 \"Cocaína potencializava todo o mal que o Chorão tinha\", diz João Gordo 05/12/2019 19h33 Project46 mira carreira internacional e lança clipe em inglês de Pode Pá 02/12/2019 12h00 Faith No More sugere retorno em imagem enigmática 25/11/2019 19h20 Ozzy volta aos palcos em show de Post Malone após problemas de saúde; veja 22/11/2019 10h46 U2 lança música Ahimsa, em parceria com músico indiano; ouça 22/11/2019 09h40 Ozzy Osbourne lança Straight to Hell, com guitarras de Slash; ouça 22/11/2019 08h18 Paul McCartney lança duas músicas inéditas; ouça Home Tonight e In a Hurry 22/11/2019 08h05 Coldplay lança novo disco, Everyday Life, e toca ao vivo direto da Jordânia 22/11/2019 07h56 Coldplay não fará mais shows até descobrir como montar turnê sustentável 21/11/2019 09h36 Coldplay lança clipe em animação de Daddy e mais uma música do novo álbum 20/11/2019 14h00 Paul McCartney será principal atração do 50º aniversário de Glastonbury 18/11/2019 15h32 Marcelo D2 brinca com alta do dólar e cita R$ 4,20: \"Segura essa\" 14/11/2019 10h23 Maroon 5 fará shows em 4 cidades do Brasil em março de 2020, diz colunista 13/11/2019 14h34 Vocalista do Biquíni Cavadão brinca com jeito \"careta\": \"Nunca liguei\" 12/11/2019 14h11 Black Crowes anuncia volta após pedido de desculpas entre irmãos 12/11/2019 09h08 Neil Young tem pedido de cidadania atrasado por conta de uso de maconha 11/11/2019 11h35 Morre Robert Freeman, fotógrafo de capas dos Beatles como Rubber Soul 09/11/2019 11h53 Ozzy lança primeiro single de álbum com músicos do Guns N' Roses e Red Hot 08/11/2019 08h45 Jethro Tull: Membros originais marcam 50 anos da banda com shows no Brasil 06/11/2019 14h04 Jason Momoa curte show do Guns N' Roses do palco e leva filhos ao camarim 06/11/2019 10h59 McFly anuncia sete shows no Brasil em 2020; confira datas e locais 05/11/2019 10h12 Axl leva tombo feio e continua o show como se (quase) nada tivesse ocorrido 02/11/2019 12h28 ver mais PUBLICIDADE"}
