{"categorias":[""],"corpora":"Motorista do volante Fernando | Brasileiro que trabalhava para jogador pode pegar 20 anos em prisão russa\nBrasileiro que trabalhava para jogador pode pegar 20 anos em prisão russa\nBrasileiro que trabalhava para jogador pode pegar 20 anos em prisão russa - Blog do Mauro Cezar - UOL PUBLICIDADE UOL Host PagBank Pagseguro Cursos Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa São Paulo Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Pós-jogo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ao vivo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} {{horario.horario}} {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ver mais jogos Topo Blog do Mauro Cezar Histórico Categorias Sem categoria Brasileiro que trabalhava para jogador pode pegar 20 anos em prisão russa 00:00 Mauro Cezar Pereira 22/01/2020 18h40 No ano passado, Robson Oliveira seguiu os passos de sua companheira, Simone Barros, e foi para a Rússia trabalhar como motorista do volante Fernando, então jogador do Spartak Moscou. Ela era cozinheira da família. Mas desde 18 de março ele está preso por portar duas caixas do remédio Mytedom 10mg (cloridrato de metadona), utilizado para conter dores fortes e também pelos que tentam se livrar do vício pelo ópio ou heroína. No território russo, a substância é considrerada entorpecente. O medicamento estava em mala que o casal levou para a Rússia a pedido de familiares do atleta, ou seja, não pertencia a Robson e Simone. Mesmo assim ele foi detido e agora corre o risco de ser condenado a 20 anos de prisão. Quando a Fernando, logo depois ele foi para a China jogar pelo Beijing Guoan. O blog conversou com Olimpio Soares, advogado do brasileiro que para lá viajou atraído por um salário de R$ 6 mil mensais e acabou nesse pesadelo. Robson está preso na Rússia há 310 dias e pode pegar 20 anos de prisão Como está a situação do Robson? A situação do Robson é bem complexa, tendo em vista que nenhum dos integrantes da família do Fernando se dispôs a ir até Moscou para depor a favor dele, contando a verdade e como ele foi para naquela situação para a juíza do caso. Vale ressaltar que foi pedido ao juízo que eles se manifestassem através de videoconferência, a juíza negou mas aceitou ouvi-los em sede do tribunal, logicamente eles não iriam, tendo receio pela liberdade deles. E qual foi o passo seguinte? Dei a ideia de todos, inclusive para o Fernando dar uma declaração em cartório aqui no Brasil, traduziria essas declarações através de um tradutor juramentado e apostilaria essas declarações, que então teriam valor jurídico na Rússia. Eles se negaram a princípio, falaram que só se manifestariam se recebessem uma intimação da justiça russa. Acredito que tem que tirá-los de lá, tem a obrigação de fazer com ou sem pedido da justiça russa. O que é preciso para que ele possa ser libertado? Para ele ser libertado, é necessário que o verdadeiro dono dos remédios se apresente e assuma a medicação, não fariam isso porque nesse caso o sogro do jogador poderia ficar no lugar do Robson. Os familiares do Fernando têm mantido contato? Qual a postura deles? Não mantêm contato, falo somente com o advogado deles aqui no Brasil. Eles estão custeando minhas viagens para Moscou para que eu possa acompanhar in loco o processo e passar para a família. O Robson corre risco de ser condenado? Como e por quanto tempo? O Robson corre o risco de ser comodoro dois crimes, contrabando de substância estupefaciente e tentativa de tráfico de substância estupefaciente. Ele pode pegar 20 anos de prisão. E a diplomacia, com deputados e outros que foram até a Rússia, deu algum resultado? Vinha mantendo contato com o Deutado Marcelo Freixo, se mostrou muito empenhado mas disse que o presidente da Câmara, Rodrigo Maia não tinha enviado um documento forma à embaixada Russa. Cobrei ao Freixo esses dias e ficou de me retornar, mas até agora nada. Tem falado com o Robson? Falo com o Robson nas audiências em Moscou, na frente da juíza, guardas e diplomatas da embaixada. O Robson está muito preocupado com a situação do processo mas disse estar sendo bem tratado na prisão. O que pode ser feito para ajudá-lo? Para ajudá-lo, seria necessário uma declaração no processo de todos da família e principalmente do Fernando, que é a figura pública e que tem bastante influência em Moscou, tendo é vista que jogou por três anos no clube do governo, o Spartak Moscou. ** Este texto não reflete, necessariamente, a opinião do UOL Comunicar erro As mais lidas agora Neymar dá passe de bumbum em vitória do PSG e lance agita a web; veja Facincani diz que Palmeiras 'não tem moral' com treinadores e irrita colega Atrás do tetra, Corinthians pode quebrar marca de 101 anos de time extinto Sobre o autor Mauro Cezar Pereira nasceu em Niterói (RJ) e é jornalista desde 1983, com passagens por vários veículos, como as Rádios Tupi e Sistema Globo. Escreveu em diários como O Globo, O Dia, Jornal dos Sports, Jornal do Brasil e Valor Econômico; além de Placar e Forbes, entre outras revistas. Na internet, foi editor da TV Terra (portal Terra), Portal AJato e do site do programa Auto Esporte, da TV Globo. Trabalhou nas áreas de economia e automóveis, entre outras, mas foi ao segmento de esportes que dedicou a maior parte da carreira. Lecionou em faculdades de Jornalismo e Rádio e TV. Colunista de O Estado de S. Paulo e da Gazeta do Povo, desde 2004 é comentarista dos canais ESPN e da Rádio Bandeirantes de São Paulo. Sobre o blog Trazer comentários sobre futebol e informações, eventualmente em primeira mão, são os objetivos do blog. O jornalista pode \"estar\" comentarista, mas jamais deixará de ser repórter. PUBLICIDADE Blog do Mauro Cezar Brasileiro que trabalhava para jogador pode pegar 20 anos em prisão russa No ano passado, Robson Oliveira seguiu os passos de sua companheira, Simone Barros, e foi para a Rússia trabalhar... 22/01/2020 18h40 Internazionale quer reduzir seu percentual na venda de Gabigol ao Flamengo A oferta do Flamengo por Gabigol, inicialmente aceita pela Internazionale, ainda no ano passado, é de... 21/01/2020 21h17 Mauro Cezar: Números mostram que Grêmio erra ao abrir mão do Brasileiro O jornalista Rodolfo Rodrigues - @rodolfo1975 no Twitter - , um dos coordenadores do prêmio Bola de Prata da ESPN... 21/01/2020 04h00 Clube algum é obrigado a vender direitos de transmissão à Globo Há décadas a Globo, que de tempos para cá adotou a palavra \"grupo\" para se referir ao conglomerado de comunicação... 18/01/2020 07h54 Mauro Cezar: Má notícia para quem espera que o Fair Play freie contratações Muitos torcem pela chegada do fair play financeiro ao futebol brasileiro para frear as contratações do Flamengo.... 16/01/2020 06h54 Flamengo já dá permanência de Gabigol como praticamente certa: 90% O Flamengo avançou nos últimos dias em conversas com os representantes de Gabriel Barbosa, o Gabigol. O blog... 13/01/2020 22h28 Mauro Cezar: Morte de garotos do Ninho do Urubu virou munição de biltres Todo dia 8 meu celular dispara um lembrete. E lá vou eu tuitar que mais um mês se passou desde o incêndio que... 13/01/2020 04h00 Apesar das dívidas, ordem em alguns grandes clubes do país é \"cruzeirar\" O vice-presidente Pedro Lourenço deixou o Cruzeiro. O diretor executivo Alexandre Mattos, que com ele retornava ao 10/01/2020 04h00 Mauro Cezar: Flamengo espera Michael até sexta e prepara saída de jogadores Nesta quinta-feira, no máximo sexta, o Flamengo acredita que irá definir a contratação de Michael. O clube carioca 09/01/2020 06h21 Flamengo segue em silêncio e há quem tente justificar uma demissão política A demissão de Paulo Pelaipe do Flamengo foi política. Ao não renovar o contrato do gerente de futebol, o atingido... 07/01/2020 19h56 \"Guerra Fria\" no Flamengo derruba Pelaipe. VP Marcos Braz não renunciará O gerente de futebol do Flamengo, Paulo Pelaipe, não terá seu contrato renovado, embora há menos de um mês a... 06/01/2020 19h14 Mauro Cezar: Flamengo avança para contratar Michael, do Goiás O Flamengo negocia com o Goiás a contratação do atacante Michael. As conversas têm avançado, mas o clube carioca... 04/01/2020 20h10 Venda de Reinier avança e Flamengo deve receber ?28 milhões do Real Madrid Foram duas reuniões dos representantes de Reinier na noite de sexta-feira. Primeiro com o atleta de 17 anos e seu... 04/01/2020 00h06 Flamengo interno e suas falhas, a maior ameaça ao Flamengo do campo em 2020 Indubitavelmente, dirigentes que integram a atual gestão do Flamengo fazem parte do grupo original que deu início... 02/01/2020 04h00 Em 2020, a resposta é \"sim\"! Com más perspectivas para muitos torcedores Está em outro patamar? 30/12/2019 04h00 Mauro Cezar: Eles não desistem e já chamam técnicos estrangeiros de modismo Depois do sucesso de Jorge Jesus, campeão brasileiro e da Copa Libertadores com o Flamengo, e Jorge Sampaoli, vice 29/12/2019 04h00 Mauro Cezar: Mesmo com déficit, querem que Corinthians contrate. E contrata No final de 2018, o elenco do Corinthians era inegavelmente fraco. Na torcida e até na imprensa, não faltaram os... 27/12/2019 04h00 Os grandes derrotados no futebol brasileiro em 2019 Houve quem dissesse que o projeto \"em evolução\" havia sido jogado no lixo quando o fraco treinador pediu o boné. E 26/12/2019 11h15 Clube atrasa salários, perde 6 pontos, pode ser expulso e espera Papai Noel Dias antes do Natal, o Macclesfield Town, da League Two, quarta divisão do futebol inglês, perdeu seis pontos.... 25/12/2019 09h59 Mauro Cezar: Do Muricybol à resistência de defensores do futebol obsoleto Há, todos sabem, inúmeras maneiras de se jogar futebol. Ofensivo, defensivo, no contra-ataque, agredindo sem medo, 23/12/2019 08h00 Patamar elevado do Flamengo ficou claro, só que o do Liverpool está acima Jogar contra o campeão europeu é tarefa complexa, especialmente quando este também é o melhor time do momento,... 21/12/2019 22h13 Flamengo é quase um desconhecido para técnico do Liverpool Em Doha, Catar 20/12/2019 21h57 Depois do \"perder é normal\", pagar salário atrasado também é? Na entrevista coletiva de (re)apresentação como técnico do Vasco, para onde voltou após 19 anos, Abel Braga... 19/12/2019 14h17 Que time o Liverpool terá contra o Flamengo? Veja as opções de Jürgen Klopp Em Doha, Catar 18/12/2019 20h24 Flamengo repete Lima, vira, vai à final e sabe: precisa jogar muito mais Os primeiros 45 minutos foram quase os da pior exibição possível do Flamengo. Algo superado apenas pelo... 17/12/2019 21h26 Klopp diz que ainda não viu o Flamengo. E há quem se espante com isso Em Doha, Catar 17/12/2019 09h20 Mauro Cezar: Flamengo estreia com obrigação de vitória. Derrota será vexame Há uma óbvia diferença entre o que personagens envolvidos em um jogo de futebol dizem sobre o adversário e o que... 17/12/2019 05h56 Mauro Cezar: Luxemburgo volta ao Palmeiras com seus 6 estaduais em 14 anos Sem o demitido diretor-executivo Alexandre Mattos, os dirigentes do Palmeiras assumiram o controle do futebol no... 16/12/2019 02h04 Sampaoli tem mercado nas mãos. Mas será que o Palmeiras desistiu de vez? Jorge Sampaoli foi contratado pelo Santos quando estava em baixa. De treinador com carreira cheia de perspectivas... 14/12/2019 18h33 Luxemburgo \"foi 10°\" na Série A e deixa Vasco com 47% de aproveitamento Surpreendentemente, Vanderlei Luxemburgo não seguirá no Vasco em 2020. A falta da acordo entre as partes foi a... 13/12/2019 18h30 Fronteira fechada reduz torcida do possível rival do Flamengo no Catar 13/12/2019 06h59 Gabigol perde em aproveitamento para os goleadores de ligas europeias Muito se fala sobre o sonho de Gabriel Barbosa, uma volta bem sucedida ao futebol europeu. Artilheiro do... 12/12/2019 04h00 Torcida do Fortaleza deixa as do \"trio de ferro\" paulista para trás Na volta à Série A depois de 12 anos, o Fortaleza superou expectativas, ficando em nono lugar na primeira divisão... 11/12/2019 18h18 Capitão sai em defesa de brasileiro alvo de racismo na Champions League Era um jogo de celebração para o Olympique Lyon, que festejava sua classificação para os mata-mata da Uefa... 10/12/2019 21h57 Cruzeiro perdeu, de cara, R$ 11 milhões ao ser rebaixado O rebaixamento do Cruzeiro à segunda divisão do futebol brasileiro provoca prejuízo de diferentes maneiras.... 10/12/2019 18h29 Mauro Cezar: Raros gols de Fred no ano ajudam a explicar queda do Cruzeiro Sempre muito badalado, Fred voltou ao Cruzeiro cercado de polêmica e expectativa em 2018. Logo se lesionou e ficou 10/12/2019 04h00 Cruzeiro tem castigo merecido; torcida do Vasco faz bonito e o Fla vergonha O rebaixamento do Cruzeiro foi sendo desenhado pouco a pouco. Não em 2019, mas nos últimos anos, com descontrole... 08/12/2019 18h51 Jesus no Everton? Nome do português perde força, dizem jornalistas ingleses Nos bastidores, não é de hoje que se comenta sobre uma proposta que Jorge Jesus teria recebido do Everton, clube... 07/12/2019 16h25 Mortes no CT: Fla deveria acelerar acordo e justiça achar os responsáveis Por determinação da justiça, em caráter liminar, o Flamengo deverá pagar pensão mensal de R$ 10 mil para cada... 06/12/2019 17h23 A conta paga e a conta que chegou resumem momentos de Flamengo e Cruzeiro Em 2013, Flamengo e Cruzeiro ganharam os títulos de âmbito nacional no Brasil. Os rubro-negros, com um elenco... 05/12/2019 22h24 A maratona do Liverpool explica porque Klopp (ainda) não conhece o Flamengo Serão 11 jogos em 32 dias, média de um a cada três, aproximadamente. Essa será a rotina do Liverpool no período de 05/12/2019 11h13 Corinthians, São Paulo e Inter precisam melhorar muito para a Libertadores A vitória suada, fora de casa, sobre o desesperado Ceará (1 a 0, gol de Gustavo) assegurou o Corinthians na... 04/12/2019 23h32 Sobre Arrascaeta x Petkovic, para você, quem joga/jogou mais bola? Veja no vídeo acima, trecho do Posse de Bola a partir dos 16 minutos 03/12/2019 12h56 Cruzeiro perde, só pode ir a 42 pontos, marca que rebaixou 11 vezes em 13 Derrotado pelo Vasco em São Januário, o Cruzeiro segue estacionado nos 36 pontos. Faltando duas rodadas... 02/12/2019 22h23 Explicada a fácil vitória do Flamengo, Mano \"poupou\" o time do Palmeiras Contra o Vasco, em São Januário, Mano Menezes levou a campo um time com sete reservas. Poupados, alguns titulares... 01/12/2019 17h59 Com torcida única, SP demonstra respeito e temor pelos que deveria prender Investigações da Polícia Civil de São Paulo dão conta de que integrantes da Torcida Independente do São Paulo,... 30/11/2019 13h34 Torcida do Vasco brilha, mas Luxemburgo perde para Ney e Marcão no returno Foi de fato espetacular. Como o blog registrou na quarta-feira, a torcida do Vasco decidiu resgatar o time,... 30/11/2019 04h00 Cruzeiro 2019 é uma vergonha, e quem fechou os olhos tem parcela de culpa Há tempos o Cruzeiro dava sinais de que mergulharia em profunda crise. Gastos além das possibilidades do clube era 29/11/2019 00h12 ver mais PUBLICIDADE"}
