{"categorias":[""],"corpora":"Clube da Vila Belmiro  | Jesualdo nomeia cinco capitães no Santos \nEm coletiva, técnico voltou a ressaltar a importância do equilíbrio no time\nSantos: Jesualdo ressalta importância do equilíbrio do time e nomeia cinco capitães PUBLICIDADE UOL Host PagBank Pagseguro Cursos Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa São Paulo Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Pós-jogo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ao vivo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} {{horario.horario}} {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ver mais jogos Topo Santos Times Jesualdo ressalta importância do equilíbrio do time e nomeia cinco capitães Jesualdo Ferreira, técnico do Santos, durante entrevista coletiva na sala de imprensa da Vila Belmiro Imagem: Fernanda Luz/AGIF 00:00 Eder Traskini Colaboração para o UOL, em Santos 22/01/2020 16h06 O Santos 2020 não será um time que mira o ataque total todo o tempo. O técnico Jesualdo Ferreira enfatizou mais uma vez na tarde de hoje (22) que a equipe precisa de um balanço defensivo, mesmo quando está em fase de ataque. Logo que chegou ao Peixe, o português afirmou que via inconsistências na defesa santista e queria melhorar esse aspecto da equipe. Em coletiva realizada na Vila Belmiro antes do treino aberto ao torcedor, Jesualdo voltou a enfatizar a importância disso. Relacionadas Santos deixa Cueva, Aguilar e Veríssimo fora de 1ª lista do Paulistão Bryan Ruiz some após conversas iniciais, e Santos pode gastar mais R$ 5 mi Logo na chegada, Jesualdo pediu a Peres treino aberto antes de estreia \"Se todo mundo atacar, se movimentando, e de repente precisa se defender? Não tem como. Com a bola, é o primeiro momento para se defender e também para atacar. Se os jogadores não entenderem isso, não teremos equilíbrio. Balanço entre uma fase e outra. É toda a equipe (que vai dar o equilíbrio), Está muito longe de encontrar este equilíbrio, vai ser sempre melhorando, porque os adversários vão mudando e os resultados vão acontecer. Temos de readaptar, eu tenho uma forma de atuar, Sampaoli tem outra. A questão mais importante é vocês saberem que quando eu falei do equilíbrio se dá a ideia e o conceito. Não adianta ser ofensivo, se você não tem a bola. A equipe pode até não ter a posse, mas você precisa se preparar, precisa se defender\", explicou e completou: \"Em uma maneira geral, tem de estar preparado para os dois momentos: atacar e defender. É perceber que você tem de estar preparado para ganhar a bola e atacar, mas também perder, ganhar de novo a bola e atacar. Se você não se preocupa com o equilíbrio, você vai tomar gol e não controlará. Se você tiver, tem mais vantagem em ter a bola, em parar o adversário e controlar o adversário. Todo jogador gosta de atacar e ter a bola, mas ninguém gosta de defender. Como vamos trabalhar a defesa? Tem de se encontrar uma forma para que os jogadores percebam que, quanto mais ganhar a bola, mais chance tem de fazer gol e menos chance de sofrer gols\", disse. Com a perda de Gustavo Henrique e Victor Ferraz, os dois capitães do time na última temporada, Jesualdo Ferreira definiu cinco nomes para dividirem a braçadeira com o Z, homenagem do Peixe ao eterno capitão Zito. \"Capitão vai ser o Alison. Vou ter cinco capitães. Não posso falar quem são. Vou falar tudo hoje? Quero ter cinco capitães para a equipe não depender só de um jogador. Quero que haja um base que permita que muitas vezes cinco jogadores com o mesmo espírito e mesmas ideias façam suporte e proteção. Um treinador não pode fazer tudo isso. São eles: Lucas Veríssimo, Alison, Carlos Sánchez, Pará e Luiz Felipe\", definiu. O Peixe estreia na temporada amanhã (23), às 19h15, quando recebe o Red Bull Bragantino na Vila Belmiro em jogo válido pela primeira rodada do Campeonato Paulista. Comunicar erro Assista aos jogos e programas de ESPN, EI Plus e Fox Sports sem TV a cabo. DESCUBRA COMO As mais lidas agora O que Athletico e Rony querem na negociação com o Palmeiras Lyon oferece R$ 115 mi por Bruno Guimarães e tem uma semana para fechar Facincani diz que Palmeiras 'não tem moral' com treinadores e irrita colega Esporte Futebol PUBLICIDADE Colaboração para o UOL, em Santos© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Santos Mercado da Bola: Fla anuncia Thiago Maia; Ralf e Thiago Neves ficam livres A quarta-feira (22) foi de grandes movimentações no mercado da bola do futebol brasileiro. Campeão nacional no ano 22/01/2020 19h28 No SporTV, Peres diz que Sampaoli rejeitou Cueva: \"Não foi com a cara\" Na madrugada do próximo sábado para domingo, o SporTV exibe a edição de janeiro do Grande Círculo, programa de... 22/01/2020 18h11 Como foi o treino do Santos aberto ao torcedor na Vila Belmiro O Santos quebrou o protocolo no treino da tarde de hoje. O trabalho foi aberto ao torcedor e realizado na Vila... 22/01/2020 17h50 Marcos chama Ceni de \"mito\" em homenagem a Durval Ídolo do Palmeiras, o ex-goleiro Marcos utilizou as redes sociais na tarde de hoje para desejar feliz aniversário... 22/01/2020 16h42 Santos deixa Cueva, Aguilar e Veríssimo fora de 1ª lista do Paulistão O Santos enviou na noite de ontem, dentro do prazo limite, a lista de inscrição para o Campeonato Paulista. O... 22/01/2020 11h48 Santos entrega \"torcida\" por Rafa Kalimann no BBB 20 Rafa Kalimann ganhou uma torcida de peso no BBB20. O Santos Futebol Clube postou nas redes sociais hoje uma foto... 22/01/2020 11h08 Veja Luxa, Neto e Mauro Cezar de um jeito diferente com Rudy Landucci Já viu as explicações do \"Profexô\" Luxemburgo da melhor maneira possível de entender? E o Craque Neto reclamando... 22/01/2020 09h37 \"Ressaca financeira\" dos grandes afeta glamour de reforços no Paulista O Campeonato Paulista de 2020, que começa nesta quarta (22), exibe marcas da gastança promovida pelos quatro... 22/01/2020 04h00 Milton Neves: Os reforços que devem e os que não devem vingar em 2020 Exceção feita ao Flamengo, que está montando agora também um ótimo time reserva - o que, para mim, pode ser um... 22/01/2020 04h00 Futebol em recessão: Brasil tem menor janela de transferências em 5 anos 22/01/2020 04h00 Bryan Ruiz some após conversas iniciais, e Santos pode gastar mais R$ 5 mi O Santos estava otimista para rescindir de forma amigável o contrato do meia Bryan Ruiz, mas as tratativas... 22/01/2020 04h00 Juca: \"Flamengo é maior e dá mais audiência. Precisa fazer valer o que tem\" Campeão da Libertadores e do Brasileirão e vice-campeão mundial em 2019, o Flamengo iniciou o Campeonato Carioca... 22/01/2020 04h00 Confira todas as novidades da Vila Belmiro para a estreia do Santos O Santos novamente utilizou o período sem jogos entre o final da temporada 2019 e o início de 2020 para fazer... 22/01/2020 04h00 Logo na chegada, Jesualdo pediu a Peres treino aberto antes de estreia O Santos fará um treino aberto ao torcedor na tarde de hoje (22), às 15h30, na Vila Belmiro, e o pedido partiu do... 22/01/2020 04h00 Vai ter zebra? Paulistão tem grandes em reconstrução e pequenos promissores O Campeonato Paulista de 2020 começa amanhã, quarta-feira (22), prometendo fazer jus à fama de estadual mais... 21/01/2020 22h46 Após mistério, Santos abre ao torcedor último treino antes de estreia O Santos decidiu abrir o último treino antes da estreia no Campeonato Paulista. A atividade será realizada amanhã... 21/01/2020 16h10 Tailson cita expectativa em substituir Soteldo no Santos: 'Vou pra cima' A convocação do atacante Soteldo para a seleção venezuelana sub-23 abre uma vaga no ataque do Santos para compor o 21/01/2020 13h00 Santos promete surpresas e irá homenagear cidade em estreia no Paulistão O Santos apresentou na manhã de hoje (21) uma arte em homenagem aos 474 anos da cidade que estampará o espaço... 21/01/2020 12h48 Mauro Cezar: \"Palmeiras fica nessa coisa de recuperar ídolos do passado\" Vanderlei Luxemburgo tenta em sua quinta passagem pelo Palmeiras repetir o sucesso que teve nos anos 90 comandando 21/01/2020 12h00 Arnaldo: \"Não tenho segurança no Pedro Henrique, zagueiro do Corinthians\" O Corinthians terminou sua participação na Flórida Cup com derrota para o Atlético Nacional, mas deixou boas... 21/01/2020 12h00 Reinier supera Gabigol e vira 10ª maior venda de brasileiros; veja top 10 Assim que completou 18 anos, Reinier teve sua venda confirmada para o Real Madrid, da Espanha. A venda gira na... 21/01/2020 12h00 Presidente do Santos rebate Sampaoli: \"Exagerava em tudo; é gozador\" Faz duas semanas que o Santos iniciou a era Jesualdo Ferreira, mas o presidente José Carlos Peres não perde uma... 21/01/2020 06h30 Reformulação: Santos quer resgatar 'sereias da vila' - mas vai ter Vila? O Santos apresentou nesta segunda-feira o seu maior reforço para 2020: a atacante Cristiane, que estava no São... 21/01/2020 04h00 Técnicos argentinos são o triplo dos brasileiros na Libertadores 2020 Se os treinadores brasileiros andam em baixa até mesmo dentro do mercado nacional e vêm sendo eclipsados pelo... 21/01/2020 04h00 Desfalque e saídas: Jesualdo terá que remontar \"defesa do século\" no Santos Da defesa que foi titular do Santos no último jogo da temporada 2019, nenhum jogador estará na estreia do Peixe no 21/01/2020 04h00 Alison explica foco de Jesualdo nos treinos do Santos: \"Posicionamento\" O volante Alison revelou na tarde de hoje (20) um dos focos do técnico Jesualdo Ferreira durante a pré-temporada... 20/01/2020 16h24 Mauro Cezar Pereira: \"Felipe Melo na zaga é uma roubada para ele\" 20/01/2020 15h14 Arnaldo Ribeiro: \"São Paulo tem obrigação de largar melhor que os demais\" 20/01/2020 14h55 Juca: \"Flamengo é a única coisa boa que está acontecendo no Rio de Janeiro\" 20/01/2020 14h24 Posse de Bola #16: As impressões de Palmeiras e Corinthians; Jesus volta ao Fla 20/01/2020 12h33 Posse de Bola #16: \"Palmeiras inicial está mais distante que o Corinthians\" No episódio #16 do podcast Posse de Bola, os jornalistas Arnaldo Ribeiro, Eduardo Tironi, Juca Kfouri e Mauro... 20/01/2020 12h08 Zaidan: Paulistão ainda tem alguma importância e muita dificuldade O título paulista mais recente do São Paulo foi em 2005. Na história do clube, não houve outro período tão longo... 20/01/2020 12h00 Passado no rival e valorizado: como John luta pela 2ª vaga no Santos A venda de Vanderlei para o Grêmio por R$ 3 milhões pode abrir espaço e acirrar a disputa pela segunda vaga no gol 20/01/2020 06h20 Brasil usa menos a base que Argentina; SPFC é o 5º que mais fornece atletas Os clubes do futebol brasileiro aproveitam jogadores formados na base bem menos do que times de outros países da... 20/01/2020 04h00 Jesualdo quer trabalhar com 21 jogadores no Santos. Veja o atual elenco Segundo o presidente José Carlos Peres, o técnico Jesualdo Ferreira já definiu o número de jogadores que quer ter... 20/01/2020 04h00 Quais respostas os 4 grandes de SP têm de dar na busca do título estadual? O Campeonato Paulista vai começar na próxima quarta-feira (22) com quatro partidas e muitos questionamentos sobre... 20/01/2020 04h00 Veja desfalques dos clubes no ínicio de ano por conta da seleção olímpica Está sentindo falta de algum jogador em seu time? Com a seleção brasileira sub-23 reunida para a disputa do... 19/01/2020 04h00 Em 2019, Santos só atuou duas vezes sem quarteto que deixou o clube O Santos perdeu, no mercado da bola, quatro jogadores que foram titulares em boa parte do ano de 2019: o goleiro... 19/01/2020 04h00 Qual clube ainda é grande no país? Revolução na gestão muda a hierarquia Quando fundaram o Clube dos 13 para o Brasileiro de 1987, os grandes times restringiram a associação aos 12... 19/01/2020 04h00 Neymar bom de preleção? Lembre fala no vestiário em 'show' contra Palmeiras Que Neymar sempre foi bom de bola, todo mundo sabe. Mas e com as palavras? O craque também manda bem? O UOL... 18/01/2020 04h00 Por que o San Lorenzo aposta na contratação de Cueva, do Santos O San Lorenzo, da Argentina, está interessado na contratação de Christian Cueva, do Santos, e topa apostar alto no 18/01/2020 04h00 Tardelli é o novo livre: veja sete jogadores ainda sem destino no mercado Diego Tardelli rescindiu com o Grêmio na quinta-feira (16) e está livre para assinar com outro clube no mercado da 18/01/2020 04h00 Quais os planos do 'sumido' Sampaoli após badalação e diversas recusas? Depois de deixar o Santos e negar ofertas de Palmeiras e Atlético-MG, Jorge Sampaoli não tem futuro definido. O... 18/01/2020 04h00 San Lorenzo rejeita contraproposta do Santos para levar Cueva O San Lorenzo negocia com o Santos a contratação do meia peruano Christian Cueva no mercado da bola. O clube... 17/01/2020 22h00 Grêmio se acerta com Coritiba e prepara anúncio oficial de Vanderlei O Grêmio acertou os detalhes que faltavam e prepara o anúncio oficial de Vanderlei, que está no Santos, como... 17/01/2020 17h35 Mercado da Bola: Santos recusa primeira proposta do San Lorenzo por Cueva O San Lorenzo-ARG demonstrou interesse no meia Cueva, do Santos. As conversas iniciaram há duas semanas, mas os... 17/01/2020 17h27 Jesualdo indica Luan Peres como substituto de Gustavo Henrique no Santos O técnico Jesualdo Ferreira deu indícios ao zagueiro Luan Peres de que ele será o titular da zaga do Santos. O... 17/01/2020 15h56 Por que Jesualdo abriu mão, e Santos não terá jogos-treino antes de estreia Enquanto dois dos maiores rivais do Santos disputam a Flórida Cup — Corinthians e Palmeiras — como parte da... 17/01/2020 04h00 ver mais PUBLICIDADE"}
