{"categorias":[""],"corpora":"'Estou pronto, quero trabalhar' | Após 3 anos, Mancini volta ao Brasil formado como técnico na Europa\nApós 3 anos, Mancini volta ao Brasil formado como técnico na Europa\nMancini volta ao Brasil formado como técnico na Europa PUBLICIDADE UOL Host PagBank Pagseguro Cursos Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa São Paulo Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Pós-jogo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ao vivo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} {{horario.horario}} {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ver mais jogos Topo Futebol Times Mancini volta ao Brasil formado como técnico na Europa: \"Quero trabalhar\" Ex-lateral, meia e atacante passou três anos morando na Itália para fazer cursos da Uefa e agora está no mercado Imagem: Acervo pessoal 00:00 Gabriel Carneiro Do UOL, em São Paulo 22/01/2020 12h00 Resumo da notícia Ex-lateral, meia e atacante parou em 2016 e está no mercado como técnico Ele dirigiu o Foggia, da 4ª Divisão italiana, por três partidas no ano passado Mancini se mudou para a Itália para fazer cursos da Uefa nos últimos anos De volta ao Brasil há um mês, mora em Belo Horizonte e espera propostas Ideia é formar jogadores versáteis como ele foi em 18 anos de carreira Lateral e meia-atacante com passagens destacadas por Atlético-MG e Roma e campeão da Copa América de 2004 pela seleção brasileira, Mancini agora é treinador. Ele parou de jogar depois do Campeonato Mineiro de 2016, quando defendeu o Villa Nova, e em seguida se mudou para a Itália para fazer cursos e estágios. Aos 39 anos de idade, voltou ao Brasil há apenas um mês e está morando em Belo Horizonte à espera de propostas no mercado da bola. \"Eu joguei muitos anos no futebol italiano, que é uma escola muito bacana na parte tática e na parte defensiva. Então, quando terminei a minha carreira de jogador eu voltei lá para fazer cursos. Tem muita coisa boa acontecendo no futebol brasileiro e eu quero contribuir com minha bagagem de quase 20 anos como jogador e também os aprendizados fora de campo\", conta ao UOL Esporte. Relacionadas Em alta na Itália, zagueiro Rafael Tolói pede vaga na seleção Documentário da seleção na Copa América ganha trailer; assista Lembra deles? Por onde andam 7 brasileiros que jogaram na Roma? Tirei três anos da minha vida para me qualificar e aprender e agora estou pronto, quero trabalhar. Mourinho recebeu Mancini em período de estágio no Manchester United Imagem: Reprodução/Instagram Por meio da Federação Italiana de Futebol (FIGC), Mancini fez cursos e atividades que renderam licenças da Uefa de nível B, A e Pró, que é o máximo oferecido pela entidade e permite que ele trabalhe em qualquer lugar do mundo. Ele foi colega de turma de ex-jogadores como Luca Toni, Gilardino e Camoranesi e teve conversas com José Mourinho, Massimiliano Allegri, Diego Simeone, Fábio Capello e Tite, entre aulas, estágios e acompanhamento de treinos. O aprendizado acabou em outubro do ano passado. Mas antes de se formar, Mancini já estreou na carreira de técnico pelo Foggia, da Quarta Divisão da Itália. A experiência durou pouco. Foram só três jogos, com duas vitórias e uma derrota. \"Foi bom ter um pouco da parte prática depois de tanto tempo conhecendo a teoria, mas tive um desentendimento com um diretor de lá, as ideias não bateram e o trabalho foi curto. Se não fosse esse diretor talvez eu estivesse lá até hoje. Mas estou feliz de voltar para o Brasil\", conta o treinador novato. Foi no Foggia que ele teve a certeza do desejo de ser treinador. Mancini comandou o Foggia por apenas três partidas no segundo semestre do ano passado Imagem: Divulgação/Foggia \"O contato humano, o fato de estar dentro do campo e a relação das pessoas quando você teve uma carreira bacana como a minha são coisas que me animam. Estou esperando um projeto interessante e quero começar de baixo, passo a passo, sem queimar etapas\", conta Mancini, que não descarta trabalhar em categorias de base ou divisões inferiores neste momento: \"Veja o Rogério Ceni, que começou no topo e depois voltou para trilhar o caminho certo que levou a um grande trabalho.\" Formação de jogadores versáteis Mancini fez 15 gols no Campeonato Brasileiro de 2002, pelo Atlético-MG. Até hoje é o lateral mais artilheiro de uma edição do torneio: \"Ainda falam que 3-5-2 é sistema defensivo\", diverte-se. Ele também jogou na Portuguesa e no São Caetano antes de embarcar rumo à Itália. Passou uma temporada no Venezia para se adaptar ao novo país e chegou a Roma na temporada 2003/2004 para substituir o ídolo Cafu, que foi para o Milan. Lá virou titular, fez gol de letra em clássico contra a Lazio e se firmou. Na Roma, foi adiantado. Deixou de ser lateral para ser meia pela direita. Ainda atuou como atacante na sequência da carreira, que teve passagens pelos rivais Inter de Milão e Milan, além de um retorno ao futebol nacional para defender Atlético-MG, Bahia e América-MG até a despedida no Villa Nova. Isso causou confusão até na seleção brasileira, porque ele continuou sendo convocado como lateral direito, inclusive para a Copa América de 2004, em que o Brasil venceu a Argentina nos pênaltis. Kléberson, Mancini, Adriano e Luis Fabiano comemoram gol da seleção na Copa América de 2004 Imagem: Reuters \"Eu era meia na Roma, fazendo gol direto, quando veio a convocação: 'laterais, Mancini e Maicon'. Eu até comecei como titular, fui o camisa 2, mas o Maicon terminou a competição jogando\", conta. Depois da Copa América, Mancini só voltou a ser convocado para a seleção por Dunga, em 2008, já na posição em que realmente atuava na Itália. Nunca mais voltou a ser chamado, mas carrega disso tudo uma lição. \"Vou procurar formar jogadores versáteis. O Jesualdo Ferreira, de 73 anos, disse na apresentação dele no Santos que não importa a idade, o jogador está sempre em formação. É importante potencializar o jogador. Ainda mais hoje, que no Brasil estão sendo muito falados os times que propunham jogo, como Flamengo, Grêmio, Athletico Paranaense e o próprio Santos. Meu estilo é esse, sempre trabalhando com variações táticas, mas sem esquecer a parte defensiva\", diz o técnico. À espera de propostas, Mancini acompanha os Estaduais e competições de base com transmissão na TV, administra os imóveis que possui e se diverte no futevôlei: \"Jogando futebol o pessoal fica aborrecido. Quem não conseguiu jogar como profissional quer dar porrada na gente. Futevôlei junta quatro caras, sem contato, e resolve, é divertido. Eu não jogo mais futebol, não (risos).\" Comunicar erro Assista aos jogos e programas de ESPN, EI Plus e Fox Sports sem TV a cabo. DESCUBRA COMO As mais lidas agora Operário desiste de contratar Bruno após repercussão e perda de patrocínios Paquetá, com ansiedade e estresse, implora para deixar o Milan Flamengo explica a patrocinadores que rejeitou Globo por valor sem reajuste Atlético-MG Esporte Roma Seleção Brasileira PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Futebol Culto 'invade' transmissão da TV do Fla, que acredita em ação de hacker Os torcedores do Flamengo que acompanhavam o pré-jogo do clássico com o Vasco, pela segunda rodada da Taça... 22/01/2020 21h18 Palmeiras se solta após erros do Ituano e mostra uma nova cara Qual foi a tônica do Palmeiras nos últimos anos? Seja com Cuca, Felipão ou Mano... faz o gol, fecha a casinha,... 22/01/2020 21h10 Na Pré-Libertadores, Guaraní sai na frente do San José vencendo na Bolívia Sem receio em guardar fôlego e resistir como pode as investidas do San José na altitude de mais de 3,8 mil metros... 22/01/2020 21h09 Ultrapassado? Luxa começa o ano voando no Palmeiras! Ituano 0 x 4 Palmeiras 22/01/2020 21h09 Palmeiras embala no 2º tempo e goleia Ituano em estreia pelo Paulistão O Palmeiras de Vanderlei Luxemburgo estreou com vitória no Campeonato Paulista de 2020. Na noite de hoje (22), no... 22/01/2020 21h04 Bom segundo tempo na estreia aponta caminhos para o Palmeiras Os dois primeiros gols do Palmeiras que encaminharam a goleada por 4 a 0 surgiram em falhas do Ituano. Da... 22/01/2020 21h04 Sofrimento? O Verdão passeou em Itu Ventava frio e fazia apenas 21º graus em Itu em pleno verão paulista. 22/01/2020 21h03 ASSISTA: Willian Bigode faz o quarto do Palmeiras sobre o Ituano Bela enfiada de bola de Zé Rafael, que deixa William Bigode cara a cara com Pegorari. O atacante escolhe o canto e 22/01/2020 21h02 Final Grêmio x Inter na Copinha terá torcida mista no Pacaembu, diz FPF A Federação Paulista de Futebol (FPF) vai manter a torcida mista na final da Copa São Paulo mesmo com o clássico... 22/01/2020 20h59 ASSISTA: De letra, Zé Rafael faz o terceiro do Verdão em Itu Pela direita, Marcos Rocha recebe de Dudu e cruza para Zé Rafael, com muita categoria, desviar de letra. Mais um... 22/01/2020 20h53 Brasil confirma volta de artilheiro para pegar o Uruguai no Pré-Olímpico O Brasil confirmou o retorno de Matheus Cunha para o time titular que vai a campo hoje, às 22h30 (de Brasília),... 22/01/2020 20h49 ASSISTA: Lucas Lima amplia para o Verdão contra o Ituano Lucas Lima recebe de Dudu no bico da área, limpa a marcação e solta a perna esquerda para ampliar a contagem. Bola 22/01/2020 20h43 Inter e Grêmio fazem 5ª final da história da Copinha sem times paulistas Com o clássico gaúcho entre Internacional e Grêmio confirmado para a final da Copa São Paulo de Futebol Júnior, no 22/01/2020 20h41 Desacreditou? \"É os guri\" na final da Copa RS de Futebol Júnior Se os profissionais não colaboram, deixa pros guri a missão de acabar com um tabu histórico. Pela primeira vez sem 22/01/2020 20h39 Tchê Tchê herda a 8 de Jucilei, que deve sair; veja numeração tricolor O São Paulo tem novidades em sua numeração de camisas para 2020. Tiago Volpi trocou a 23 pela 1, como divulgado... 22/01/2020 20h37 ASSISTA: Marcos Rocha anota o primeiro gol do Palmeiras na temporada Marcos Rocha pega a sobra após tentativa de cruzamento e, do bico da área, solta a bomba no canto esquerdo. Sem... 22/01/2020 20h35 Campeonato Carioca! Bangu contrata meia que é ídolo na Macedônia O Bangu anunciou a contratação de Juan Felipe na tarde desta quarta-feira. O meia, de 32 anos, estava no KF... 22/01/2020 20h02 Pai de Reinier já jogou na Espanha... no futebol de salão Ceuta, 22 jan (EFE) — Contratado pelo Real Madrid junto ao Flamengo na última segunda-feira, o meia Reinier não... 22/01/2020 20h00 Santos x RB Bragantino: prováveis times, desfalques e onde ver Vai começar mais um Campeonato Paulista para Santos e Bragantino, equipes que se enfrentam na estreia nesta... 22/01/2020 19h42 Com ansiedade e depressão, Paquetá quer sair do Milan Lucas Paquetá não vive boa fase no Milan. Segundo o blog do Menon, o brasileiro foi levado ao hospital após a... 22/01/2020 19h36 Real Madrid vence o Unionistas de Salamanca e avança na Copa do Rei O Real Madrid está nas oitavas de final da Copa do Rei. Nesta quarta-feira, o time de Zinedine Zidane venceu o... 22/01/2020 19h30 Mercado da Bola: Fla anuncia Thiago Maia; Ralf e Thiago Neves ficam livres A quarta-feira (22) foi de grandes movimentações no mercado da bola do futebol brasileiro. Campeão nacional no ano 22/01/2020 19h28 Grêmio bate o Oeste na outra semifinal e garante GreNal na decisão da Copinha Enquanto o Internacional havia superado o Corinthians na primeira semifinal da Copa São Paulo de Futebol Júnior, o 22/01/2020 19h28 Grenalzinho será baita decisão da Copinha Aos 34 minutos do segundo tempo, o Oeste vacilou na sua intermediária, teve a bola roubada pelo gremista Fabrício, 22/01/2020 19h24 Grêmio aproveita erro do Oeste e fará final da Copinha contra o Inter O Grêmio venceu o Oeste por 1 a 0 hoje (22), na Arena Barueri, pela semifinal da Copa São Paulo de Futebol Júnior, 22/01/2020 19h24 Corinthians x Botafogo-SP: prováveis times, desfalques e onde ver Atual tricampeão, o Corinthians inicia sua jornada em busca de mais um título do Campeonato Paulista. Na noite da... 22/01/2020 19h20 United tropeça em casa e vê Champions mais distante O Burnley venceu o Manchester United em um Old Trafford lotado pelo Campeonato Inglês. Os Red Devils começaram... 22/01/2020 19h19 Tiago Nunes comanda o primeiro treino na Arena Corinthians O Corinthians encerrou sua preparação para enfrentar o Botafogo, de Ribeirão Preto, na estreia do Campeonato... 22/01/2020 19h18 Grêmio tem estreias de Vanderlei, Ferraz e Lucas Silva; veja escalação O Grêmio promoverá as estreias de três contratações na partida de hoje contra o Caixas, pela primeira rodada do... 22/01/2020 19h14 Neymar joga bem, participa de gols e PSG está na final da Copa da Liga O Paris Saint-Germain vai decidir a Copa da Liga Francesa. Nesta quarta-feira, o time parisiense venceu o Reims,... 22/01/2020 19h00 Alvo para o meio: Botafogo negocia contratação de Gabriel Cortez O Botafogo segue ativo no mercado. Com a iminente saída de João Paulo, que está no Rio de Janeiro para resolver... 22/01/2020 18h58 Paraná tenta a primeira vitória na temporada diante do Cascavel CR No primeiro jogo da quinta-feira do Campeonato Paranense, Cascavel CR e Paraná se enfrentam a partir das 19h30... 22/01/2020 18h58 Documentário sobre torneio 'Cantera 5v5' será exibido na ESPN Brasil Na última quarta (15), foi lançada a série documental 'Cantera 5v5' no Museu do Futebol, em São Paulo. O evento... 22/01/2020 18h53 Cristiano Ronaldo marca, Juve vence e elimina Roma na Copa da Itália A Juventus está na semifinal da Copa da Itália. Nesta quarta-feira, no Allianz Stadium, a Velha Senhora bateu a... 22/01/2020 18h51 Bale e Brahim decidem e classificam Real para oitavas da Copa do Rei O Real Madrid se classificou para as oitavas de final da Copa do Rei, na tarde de hoje, após vitória sobre o... 22/01/2020 18h51 Dirigente do Palmeiras vai a Curitiba para acelerar conversa por Rony O Palmeiras deu um passo decisivo para contar com o atacante Rony, do Athletico. Na tarde de hoje (22), o diretor... 22/01/2020 18h49 Conmebol altera horário de estreia do São Paulo na Copa Libertadores-2020 O torcedor do São Paulo vai precisar fazer um ajuste em sua agenda de jogos da Copa Libertadores deste ano. Isso... 22/01/2020 18h44 Embalado pela estreia, Coritiba tenta a segunda vitória consecutiva no estadual A 2ª rodada do Campeonato Paranaense tem continuidade nesta quinta-feira com dois jogos, entre eles, Coritiba e... 22/01/2020 18h43 Anderson Barros vai a Curitiba para negociar com o Athletico por Rony Anderson Barros, diretor de futebol do Palmeiras, está em Curitiba (PR) para negociar com o Athletico para... 22/01/2020 18h42 Polícia entra em CT de clube espanhol para investigação \"secreta\" Agentes do Corpo Nacional de Polícia da Espanha começaram uma operação nas instalações do Málaga, clube da segunda 22/01/2020 18h40 Brasileiro que trabalhava para jogador pode pegar 20 anos em prisão russa No ano passado, Robson Oliveira seguiu os passos de sua companheira, Simone Barros, e foi para a Rússia trabalhar... 22/01/2020 18h40 Atlético-MG se reúne com o Sevilla para selar acordo por Guilherme Arana O Atlético-MG terá uma reunião na noite de hoje para tentar sacramentar a negociação com o Sevilla por Guilherme... 22/01/2020 18h36 Son marca no final e salva Tottenham de mais um jogo sem vitória O Tottenham venceu o Norwich na tarde desta quarta-feira pelo Campeonato Inglês em um jogo burocrático e polêmico... 22/01/2020 18h31 Problema no menisco fará Geromel passar por cirurgia Desfalque já sabido do Grêmio para o primeiro jogo do time considerado principal no ano, o zagueiro Geromel deve... 22/01/2020 18h23 Palmeiras é escalado com Felipe Melo na zaga e Ramires como titular O Palmeiras está escalado para a estreia no Campeonato Paulista de 2020, hoje (22), às 19h15 (de Brasília), contra 22/01/2020 18h19 No SporTV, Peres diz que Sampaoli rejeitou Cueva: \"Não foi com a cara\" Na madrugada do próximo sábado para domingo, o SporTV exibe a edição de janeiro do Grande Círculo, programa de... 22/01/2020 18h11 Volta Redonda goleia Cabofriense e segue invicto no Campeonato Carioca O Volta Redonda conquistou a segunda vitória consecutiva pela Taça Guanabara, primeiro turno do Campeonato... 22/01/2020 18h05 Francis alimenta boas expectativas em volta ao futebol brasileiro Um dos principais nomes na última temporada do Albirex Niigata-JAP, o atacante Francis deixou o clube japonês e... 22/01/2020 18h01 ver mais PUBLICIDADE"}
