{"categorias":[""],"corpora":"Nova linha Rio-SP: visual de mar e serra, celular pega e avião balança mais\nA companhia aérea TwoFlex fez na manhã desta segunda-feira (28) seu voo inaugural no aeroporto de Congonhas, em São Paulo. A rota liga a capital paulista ao aeroporto de Jacarepaguá, na zona oeste da cidade do Rio de Janeiro. O voo é feito com o avião monomotor Cessna Grand Caravan. O UOL estava no voo inagural. Veja como é a experiência.\nNova linha Rio-SP: visual de mar e serra, celular pega e avião balança mais -Todos a Bordo - UOL Na correria? Mais informação com menos tempo de leitura uol em resumo UOL Host PagBank Pagseguro Cursos Economia sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem IPCA -0.04 Set.2019 Topo Todos a Bordo Nova linha Rio-SP: visual de mar e serra, celular pega e avião balança mais Imagem: Vinícius Casagrande/UOL 00:00 Vinícius Casagrande Colaboração para o UOL, em São Paulo 28/10/2019 16h32 Resumo da notícia TwoFlex fez voo inaugural entre os aeroportos de Congonhas e de Jacarepaguá, no Rio de Janeiro Aérea voa com avião Cessna Grand Caravan, com capacidade para até nove passageiros Avião voa mais baixo e mais lento que jatos comerciais, mas comandante afirma que é uma aeronave segura Voo é voltado para passageiros que moram na região da Barra da Tijuca que podem economizar no deslocamento até os demais aeroportos do Rio Passagem custa a partir de R$ 607 e é vendida pelo site da companhia aérea Gol A companhia aérea TwoFlex fez na manhã desta segunda-feira (28) seu voo inaugural no aeroporto de Congonhas, em São Paulo. A rota liga a capital paulista ao aeroporto de Jacarepaguá, na zona oeste da cidade do Rio de Janeiro. O voo é feito com o avião monomotor Cessna Grand Caravan. O UOL estava no voo inagural. Veja como é a experiência. Com capacidade para até nove passageiros, o voo da TwoFlex é o de menor capacidade a operar no aeroporto da capital paulista. A TwoFlex conquistou o direito de voar em Congonhas durante o processo de redistribuição dos espaços deixados após o fim das operações da Avianca Brasil. Relacionadas Aérea ultra low cost estreia no Brasil, e até check-in é pago; veja como é Em 1 ano, Brasil recebe voos de 4 novas aéreas, com desconto de até 65% Brasil adota novo padrão de \"placas\" para os aviões e inclui prefixo \"PS\" Por conta do tamanho do avião, a empresa recebeu a permissão para operar na pista auxiliar de Congonhas. No voo inaugural, no entanto, o controle de tráfego aéreo autorizou a decolagem da pista principal. Sem comissários de bordo, é o copiloto que oferece uma garrafa de água Imagem: Vinícius Casagrande/UOL Sem comissários de bordo e proximidade com os pilotos O tamanho reduzido do avião gera algumas particularidades para o voo. Ao chegar de ônibus à porta do avião, os passageiros são recebidos diretamente pelos pilotos do voo. É que no Cessna Grand Caravan não há comissários de bordo. Após acomodar os passageiros no avião, é o copiloto que oferece o serviço de bordo: uma garrafa de água e os mesmos biscoitos presentes nos voos da companhia aérea Gol (as duas empresas contam com uma parceria comercial). Antes de iniciar o taxiamento, é a vez de o comandante passar as informações de segurança e as condições do voo. Como não há separação entre a cabine dos pilotos e a dos passageiros, basta o comandante virar para trás para conversar com todos a bordo. Não há separação entre a cabine dos pilotos e a dos passageiros Imagem: Vinícius Casagrande/UOL Essa proximidade permite que os passageiros tenham uma visão privilegiada. Além de poder acompanhar todo o trabalho dos pilotos, o passageiro tem uma visão de 180 graus ao redor da aeronave, inclusive vendo os aviões à frente na fila de espera para a decolagem. Avião voa mais baixo e mais lento Durante o voo inaugural, a reportagem do UOL sentou na primeira fileira do avião. A posição permitia ver em detalhes todos os equipamentos do avião. Após a decolagem, o Cessna Grand Caravan subiu até 9.000 pés de altitude (2.740 metros). Ao atingir a altitude de cruzeiro, o velocímetro indicava 130 nós (240 km/h). Os jatos comerciais chegam a 30 mil pés de altitude (9.150 metros) e velocidade máxima de 400 nós (740 km/h) Como a velocidade é menor do que a dos jatos, o voo demorou cerca 1h20 desde a decolagem até o pouso (um voo da Gol dura, em média, 45 minutos). Já do início do embarque até o pouso, a viagem demorou 1h45. Se a viagem é mais lenta, ao voar mais baixo que os demais aviões comerciais a paisagem durante o voo é mais impactante, com um belo visual do mar e da serra. O problema de voar em um avião de pequeno porte a baixa altitude é que a aeronave está mais sujeita às turbulências. Quando o Cessna Grand Caravan sobrevoava a região de São José dos Campos (SP), o ar instável trouxe um desconforto a bordo por cerca de dez minutos. Cessna Grand Caravan tem capacidade para até nove passageiros Imagem: Vinícius Casagrande/UOL Avião é seguro, diz o comandante do voo Quem tem medo de viajar de avião pode ficar mais assustado, mas o comandante Santos, que realizou o voo inaugural, afirma que o Cessna Grand Caravan é um avião seguro. \"O passageiro pode ficar tranquilo porque, em média, 20% das nossas operações são noturnas, são com condições adversas de meteorologia e a aeronave é equipada com todos os equipamentos de navegação disponíveis hoje para operação no Brasil. A gente opera com monomotor, mas com todos requisitos conforme qualquer outra companhia aérea\", disse. Com o ar mais calmo, os passageiros aproveitam a viagem como se estivessem em um voo panorâmico, com o celular sempre em mãos para mais uma foto. O avião da TwoFlex não conta com nenhum sistema de entretenimento a bordo. Porém, como a aeronave voa a baixa altura, o sinal de internet do celular funciona na maior parte do voo. Passageiros são recebidos na porta do avião pelos pilotos Imagem: Vinícius Casagrande/UOL Voo é voltado para moradores da Barra da Tijuca O presidente da TwoFlex, Rui Aquino, afirmou que escolheu operar voos de Congonhas para o aeroporto de Jacarepaguá para atrair passageiros que moram na região da Barra da Tijuca. \"Esse voo é voltado para as pessoas da região que precisam economizar tempo. Ao embarcar em Jacarepaguá, economizam mais de duas horas ao não precisar se deslocar até o aeroporto de Santos Dumont ou do Galeão\", afirmou. O aeroporto de Jacarepaguá é um terminal de pequeno porte voltado à aviação executiva e de helicópteros. A área de embarque, no entanto, tem bem mais passageiros do que se poderia imaginar. Na manhã de hoje, havia diversos voos de helicópteros que prestam serviço à Petrobras para o transporte de funcionários até as plataformas de petróleo. Ainda assim, o embarque no Rio de Janeiro dá a sensação de que o passageiro está prestes a voar em um avião particular. Passagem custa a partir de R$ 607 As passagens da TwoFlex são vendidas pelo site da Gol e custam a partir de R$ 607. Nos voos da Gol saindo do Santos Dumont em direção a Congonhas, os menores preços para o mês de novembro são de R$ 236. \"A comodidade e a economia de tempo para chegar ao aeroporto compensam esse valor\", afirmou o presidente da TwoFlex. Nos quatro primeiros voos da manhã de hoje, houve apenas um passageiro pagante. O empresário carioca Rodrigo de Paoli afirmou que escolheu o voo exatamente pela facilidade de deslocamento. \"Foi pela praticidade de não ter de se deslocar até o Santos Dumont ou o Galeão. Você chega praticamente dentro do terminal e um aeroporto menor é bem melhor\", disse. Paoli afirmou que deve repetir esse voo a cada 15 dias. O jornalista viajou a convite da TwoFlex Para ir na janela do avião: veja o pouso em aeroportos com vistas incríveis UOL Notícias Comunicar erro Newsletters Investimentos Receba dicas para investir e fazer o seu dinheiro render. Email inválido Cadastrar As mais lidas agora No Rio, aeroporto de Jacarepaguá inicia operação de voos comerciais Caixa antecipa saque de R$ 500 do FGTS e zera taxa para transferir de banco Alberto Safra deixa o banco da família Economia Colaboração para o UOL, em São Paulo© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Mais Todos a Bordo 3 aéreas substituem Avianca em Congonhas; monomotor faz SP-Barra (Rio) Três novas companhias aéreas estreiam entre hoje e amanhã no aeroporto de Congonhas, em São Paulo. A Passaredo, a... 27/10/2019 04h00 Brasil adota novo padrão de \"placas\" para os aviões e inclui prefixo \"PS\" O Brasil começou a adotar neste mês um novo padrão para as \"placas\" dos aviões. A mudança acontece na chamada... 26/10/2019 04h00 Gol lança robô para atendimento ao passageiro no aeroporto de Guarulhos A Gol lançou hoje uma robô que servirá para auxiliar no atendimento aos passageiros da companhia aérea no... 22/10/2019 18h04 Passageiros estão sendo espremidos em avião, e EUA estudam se isso é seguro Os assentos dos aviões comerciais estão cada vez mais apertados para que as companhias aéreas possam levar mais... 20/10/2019 04h00 Em 1 ano, Brasil recebe voos de 4 novas aéreas, com desconto de até 65% Em um ano, o Brasil já recebeu voos de três novas companhias aéreas de baixo custo e uma quarta deve estrear suas... 19/10/2019 04h00 Nova York-Sydney: voo mais longo e sem escalas testará limites dos passageiros A companhia australiana Qantas testará neste fim de semana os limites físicos e mentais das pessoas com o voo mais 18/10/2019 10h05 Embraer 195-E2, maior avião comercial fabricado no país, faz voo de estreia A Azul realizou na manhã de hoje o primeiro voo do mundo com passageiros do Embraer E195-E2, o maior avião... 16/10/2019 13h35 Low cost não deixaria o Brasil se mala fosse grátis, mas defende cobrança A cobrança de bagagem em voo é vista pelo governo como o principal motivo para a chegada de novas companhias... 14/10/2019 04h00 Aérea ultra low cost estreia no Brasil, e até check-in é pago; veja como é O Brasil recebeu nesta sexta-feira o primeiro voo de uma companhia aérea ultra low cost. A argentina Flybondi fez... 11/10/2019 20h06 Companhias aéreas são condenadas a pagar esmalte e maquiagem de comissárias Nos últimos meses, empresas aéreas vêm sendo condenadas a ressarcir seus funcionários pelos gastos que estes têm... 11/10/2019 04h00 Táxi aéreo tem pacote de R$ 3.000 para ir de helicóptero ao GP Brasil de F1 Os fãs da Fórmula 1 que quiserem fugir do trânsito para o Grande Prêmio Brasil, no autódromo de Interlagos, em São 09/10/2019 04h00 Helicópteros luxuosos têm design interno da Mercedes e custam até R$ 61 mi Com foco em deslocamentos ágeis e com facilidade para pousar nos mais diversos locais, muitas vezes, as viagens de 06/10/2019 04h00 1ª classe inclui ir de carro até a porta do avião e helicóptero grátis A primeira classe dos aviões é famosa pelas cabines luxuosas, com suas amplas poltronas, serviço de bordo de alto... 05/10/2019 04h00 Investigação pela União Europeia faz acordo Embraer-Boeing ficar para 2020 A Embraer e a Boeing anunciaram hoje que a venda da divisão de aviação comercial da fabricante brasileira para a... 03/10/2019 14h07 Jumbo 747 não é só de passageiro: apaga fogo, solta laser e leva presidente Um dos aviões mais icônicos da aviação mundial, o Boeing 747, conhecido como Jumbo ou Queen of the skies (Rainha... 03/10/2019 04h00 Twoflex começa venda de bilhete para ponte Barra/Congonhas e interior de SP A companhia aérea Twoflex começou a vender passagens para suas rotas comerciais: a ponte aérea Rio-São Paulo... 02/10/2019 16h28 Passagem Rio-Buenos Aires por R$ 1 fica em R$ 287 com taxas e esgota em 3h A companhia aérea ultra low cost argentina Flybondi lançou uma promoção de passagens a R$ 1 entre o Rio de Janeiro 02/10/2019 13h12 Cobrar mala não garante passagem barata, diz low cost que estreia no Brasil A companhia aérea ultra low cost argetina Flybondi, que estreia no Brasil na próxima semana, afirmou que cobrança... 02/10/2019 04h00 Nubank e Smiles anunciam parceria para transferência e acúmulo de milhas O Nubank anunciou uma parceria para transferência de pontos acumulados em seu programa de benefícios para a... 30/09/2019 13h15 Conheça aviões que a Embraer projetou, mas que não saíram do papel Completando 50 anos em 2019, a Embraer tem em sua história diversos casos bem-sucedidos, como os aviões Praetor... 28/09/2019 04h00 Aérea avisa onde haverá bebê no avião na hora de reservar assento no site A companhia aérea japonesa Japan Airlines passou a oferecer recentemente um novo recurso na hora de reservar... 27/09/2019 12h16 Maior mercado de aviação, EUA têm um estado que não recebe voos comerciais Os Estados Unidos são o maior mercado de aviação do mundo, com mais de 1 bilhão de passageiros ao ano. Apesar... 27/09/2019 04h00 Anac comemora decisão de manter cobrança de bagagem em voos A Anac (Agência Nacional de Aviação Civil) comemorou a decisão do Congresso Nacional de manter o veto do... 25/09/2019 21h53 Congresso mantém veto de Bolsonaro e aéreas podem seguir cobrando bagagem O Congresso Nacional manteve o veto do presidente Jair Bolsonaro (PSL) sobre a volta da bagagem grátis em voos.... 25/09/2019 20h49 Série sobre Santos Dumont usou réplica perfeita do 14-Bis; veja bastidores A HBO estreia, em 10 de novembro, a minissérie \"Santos Dumont\", que conta a história do inventor do avião.... 25/09/2019 04h00 Fotógrafo captura lindos \"rastros de arco-íris\" ao clicar aviões O fotógrafo australiano Michael Marston impressionou a web ao mostrar os seus cliques de aviões atravessando o céu 24/09/2019 12h02 Almoço em outro estado e gastos altos: como é a vida de quem voa por hobby Acordar em São Paulo, almoçar em Ubatuba (SP) e dormir em um sítio no interior de Minas Gerais. Tudo no mesmo dia, 22/09/2019 04h00 Por que os aeroportos têm uma \"faixa de pedestres\" na cabeceira da pista? As cabeceiras das pistas dos aeroportos têm listras paralelas pintadas de branco que lembram uma faixa de... 21/09/2019 04h00 Como os aviões decolam e pousam? Vídeo da Airbus mostra passo a passo A decolagem e o pouso são as fases mais complicadas de um voo e quando ocorre a maioria dos acidentes com aviões.... 20/09/2019 11h06 Veja nova foto do Boeing \"Stormtrooper\" da Latam, inspirado em Star Wars Um dia após o Grupo Latam Airlines revelar a primeira imagem do seu avião inspirado em Star Wars, mais uma foto... 18/09/2019 19h24 Primeira aeromoça do mundo era enfermeira, mas queria ser piloto As mulheres dominam a carreira de comissárias de bordo dos aviões em todo o mundo. No Brasil, por exemplo, elas... 18/09/2019 04h00 Como agir em caso de emergência num voo? Neymar, Mr. Bean e Lego explicam \"Senhores passageiros, mantenham os cintos afivelados durante o voo. Em caso de emergência, máscaras de oxigênio... 15/09/2019 04h00 Entenda por que a primeira classe está desaparecendo dos aviões pelo mundo A primeira classe está cada vez mais rara nas principais companhias aéreas do mundo. Várias empresas já aboliram... 14/09/2019 04h00 Virgin Atlantic estreia A350-1000 com lounge na executiva e janelas maiores A companhia britânica Virgin Atlantic começou nesta semana a operar seu primeiro A350-1000, batizado de Red Velvet 13/09/2019 04h00 Azul recebe o 1º Embraer E195-E2 e anuncia novas rotas e internet a bordo A Azul recebeu hoje da Embraer o primeiro avião E195-E2 do mundo, que consome 25% menos combustível do que a... 12/09/2019 13h19 Jatinho pode ter mais luxo que 1ª classe e custar R$ 300 mi; veja 5 modelos Um jato executivo é sinônimo de luxo, mas alguns desses aviões abusam do requinte e sofisticação e oferecem... 08/09/2019 04h00 Embraer é única brasileira entre 100 maiores empresas do setor aeroespacial Ainda longe das campeãs Boeing e Airbus, a Embraer é a única brasileira entre as cem maiores empresas do setor... 07/09/2019 04h00 Latam dá desconto de até 80% em caso de emergência ou morte na família Quem precisa viajar com urgência por causa de emergência médica ou morte de algum familiar pode conseguir um... 06/09/2019 04h00 Embraer KC-390 é mais rápido, mais moderno e leva mais carga que Hercules A FAB (Força Aérea Brasileira) recebe nesta quarta-feira (4) o primeiro Embraer KC-390. O novo avião chega para... 04/09/2019 04h00 A história do avião da Varig que caiu na Amazônia por causa de uma vírgula O acidente do voo Varig 254, 30 anos atrás em 3 de setembro de 1989, ficou marcado por um detalhe aterrador: uma... 04/09/2019 04h00 3 anos atrasada, Embraer entrega avião KC-390 à FAB; Bolsonaro é esperado A Embraer entrega à FAB (Força Aérea Brasileira) nesta quarta-feira (4) o seu primeiro avião KC-390. O modelo... 03/09/2019 04h00 Aéreas dizem que mala grátis eleva preço de passagem; Idec critica cobrança O Congresso Nacional deve decidir na terça-feira (3) sobre a volta da bagagem grátis em voos. O presidente Jair... 02/09/2019 19h13 Gol cancela voos para Miami e Orlando devido à chegada do Furacão Dorian Devido à chegada do Furacão Dorian, a Gol cancelou entre ontem e hoje uma série de voos com origem ou destino às... 02/09/2019 16h39 Passageiro \"indisciplinado\" é retirado de avião da Azul à força pela PF Um passageiro que estava em um voo da companhia aérea Azul foi retirado à força do avião por agentes da Polícia... 31/08/2019 17h43 Jovens criam startup que compra milhas e promete passagens 30% mais baratas As milhas de companhias aéreas que você tem podem render um dinheirinho. A empresa Flyby, em São Paulo, compra... 29/08/2019 04h00 Latam tem perda com venda de comida e dá biscoito grátis por enquanto A Latam diz que teve prejuízo com a venda de comida a bordo e resolveu dar de graça a todos os passageiros um kit... 27/08/2019 16h42 O que acontece se um avião tem uma emergência enquanto sobrevoa um oceano? Em voos transcontinentais, os aviões precisam sobrevoar por horas o oceano, o que é um dos maiores temores dos... 25/08/2019 04h00 3 aeronaves serão feitas no país, uma delas por ex-engenheiros da Embraer O Brasil deve ganhar novas fábricas de aviões e helicópteros nos próximos anos. Pelo menos essa é a intenção de... 24/08/2019 04h00 ver mais"}
