{"categorias":[""],"corpora":"Daesh já tem um novo líder e é conhecido pela sua brutalidade\n\nDaesh já tem um novo líder e é conhecido pela sua brutalidade - PÚBLICO Saltar para o conteúdo Público Mais em publico.pt Tópicos Saltar para o conteúdo Donald Trump Brexit A guerra na Síria Futebol Cinema Internet Todos os artigos são redigidos segundo o português escrito em Portugal e não adoptam o novo Acordo Ortográfico. Pub Daesh já tem um novo líder e é conhecido pela sua brutalidade 0 Partilhar no Facebook Partilhar no Twitter Partilhar no Google+ Daesh já tem um novo líder e é conhecido pela sua brutalidade Por Ricardo Cabral Fernandes 28/10/2019 - 21:00 Abdullah Qardash conduzia o planeamento do dia-a-dia do grupo jihadista e era o braço direito de Baghdadi. Vai ter de provar o que vale e espera-se uma campanha de vingança onde quer que os seus militantes tenham margem de manobra. A saída das tropas norte-americanas da Síria pode permitir o ressurgimento do Daesh KHALIL ASHAWI/REUTERS Partilhar no Facebook Partilhar no Twitter Partilhar no Google+ Tópicos A guerra na Síria Médio Oriente Síria Estado Islâmico Daesh Terrorismo O Daesh já tem um novo líder. Chama-se Abdullah Qardash e era há muito o braço direito do chefe da organização, Abu Bakr al-Baghdadi, morto no sábado num raide das forças especiais norte-americanas em Idlib, na Síria. Qardash era o sucessor designado e já era o responsável pelo planeamento do dia-a-dia do Daesh, com Baghdadi a ser uma figura simbólica. O novo líder tem de provar o que vale e espera-se uma campanha de vingança num momento em que os Estados Unidos preparam a saída da Síria. “Baghdadi era a testa-de-ferro. Não estava envolvido nas operações do dia-a-dia”, disse uma fonte dos serviços secretos norte-americanos à Newsweek. “Tudo o que Baghdadi fazia era dizer sim ou não, sem planear”. Mesmo assim, o líder interessa por a sua morte enviar uma clara mensagem – era o símbolo da sobrevivência da organização – aos seus fiéis e, porventura, prejudicar as operações: “Se ele autorizava as operações e a estratégia por carta ou correio [humano], [a sua morte] terá impacto”, disse um antigo agente dos serviços secretos dos EUA também à revista norte-americana. Baghdadi e Qardash estiveram detidos no campo de Bucca, no Iraque, em 2004, por combateram lado a lado as forças invasoras norte-americanas no país. Quando, em 2014, Baghdadi tomou Mossul e proclamou o califado, Qardash assumiu um papel cada vez mais proeminente na organização. E, em Agosto, foi nomeado sucessor do califa que deixou de o ser em 2017, quando o Daesh perdeu todo o seu território no Iraque e na Síria. Qardash tem grande popularidade entre os militantes do Daesh pela sua brutalidade no campo de batalha e por credenciais de estudioso do Corão – chamam-lhe “Destruidor” e “Professor”. Tudo indica que terá de provar o que vale no futuro próximo e o mais provável é, diz o Defense Post, lançar uma campanha de vingança ao incentivar os seus militantes a levarem a cabo atentados terroristas – o Daesh fê-lo depois de perder todo o seu território e chamou-lhe “A Vingança”. O seu objectivo mantém-se: reerguer o califado, unindo todos os muçulmanos sob a sua bandeira e a sua leitura da lei islâmica. “Vão atingir a Síria, [espalhar] o caos do Iraque, a Europa e definitivamente os Estados Unidos”, disse a fonte da espionagem americana à Newsweek. “Atingiu-se um gigante adormecido, vai acordar e causar caos e destruição imprevisíveis em civis ocidentais”, esperando-se uma idolatração do líder assassinado para dar ainda mais motivação às suas fileiras. Margem de manobra contra o Daesh comprometida A morte de Baghdadi será sobretudo simbólica e, dizem os analistas, a capacidade operacional do Daesh não terá saído significativamente prejudicada, mantendo-se numa estratégia de guerrilha urbana e de atentados terroristas, muitos dos quais perpetrados por lobos solitários no Ocidente e células no Médio Oriente e Ásia, dificultando o seu combate. No entanto, o centro de gravidade da organização continua a ser a Síria e o Iraque, onde mais de 12 mil jihadistas estão detidos e os esforços militares mais significativos estavam até agora a ter lugar. Mas a saída das tropas norte-americanas da Síria, a par dos cortes na ajuda à estabilização do Iraque, pode criar a abertura necessária para o ressurgir da organização – Washington vai apenas manter tropas para proteger os campos petrolíferos no Nordeste sírio. O Presidente dos EUA, Donald Trump, tem dito que outros actores devem assumir as rédeas do combate ao Daesh para deixar de arcar com os seus custos, mas nenhum dos seus aliados, assim como Damasco ou Moscovo, têm dado esse passo. A Turquia está focada em combater os curdos e usa para isso milícias jihadistas, diz o Rojava Information Center. Os europeus não mostram interesse em liderar uma coligação contra o Daesh. Damasco e Moscovo, que há anos combatem o grupo, procuram reconquistar o país e não alinham numa política anti-terrorista mais abrangente. Ao contrário do que acontece na África Ocidental, onde a França tomou a dianteira no combate aos jihadistas, Washington não tem quem a substitua no papel que tem desempenhado. O governo de Washington vê-se, assim, numa difícil posição, diz Seth Jones, antigo conselheiro do Comando de Operações Especiais dos EUA: ou apoia “directa ou indirectamente” o Governo sírio na manutenção e reconquista do território na eminência de um ressurgimento do Daesh, ou apoia actores locais. “O problema é que os Estados Unidos decidiram não fazer nem uma coisa nem outra neste momento”, disse ao Washington Post. “Virar costas não resolve o problema”. Os curdos são desde 2015 os actores mais confiáveis de Washington no combate ao Daesh, mas Trump deu luz verde à ofensiva turca na Síria (território curdo) e anunciou a retirada das tropas que apoiavam os combatentes curdos contra os jihadistas. Sem alternativa, os curdos firmaram um acordo com Damasco e Moscovo para se protegerem do que dizem ser um “genocídio\" às mãos do Governo de Recep Erdogan. Restam poucos actores fiáveis aos EUA no terreno – o programa de apoio da CIA da Administração Obama a grupos rebeldes provou-se um falhanço, com muitas das armas a caírem nas mãos da frente Al-Nusra (hoje Tahrir al-Sham). Ao ordenar a retirada da Síria, Trump priva os seus militares e serviços secretos da capacidade de mais operações como a que matou Baghdadi e abre uma janela de oportunidade aos jihadistas. Washington espera que as tropas estacionadas em bases iraquianas consigam levar a cabo operações encobertas na Síria - como disse o secretário da Defesa, Mark Esper -, mas há quem duvide que assim seja. “É preciso sair e ir ter com fontes ou ter ligações com parceiros, como os curdos”, disse Daniel Hoffman, antigo agente da CIA no Médio Oriente, ao Washington Post. “Se não se estiver lá fisicamente, é mesmo difícil recolher informações de fontes humanas, que são a espinha dorsal de raides deste género”. Para Marc Polymeropoulos, também antigo agente da CIA, a retirada vai privar Washington da “vantagem crítica” de conseguir conduzir operações de forças especiais para continuar a decapitar a liderança do Daesh. Partilhar no Facebook Partilhar no Twitter Partilhar no Google+ Pub Mais populares 1 Bruxelas concorda com novo adiamento da data do “Brexit” até 31 de Janeiro de 2020 2 Corrida contra o tempo: criança de dois anos presa num poço na Índia 3 “Prendam-no!”: Donald Trump vaiado no estádio dos Washington Nationals 4 Parlamento rejeita primeira investida de Johnson para ter eleições em Dezembro 5 Cão ferido na operação para matar al-Baghdadi já voltou ao serviço e teve foto tweetada por Trump Multimedia A Guerra dos Tronos: televisão sem misericórdia Vídeo Escrever em voz alta Fotogaleria Um dia que o Reino Unido não vai esquecer (e a Europa também não) Facebook Pub ESPECIAIS Grande reportagem Moçambique: terra de todos, terra de alguns Falar sobre pornografia “não é um bicho-de-sete-cabeças” Reportagem Prostituição é trabalho? “Não sei se vamos conseguir consensos, talvez tolerâncias” Itália Os refugiados, a bomba-relógio e os medos católicos > Público © 2019 Público Comunicação Social SA Facebook Twitter Google+"}
