{"categorias":[""],"corpora":"Celso de Mello reclama de vídeo de Bolsonaro: \"atrevimento sem limites\"\nO decano do STF (Supremo Tribunal Federal), ministro Celso de Mello, afirmou, após ser procurado pela Folha de S.Paulo, que ?\nCelso de Mello reclama de vídeo de Bolsonaro: \"atrevimento sem limites\" ☰ EDITORIAS Política Municipal Estadual Nacional Internacional Lava Jato Eleições 2018 Debate na Band Cidades Curitiba RMC Litoral Campos Gerais e Sul Norte e Noroeste Oeste e Sudoeste Esportes Copa América 2019 Campeonatos Campeonato Paranaense Campeonato Brasileiro Copa do Brasil Copa do Mundo Libertadores Futebol Internacional Times Athletico Coritiba F. C. Londrina E. C. Paraná Clube + Esportes Economia Paraná Brasil Mundo Especial – Cervejas do Paraná Geral Gente Agenda Cultural Gastronomia Moda e Comportamento Agronegocio Agricultura Gestão do Agronegócio Infraestrutura e Logística Investimento no setor Pecuária Colunas e Opinião José Wille Pedro Ribeiro Renato Follador João Marcos Dr. Caetano Marchesini Roberto Petty Ruy Barrozo Janaína Chiaradia Mercado Binário Memória Paranaense Celso de Mello reclama de vídeo de Bolsonaro: “atrevimento sem limites” Reynaldo Turollo Jr - Folhapress reynaldo 28 de outubro de 2019, 21:1228 de outubro de 2019 Antonio Cruz/Agência Brasil) O decano do STF (Supremo Tribunal Federal), ministro Celso de Mello, afirmou, após ser procurado pela Folha de S.Paulo, que o vídeo publicado em uma rede social do presidente Jair Bolsonaro (PSL), comparando o tribunal a uma hiena, evidencia que “o atrevimento presidencial parece não encontrar limites”. “Esse comportamento revelado no vídeo em questão, além de caracterizar absoluta falta de ‘gravitas’ e de apropriada estatura presidencial, também constitui a expressão odiosa (e profundamente lamentável) de quem desconhece o dogma da separação de poderes e, o que é mais grave, de quem teme um Poder Judiciário independente e consciente de que ninguém, nem mesmo o Presidente da República, está acima da autoridade da Constituição e das leis da República”, afirmou o decano. Bolsonaro posta vídeo de ‘leão contra hienas’ e cria nova polêmica No vídeo postado em sua conta no Twitter, Bolsonaro se comparou a um leão acossado por hienas depois das vitórias da esquerda e de manifestações de rua em países da América Latina. Entre as hienas exibidas no vídeo aparecem algumas identificadas como STF, PSL, partidos de esquerda como PT e PSOL, CNBB (Conferência Nacional dos Bispos do Brasil) e veículos de imprensa, incluindo a Folha de S.Paulo. O vídeo termina com a chegada de um outro leão chamado de “conservador patriota” e com um apelo: “Vamos apoiar o nosso presidente até o fim e não atacá-lo”. “Já tem a oposição pra fazer isso!”, diz um letreiro. Mais tarde, a postagem e o vídeo foram apagados da conta de Bolsonaro. Veja a íntegra da resposta enviada pelo ministro Celso de Mello: “A ser verdadeira a postagem feita pelo Senhor Presidente da República em sua conta pessoal no ‘Twitter’, torna-se evidente que o atrevimento presidencial parece não encontrar limites na compostura que um Chefe de Estado deve demonstrar no exercício de suas altas funções, pois o vídeo que equipara, ofensivamente, o Supremo Tribunal Federal a uma ‘hiena’ culmina, de modo absurdo e grosseiro, por falsamente identificar a Suprema Corte como um de seus opositores. Esse comportamento revelado no vídeo em questão, além de caracterizar absoluta falta de ‘gravitas’ e de apropriada estatura presidencial, também constitui a expressão odiosa (e profundamente lamentável) de quem desconhece o dogma da separação de poderes e, o que é mais grave, de quem teme um Poder Judiciário independente e consciente de que ninguém, nem mesmo o Presidente da República, está acima da autoridade da Constituição e das leis da República. É imperioso que o Senhor Presidente da República -que não é um ‘monarca presidencial’, como se o nosso país absurdamente fosse uma selva na qual o Leão imperasse com poderes absolutos e ilimitados- saiba que, em uma sociedade civilizada e de perfil democrático, jamais haverá cidadãos livres sem um Poder Judiciário independente, como o é a Magistratura do Brasil.” bolsonarobolsonaro vídeocelso de mellohienasjair bolsonaroleõesredes sociaisSTFVideo Previous ArticleTenente-coronel é acusado de abuso sexual em quartéis do Paraná NOTÍCIAS RELACIONADAS Polícia pede medida protetiva de urgência para a vítima que foi agredida pelo namorado no Paraná Bolsonaro posta vídeo de ‘leão contra hienas’ e cria nova polêmica Bolsonaro lamenta eleição de Fernández e diz que não vai cumprimentar argentino ← Tenente-coronel é acusado de abuso sexual em quartéis do Paraná + LIDAS DA SEMANA Chuva afeta mais de 900 pessoas no Paraná, aponta Defesa Civil Estudante de direito é preso por fabricar e vender bebidas falsas em Curitiba Morre no Rio o ator e diretor Jorge Fernando aos 64 anos Bolsonaro posta vídeo de ‘leão contra hienas’ e cria nova polêmica Explosão em lanchonete perto da Praça Osório assusta em Curitiba Paraná Portal O PARANÁ PORTAL reúne o conteúdo dos diversos veículos do Grupo JMalucelli Comunicação potencializando a cobertura jornalística do estado do Paraná. Esta central de notícias web é alimentada por várias equipes de jornalistas, produzindo conteúdos próprios e agregando a produção jornalística dos demais veículos regionais do Grupo JMalucelli. EDITORIAS Política Cidades Esportes Economia Geral Gente+ Agronegócio COLUNAS Pedro Ribeiro Renato Follador Caetano Marchesini Mercado Binário José Wille Ruy Barrozo João Marcos Roberto Pety Janaína Chiaradia INSTITUCIONAL Anuncie : ✉ comercial@paranaportal.com.br Participe: ✉ redacao@paranaportal.com.br Contato Mídia Kit CURITIBA MARINGÁ PARANAGUÁ ©2018 Todos os direitos reservados. Proibida a cópia integral ou parcial do conteúdo sem autorização. PARANÁ PORTAL – Rodovia do Café, nº 315. Km 0,5 Mossunguê – Curitiba / PR | 82.305-100 Site Parceiro do UOL Notícias Menu EDITORIAS Política Municipal Estadual Nacional Internacional Lava Jato Cidades Curitiba e RMC Campos Gerais e Sul Norte e Noroeste Oeste e Sudoeste Esportes CAMPEONATOS Camp. Paranaense Camp. Brasileiro COPAS Copa América 2019 Copa do Brasil Copa 2018 Libertadores Futebol Internacional TIMES Athletico Coritiba F. C. Londrina E. C. Paraná Clube + Esportes Economia Paraná Brasil Mundo Geral Gente Agenda Cultural Gastronomia Moda e Comportamento Agronegócio Agricultura Gestão do Agronegócio Infraestrutura e Logística Investimentos no Setor Pecuária COLUNAS/OPINIÃO José Wille Pedro Ribeiro Renato Follador João Marcos Dr. Caetano Marchisini Roberto Petty Ruy Barrozo Janaína Chiaradia Mercado Binário Memórias Paranaenses CANAL YOUTUBE"}
