{"categorias":[""],"corpora":"Deputada americana que renunciou devido a fotos íntimas reage\nWashington, 28 Out 2019 (AFP) - Uma deputada americana que renunciou após revelações sobre sua vida sexual e a publicação de fotos íntimas prometeu nesta segunda-feira que lutará para que seu exemplo não desanime outras mulheres que desejam seguir na política.\nDeputada americana que renunciou devido a fotos íntimas reage - 28/10/2019 - UOL Notícias Na correria? Mais informação com menos tempo de leitura uol em resumo UOL Host PagBank Pagseguro Cursos Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Notícias Deputada americana que renunciou devido a fotos íntimas reage 00:00 28/10/2019 20h29 Washington, 28 Out 2019 (AFP) - Uma deputada americana que renunciou após revelações sobre sua vida sexual e a publicação de fotos íntimas prometeu nesta segunda-feira que lutará para que seu exemplo não desanime outras mulheres que desejam seguir na política. Em um vídeo postado na rede social Facebook, a congressista democrata Katie Hill disse que foi vítima de uma \"campanha de calúnia\" orquestrada por seu marido, com quem ela vive um processo complicado de divórcio, e seguida pela \"mídia de direita\" e seus \"oponentes republicanos\". Hill levou seu caso à polícia do Capitólio para investigar a divulgação de fotos dela nua, uma vez que as leis em vigor em Washington proíbem a publicação de fotos eróticas sem a concordância da parte interessada. \"Não quero que minha experiência seja usada para assustar mulheres jovens que desejam ser candidatas em eleições\", declarou. Hill, de 32 anos, foi eleita em novembro de 2018 em um distrito eleitoral da Califórnia que até então era dominado pelos republicanos. Ela era considerada uma das figuras emergentes dos jovens democratas. Cerca de 10 dias atrás, a mídia conservadora publicou artigos em que atribuíam a Hill, abertamente bissexual, um relacionamento com uma jovem de sua equipe de campanha entre 2017 e 2018, em um triângulo amoroso com seu marido. Esses meios de comunicação também publicaram fotos dela nua - que desde então estão circulando na internet - e lhe acusaram de ter um relacionamento com um assistente legislativo desde sua chegada a Washington. A comissão de ética da Câmara dos Deputados anunciou na quarta-feira que estava investigando o último caso, já que as novas normas adotadas após o escândalo de abuso sexual #MeToo proíbem os congressistas de manter relações com seus subordinados. Hill admitiu a primeira relação, mas não reconheceu a segunda. Na noite de domingo, contudo, anunciou sua intenção de renunciar. \"Não quero ser uma distração na crise constitucional atual\", disse em seu vídeo, referindo-se à investigação aberta por deputados democratas contra o presidente Donald Trump em busca de um processo de impeachment. chp/AB/gma/rsr/ll Facebook Comunicar erro Newsletters Resumo do Dia Para começar e terminar o dia bem informado. Email inválido Cadastrar As mais lidas agora Eduardo Bolsonaro vira piada após errar conversão de moedas; veja memes Por fé em cura, mulheres desligam aparelhos, matam irmão e são presas na BA Não foi Bolsonaro quem postou; ele não compararia agora o STF a hienas do UOL© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Mais Notícias Paraná Portal Tenente-coronel é acusado de abuso sexual em quartéis do Paraná O médico Fernando Dias Lima, tenente-coronel da Polícia Militar (PM) do Paraná, está sendo investigado por... 28/10/2019 20h49 UOL Notícias - Cotidiano Lotofácil: prêmio de quase R$ 2 milhões sai para aposta de SP; veja números O primeiro prêmio principal da semana na Lotofácil saiu hoje para uma aposta da cidade de Lorena (SP) que acertou... 28/10/2019 20h45 UOL Notícias - Internacional Ônibus é \"engolido\" por buraco em asfalto nos EUA; passageira sai ferida Um ônibus foi \"engolido\" por um enorme buraco no asfalto de uma rua no centro de Pittsburgh, nos Estados Unidos,... 28/10/2019 20h44 UOL Notícias - Cotidiano Quina: ninguém acerta, e prêmio vai a R$ 2,1 milhões; confira os números A semana da Quina começou hoje com o segundo sorteio seguido sem vencedores do prêmio principal. Os números... 28/10/2019 20h42 Estadão Conteúdo Covas tem adenocarcinoma entre o esôfago e o estômago, afirma boletim médico 28/10/2019 20h35 Folha de S. Paulo - Mercado Infelizmente fiz parte da aprovação do Rota 2030, diz Maia 28/10/2019 20h33 Paraná Portal Fundo dos Emirados vai elevar investimentos no Brasil na próxima década Apesar de criticar a “hesitação dos interlocutores brasileiros” que levaram a perdas, o vice-presidente executivo... 28/10/2019 20h32 Folha.com - Ilustrada Mesmo quem não gosta de Wilco pode gostar da biografia de Tweedy 28/10/2019 20h32 EFE Novo protesto no Chile acaba em grande incêndio no centro de Santiago Santiago, 28 out (EFE).- Uma passeata realizada nesta segunda-feira rumo ao Palácio de la Moneda, sede do governo... 28/10/2019 20h30 Estadão Conteúdo Deputados desconhecem detalhes sobre novo partido citado por Bolsonaro 28/10/2019 20h30 Reuters Partido governista do Uruguai admite culpa por provável derrota no 2º turno Por Fabien Werner 28/10/2019 20h25 UOL Notícias - Política Toffoli sugere mudança em lei para impedir prescrição em caso de recurso O ministro Dias Toffoli, presidente do Supremo Tribunal Federal (STF), propôs hoje aos presidentes do Senado, Davi 28/10/2019 20h25 Folha de S. Paulo Banco Original prepara primeira captação internacional de recursos O Banco Original deu mandato a bancos para coordenarem uma captação de recursos no exterior, em sua primeira... 28/10/2019 20h25 AFP - Geral Iraquianos desafiam toque de recolher e jovens vão às ruas contra governo Bagdá, 28 Out 2019 (AFP) - Os iraquianos desafiaram na noite desta terça-feira (28) o toque de recolher decretado... 28/10/2019 20h25 Folha de S. Paulo - Mercado Banco Original prepara primeira captação internacional de recursos 28/10/2019 20h25 AFP - Geral Oposição boliviana intensifica protestos contra Evo Morales La Paz, 28 Out 2019 (AFP) - Ao menos 30 pessoas ficaram feridas em confrontos entre partidários e opositores de... 28/10/2019 20h23 Folha.com - Ilustrada Jeff Tweedy, do Wilco, tenta tirar o glamour de uma banda de rock em livro 28/10/2019 20h23 EFE Egípcio morre após ser obrigado a pular de trem por não ter pagado passagem Cairo, 28 out (EFE).- A promotoria da cidade de Tanta, no Egito, pediu a prisão preventiva de um revisor de... 28/10/2019 20h20 Folha de S. Paulo Dona do Google amplia receita com publicidade, mas custos impactam lucro Os negócios de publicidade do Google tiveram mais um bom desempenho no terceiro trimestre, aumentando a receita... 28/10/2019 20h18 Folha.com - Informática Dona do Google amplia receita com publicidade, mas custos impactam lucro 28/10/2019 20h18 Folha de S. Paulo - Mercado Dona do Google amplia receita com publicidade, mas custos impactam lucro 28/10/2019 20h18 UOL Notícias - Internacional Família será julgada na Inglaterra por manter corpo de mulher morta em casa Três membros de uma mesma família na Inglaterra são acusados de ocultação de cadáver por negarem um enterro \"digno 28/10/2019 20h17 Reinaldo Azevedo O É DA COISA - AL: Nem fim do liberalismo nem tramoia do Foro de São Paulo Direita e esquerda precisam aprender a fugir dos clichês. Assista ao vídeo. 28/10/2019 20h17 Reuters Dados de tráfego da CCR aceleram no 3º tri, mas lucro cai afetado pela MSVia SÃO PAULO (Reuters) - A aceleração dos dados de tráfego deu impulso ao resultado operacional da CCR no terceiro... 28/10/2019 20h15 AFP - Geral Milhares de evacuados por incêndio em Los Angeles Los Angeles, 28 Out 2019 (AFP) - Mais de 1.000 bombeiros combatiam nesta segunda-feira (28) um novo incêndio perto 28/10/2019 20h15 AFP - Geral Choques entre opositores e partidários do governo deixam 30 feridos na Bolívia La Paz, 28 Out 2019 (AFP) - Ao menos 30 pessoas ficaram feridas nesta segunda-feira em confrontos entre... 28/10/2019 20h14 EFE FMI espera que Fernández defina equipe para retomar diálogo com Argentina O governo da Argentina disse hoje (28) que o país retomará o diálogo com o Fundo Monetário Internacional (FMI)... 28/10/2019 20h14 Folha.com - Brasil Atrevimento de Bolsonaro não tem limites, diz Celso de Mello sobre vídeo das hienas 28/10/2019 20h13 Folha.com - Mundo Oposição intensifica protestos contra Evo Morales na Bolívia 28/10/2019 20h12 Folha de S. Paulo - Mercado Microsoft derrota Amazon e conquista contrato Jedi de computação do Pentágono 28/10/2019 20h11 Folha de S. Paulo Microsoft derrota Amazon e conquista contrato Jedi de computação do Pentágono A Microsot derrotou a Amazon e conquistou um importante contrato de US$ 10 bilhões do Departamento de Defesa dos... 28/10/2019 20h11 Paraná Portal CPI de Brumadinho pede prisão de 22 diretores da Vale por homicídio doloso O relatório final da CPI de Brumadinho da Câmara dos Deputados pede o indiciamento por homicídio doloso e lesão... 28/10/2019 20h09 DW Corpo de al-Baghdadi foi jogado no mar por militares dos EUA Segundo general, restos mortais de líder terrorista \"foram tratados de forma apropriada\". Trump divulga foto de... 28/10/2019 20h07 AFP - Geral Incêndio em centro comercial de Santiago em meio a protestos Santiago, 28 Out 2019 (AFP) - Um grande incêndio atingia na tarde desta segunda-feira um centro comercial no... 28/10/2019 20h06 AFP - Geral Adobe recebe licença para operar na Venezuela apesar de sanções dos EUA Washington, 28 Out 2019 (AFP) - A empresa de informática Adobe anunciou nesta segunda-feira que obteve uma licença 28/10/2019 20h00 Reuters Líder da oposição na Bolívia diz que grevistas não aceitarão negociações Por Vivian Sequera e Monica Machicao 28/10/2019 19h59 Estadão Conteúdo Lava Jato denuncia 'gerente' de câmbio que mandou US$ 60 mi para o exterior 28/10/2019 19h59 Reuters Taesa prevê investimento de até R$1,8 bi em 4 empreendimentos entre 2019 e 2022 SÃO PAULO (Reuters) - A transmissora de energia Taesa anunciou nesta segunda-feira projeção de investimento... 28/10/2019 19h57 UOL Notícias - Política Boletim médico informa que Covas passará por três sessões de quimioterapia O boletim médico de Bruno Covas (PSDB) informou hoje que o prefeito de São Paulo passará por três sessões de... 28/10/2019 19h56 Folha.com - Ilustrada Carluxo posta vídeo em que hienas atacam pavão misterioso 28/10/2019 19h52 UOL Notícias - Internacional Congressista dos EUA anuncia renúncia após vazamento de fotos íntimas Katie Hill, representante democrata da Califórnia no Congresso dos Estados Unidos, anunciou ontem sua renúncia em... 28/10/2019 19h47 Folha.com - Equilíbrio Câncer de estômago é um dos mais letais; veja lista 28/10/2019 19h47 AFP - Geral No Peru, Corte Constitucional decidirá se acolhe ação contra fechamento do Congresso Lima, 28 Out 2019 (AFP) - A corte constitucional do Peru decidirá na terça-feira se aceita um recurso da oposição... 28/10/2019 19h41 Folha.com - Brasil Toffoli propõe ao Congresso que mude lei para evitar prescrição quando réu recorrer 28/10/2019 19h40 Congresso em Foco Justiça aponta “rachadinha” no gabinete do líder da bancada evangélica A Justiça Federal condenou o ex-secretário parlamentar do deputado Silas Câmara (Republicanos-AM), Raimundo Gomes, 28/10/2019 19h35 DW As principais notícias do dia 28/10/2019 Confira os destaques do noticiário nacional e internacional desta segunda-feira.BRASIL 28/10/2019 19h34 UOL Notícias - Cotidiano Jornalista que perdeu tia durante voo exalta comissária acolhedora: \"Anjo\" A jornalista Patricia Calderón viajava de Fortaleza para São Paulo na esperança de encontrar, ainda consciente,... 28/10/2019 19h33 Blog do Josias de Souza Vídeo indica que os Bolsonaro temem isolamento 28/10/2019 19h31 ver mais"}
