{"categorias":[""],"corpora":"FMI espera que Fernández defina equipe para retomar diálogo com Argentina\nO governo da Argentina disse hoje (28) que o país retomará o diálogo com o Fundo Monetário Internacional (FMI) assim que o presidente eleito, Alberto Fernández, defina a equipe que negociará com a instituição.\nFMI espera que Fernández defina equipe para retomar diálogo com Argentina Na correria? Mais informação com menos tempo de leitura uol em resumo UOL Host PagBank Pagseguro Cursos Economia sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem IPCA -0.04 Set.2019 Topo Economia FMI espera que Fernández defina equipe para retomar diálogo com Argentina Alberto Fernández, durante campanha à Presidência da Argentina Imagem: Agustin Marcarian/Reuters 00:00 28/10/2019 20h14 O governo da Argentina disse hoje (28) que o país retomará o diálogo com o Fundo Monetário Internacional (FMI) assim que o presidente eleito, Alberto Fernández, defina a equipe que negociará com a instituição. \"Nos últimos 20 dias, nós fomos duas vezes ao FMI representando a Argentina, não um governo em particular, porque nos parece que a continuidade dessa relação é importante para o nosso país, independente de qual seja o governo\", afirmou o ministro de Economia da Argentina, Hernán Lacunza, em entrevista coletiva. Relacionadas Drag queen na Casa Rosada: conheça o filho do novo presidente da Argentina Eleição argentina pode afetar Brasil, mas não de imediato, dizem analistas Cristina pede à Justiça permissão para ir a Cuba visitar filha doente \"Com esses interlocutores, continuaremos conversando com o Fundo. É preciso dialogar com eles de maneira formal e institucional, então precisamos dessa designação de interlocutores formais\", completou Lacunza. O ainda presidente da Argentina, Mauricio Macri, derrotado em primeiro turno por Fernández nas eleições realizadas ontem, firmou no ano passado um acordo de auxílio financeiro de US$ 56,3 bilhões com o FMI. Até o momento, a instituição já repassou ao país US$ 44 bilhões. O próximo repasse, de US$ 5,4 bilhões, que deveria ter ocorrido em setembro, foi congelado devido às eleições. Fernández critica o acordo firmado por Macri e deseja renegociar com o FMI os prazos para o pagamento do empréstimo feito por seu antecessor. Lacunza explicou que, nas duas últimas reuniões com o FMI, o governo de Macri trabalhou para facilitar a conversa entre os opositores, agora eleitos, e a organização. \"Aproveitamos essas reuniões para que, uma vez eleito o governo, como ocorreu ontem, não houvesse tempo a perder em deliberações sobre as projeções fiscais e monetárias deste ano\", explicou Lacunza. O ministro revelou que comunicou hoje ao FMI as medidas anunciadas na noite de ontem, após os resultados das eleições, pelo Banco Central da Argentina, que reduziu de US$ 10 mil para US$ 200 o limite de compra de dólares no país. O objetivo da restrição, segundo o governo de Macri, é conter a queda das reservas cambiais. A diretora-gerente do FMI, Kristalina Georgieva, parabenizou Fernández pela vitória nesta segunda-feira. Em mensagem publicada no Twitter, a economista búlgara disse estar disposta a trabalhar com o novo governo para \"encarrar os desafios econômicos\" do país. \"Parabéns ao presidente eleito Alberto Fernández pela sua eleição. Esperamos trabalhar com seu governo para encarar os desafios econômicos da Argentina e promover um crescimento inclusivo e sustentável que beneficie todos os argentinos\", afirmou Georgieva. Comunicar erro Newsletters Investimentos Receba dicas para investir e fazer o seu dinheiro render. Email inválido Cadastrar As mais lidas agora Eduardo Bolsonaro compara valor do dólar no Brasil e na Argentina; é certo? Saiba calcular quando poderá se aposentar e se está na regra de transição Dólar fecha abaixo de R$ 4 pela 1ª vez desde 15/8 e Bolsa bate novo recorde Notícias do UOL© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Mais Economia EFE Apple I funcional é colocado à venda no eBay por quase R$ 7 milhões Um colecionador colocou à venda no eBay um Apple I, o computador lançado em 1976 e o primeiro a ser produzido pela 28/10/2019 19h44 Estadão Conteúdo Maia vê dificuldade para reforma administrativa sem avanço na tributária O presidente da Câmara dos Deputados, Rodrigo Maia, disse hoje que avisou à equipe do ministro Paulo Guedes que... 28/10/2019 19h03 BBC News Brasil 'Devemos sempre nos preparar para o pior', diz Bolsonaro sobre reflexos dos protestos do Chile no Brasil O presidente Jair Bolsonaro voltou a mostrar preocupação sobre reflexos no Brasil dos megaprotestos registrados no 28/10/2019 18h25 Reuters Cuba volta a ter comércio em dólar após 15 anos em busca de moeda forte Uma grande quantidade de cubanos foi a uma dúzia de lojas que abriram hoje em Havana vendendo eletrodomésticos e... 28/10/2019 18h01 do UOL Dólar fecha abaixo de R$ 4 pela 1ª vez desde 15/8 e Bolsa bate novo recorde O dólar comercial fechou o dia em queda de 0,44%, a R$ 3,992 na venda. É a primeira vez que a cotação da moeda... 28/10/2019 17h04 Estadão Conteúdo Infraestrutura estuda se fim de adicional de tarifa de embarque será gradual O Ministério da Infraestrutura informou que o governo estuda os últimos detalhes da medida que pretende eliminar o 28/10/2019 17h00 do UOL Eduardo Bolsonaro compara valor do dólar no Brasil e na Argentina; é certo? O deputado federal Eduardo Bolsonaro (PSL-SP) usou sua conta no Twitter para comparar a desvalorização das moedas... 28/10/2019 16h51 Reuters Atraso em chuvas pode levar conta de luz a ter taxa extra em dezembro, dizem analistas Um atraso no início do período de chuvas na região das hidrelétricas do Brasil pode levar as contas de luz a... 28/10/2019 16h40 Todos a Bordo Nova linha Rio-SP: visual de mar e serra, celular pega e avião balança mais A companhia aérea TwoFlex fez na manhã desta segunda-feira (28) seu voo inaugural no aeroporto de Congonhas, em... 28/10/2019 16h32 do UOL Comissão pode retomar cobrança de 15% de IR sobre lucros e dividendos A CAE (Comissão de Assuntos Econômicos) do Senado Federal pode votar nesta terça-feira (29) o projeto de lei nº... 28/10/2019 16h31 BBC News Brasil - Internacional Os erros econômicos e políticos que afundaram \"plano para 20 anos\" de Macri \"Começamos a percorrer os 20 melhores anos da história do país.\" 28/10/2019 16h15 do UOL Eleição argentina pode afetar Brasil, mas não de imediato, dizem analistas A vitória da oposição nas eleições presidenciais argentinas, com a escolha de Alberto Fernández, teve impactos no... 28/10/2019 15h33 UOL Notícias - Política Na Arábia Saudita, Bolsonaro diz querer aumentar exportações agropecuárias O presidente Jair Bolsonaro (PSL) afirmou hoje ao chegar na Arábia Saudita que pretende aumentar as exportações... 28/10/2019 15h15 do UOL No Rio, aeroporto de Jacarepaguá inicia operação de voos comerciais O aeroporto de Jacarepaguá, na zona oeste do Rio de Janeiro, inaugurado em 1971, teve sua primeira ponte aérea... 28/10/2019 15h12 Plano de Carreira - Polito Bolsonaro surpreende e mostra que está aprendendo a falar Só fazemos melhor aquilo que repetidamente insistimos em melhorar. A busca da excelência não deve ser um objetivo, 28/10/2019 13h35 do UOL Dólar opera em queda, abaixo de R$ 4; Bolsa sobe e pode ter novo recorde O dólar comercial opera em queda hoje. Por volta das 15h10, a moeda norte-americana tinha baixa de 0,54%, a R$... 28/10/2019 13h08 UOL Notícias Heineken lança comercial para homenagear Ayrton Senna A Heineken, patrocinadora oficial da Fórmula 1, promove uma nova homenagem ao piloto Ayrton Senna. Com criação da... 28/10/2019 12h56 do UOL Economistas aumentam projeções de inflação e PIB e veem dólar a R$ 4 Economistas consultados pelo Banco Central aumentaram, em relação à semana passada, de 3,26% para 3,29% a projeção 28/10/2019 08h45 do UOL Entenda as regras de transição da reforma da Previdência A promulgação, nos próximos dias, da emenda à Constituição que reformou a Previdência exigirá atenção do... 28/10/2019 08h00 BBC News Brasil - Internacional União Europeia concede mais três meses de prazo para Brexit A União Europeia concordou em estender o prazo para o Brexit, como é conhecida a decisão do Reino Unido de deixar... 28/10/2019 07h44 Reuters BC da Argentina reduz limite de compra a US$ 200 por mês O banco central da Argentina afirmou nesta madrugada que determinou um limite de compra de US$ 200 dólares por mês 28/10/2019 07h34 AFP Fernández enfrenta reação dos mercados após vitória na Argentina O peronista de centro-esquerda Alberto Fernández deve enfrentar a partir de hoje a reação dos mercados a sua... 28/10/2019 07h11 AFP Dona da Louis Vuitton oferece US$ 14,5 bi em primeiras negociações para adquirir a Tiffany O grupo francês LVMH anunciou hoje que está em negociações preliminares para uma eventual aquisição da emblemática 28/10/2019 06h56 Blog do João Antônio Motta Divulgação de dados bancários põe sua privacidade em risco Há muitos anos, quando ainda se discutia o alcance da Lei da Reforma Bancária (Lei 4.595/64) quanto ao sigilo das... 28/10/2019 05h08 do UOL BPC, PIS e capitalização: reforma da Previdência podia ter sido mais dura A reforma da Previdência aprovada pelo Congresso traz mudanças profundas nas regras de aposentadoria, mas os... 28/10/2019 04h00 Empregos e Carreiras - do UOL Natura vai contratar 60 estagiários por R$ 1.400; 33% devem ser negros A Natura abriu as inscrições para o seu programa de estágio. São cerca de 60 vagas. O foco da empresa é contratar... 28/10/2019 04h00 do UOL Brasileiro precisa trabalhar 39 dias para bancar seu próprio enterro Já pensou quanto você gastaria para bancar os custos do seu funeral? Para arcar com o custo de um enterro... 28/10/2019 04h00 do UOL Agências da Caixa estendem horário nesta 2ª para saque de R$ 500 do FGTS Algumas agências da Caixa terão horário estendido nesta segunda-feira (28) por causa do saque de até R$ 500 de... 28/10/2019 04h00 do UOL Mauricio de Sousa aposta em anime da Turma da Mônica Jovem Depois do sucesso do longa de live-action com a Turma da Mônica, lançado em julho e que alcançou 2 milhões de... 28/10/2019 04h00 Empregos e Carreiras - do UOL Concursos públicos oferecem 33.326 vagas com salários de até R$ 22,2 mil Concursos públicos oferecem pelo menos 33.326 vagas em várias regiões do país. Esse número se refere a concursos... 27/10/2019 04h00 Todos a Bordo 3 aéreas substituem Avianca em Congonhas; monomotor faz SP-Barra (Rio) Três novas companhias aéreas estreiam entre hoje e amanhã no aeroporto de Congonhas, em São Paulo. A Passaredo, a... 27/10/2019 04h00 Estadão Conteúdo Caixa já pagou 42% do valor disponível para saque imediato do FGTS A Caixa Econômica Federal pagou, até o último sábado (26), mais de R$ 16,9 bilhões do saque imediato do Fundo de... 26/10/2019 21h44 Reuters Afetados pela crise, argentinos consideram voto pela mudança na eleição de domingo Por Cassandra Garrison e Joan Manuel Lopez 26/10/2019 13h46 BBC News Brasil Qual é o custo de vida no Chile em comparação com o Brasil e outros países da América Latina? Muitos dos que protestam atualmente no Chile reclamam que seus salários não são suficientes para cobrir seus... 26/10/2019 13h15 Estadão Conteúdo Novos servidores podem ter de esperar dez anos para conseguir estabilidade O governo estuda uma proposta que amplia, para dez anos, o tempo mínimo de trabalho que um servidor público... 26/10/2019 12h30 do UOL Agências da Caixa abrem neste sábado para saque de R$ 500 do FGTS Algumas agências da Caixa abrirão neste sábado (26), das 9h às 15h, para atendimento exclusivo aos trabalhadores... 26/10/2019 04h00 do UOL Com nova Previdência, ainda pode acumular mais de um benefício do INSS? A reforma da Previdência mudou as regras de acúmulo de benefícios. A pessoa ainda poderá receber ao mesmo tempo... 26/10/2019 04h00 Todos a Bordo Brasil adota novo padrão de \"placas\" para os aviões e inclui prefixo \"PS\" O Brasil começou a adotar neste mês um novo padrão para as \"placas\" dos aviões. A mudança acontece na chamada... 26/10/2019 04h00 AFP EUA suspendem autorização para empresas aéreas voarem a Cuba O departamento americano dos Transportes suspendeu a autorização para as empresas aéreas dos Estados Unidos voarem 25/10/2019 20h19 Reuters Samarco prevê retomar operações no fim de 2020 após obter licença Por Marta Nogueira e Luciano Costa 25/10/2019 18h04 Estadão Conteúdo FUP suspende greve dos petroleiros com indicativo de aceitação da proposta do TST A Federação Única dos Petroleiros (FUP) decidiu suspender a greve programada para começar amanhã, depois que o... 25/10/2019 17h36 do UOL Para analistas, ação contra Itaú e Rede mostra alerta sobre poder de bancos A decisão do Conselho Administrativo de Defesa Econômica (Cade) de aceitar denúncia e abrir processo contra o Itaú 25/10/2019 17h07 do UOL Argentinos fazem fila para sacar dólares antes das eleições gerais no país Diante da falta de dólares que afeta a Argentina, que passará por eleições gerais no próximo domingo, moradores... 25/10/2019 17h04 do UOL Dólar tem maior queda semanal desde fevereiro, a R$ 4,009; Bolsa sobe 0,35% O dólar comercial fechou o dia em queda de 0,88%, a R$ 4,009 na venda. Com o resultado, a moeda acumulou queda de... 25/10/2019 17h01 Reuters Aumentos de preços vão conter alta em venda de cerveja no Brasil no 4º tri, diz Ambev A Ambev espera que alguns dos efeitos que pressionaram seu balanço de terceiro trimestre persistam no quarto... 25/10/2019 16h58 Reuters Conta de luz terá bandeira vermelha em novembro, apesar de início de época de chuvas As contas de luz terão cobrança adicional em novembro, quando será acionada a bandeira tarifária vermelha nível 1... 25/10/2019 16h35 do UOL Jeff Bezos, da Amazon, perde por instantes o posto de mais rico do mundo Fundador e CEO da Amazon, Jeff Bezos perdeu por instantes o posto de homem mais rico do mundo por causa do fraco... 25/10/2019 16h18 Bloomberg Google dá \"enorme passo adiante\" em mecanismo de busca O Google está inserindo uma nova tecnologia em seu mecanismo de busca para melhor interpretar bilhões de consultas 25/10/2019 16h06 ver mais"}
