{"categorias":[""],"corpora":"Namoro entre funcionários pode dar demissão, como aconteceu no McDonald's?\nA demissão do presidente do McDonald's nos Estados Unidos chamou a atenção. Steve Easterbrook foi afastado do cargo por violar as políticas da empresa ao ter uma relação amorosa com uma colega, que não foi identificada. Isso poderia acontecer aqui no Brasil?\nNamoro entre funcionários pode dar demissão, como aconteceu no McDonald's? - 04/11/2019 - UOL Economia UOL Host PagBank Pagseguro Cursos Economia sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem IPCA -0,04 Set.2019 Topo Empregos e carreiras Namoro entre funcionários pode dar demissão, como aconteceu no McDonald's? 00:00 Filipe Andretta Do UOL, em São Paulo 04/11/2019 18h13 Resumo da notícia Presidente executivo da rede de fast food nos EUA foi demitido por namoro consensual com funcionária Normas internas que proíbem relacionamento são mais comuns no exterior, mas existem no Brasil A Justiça brasileira entende que a demissão é ilegal por violar a intimidade dos funcionários Especialistas afirmam que a demissão é exagerada e que existem alternativas para evitar problemas na empresa A demissão do presidente do McDonald's nos Estados Unidos chamou a atenção. Steve Easterbrook foi afastado do cargo por violar as políticas da empresa ao ter uma relação amorosa com uma colega, que não foi identificada. Isso poderia acontecer aqui no Brasil? Algumas empresas mantêm políticas internas que proíbem o relacionamento amoroso entre funcionários. Esse tipo de regra é mais comum no exterior. Especialistas em direito do trabalho ouvidos pelo UOL afirmam que o mais comum é que a proibição afete funcionários que têm relação de hierarquia dentro da empresa. A Justiça do Trabalho tem considerado ilegal a demissão na maioria dos casos. Leia também CEO do McDonald's é afastado após relação amorosa com colega Justiça suspende processos sobre acordos trabalhistas Por homofobia, Assaí Atacadista terá que pagar R$ 30 mil O UOL procurou o McDonald's para confirmar se a política que proíbe membros do alto escalão de namorarem funcionários da empresa também vale no Brasil. A Arcos Dourados, responsável pela rede no país, declarou por meio de nota que não vai se manifestar. Evitar assédio ou conduta imprópria O assédio sexual é um crime e justifica a demissão do agressor. Não há dúvida em relação a isso no direito brasileiro. O crime acontece quando a pessoa em situação hierárquica superior constrange a pessoa subordinada para obter vantagem sexual. Se o casal traz a intimidade para o trabalho (praticando sexo dentro da empresa, por exemplo), dificilmente responderá por crime, mas o direito do trabalho prevê punições. Segundo Thereza Cristina Carneiro, do escritório CSMV Advogados, \"demonstrações públicas de intimidade devem ser evitadas de qualquer maneira, porque podem resultar em demissão por justa causa, principalmente se for uma conduta reiterada\". Relatos do recente caso nos EUA indicam que não houve assédio sexual nem conduta imprópria do casal no ambiente de trabalho. O executivo do McDonald's foi demitido por namorar uma funcionária da empresa, num relacionamento consensual. Justiça já decidiu que demissão é ilegal A demissão de funcionários por causa de relacionamento amoroso não é novidade no Brasil. A tendência dos tribunais brasileiros é reconhecer que a empresa não tem o direito de intervir a este ponto na vida dos empregados. Em 2014, o assunto chegou ao TST (Tribunal Superior do Trabalho), que condenou a rede Walmart a pagar R$ 30 mil por danos morais a um ex-operador de supermercado demitido por namorar uma colega do setor de segurança. Júlio Cesar de Almeida, do escritório Viseu Advogados, afirma que não existe uma lei que diga expressamente que a empresa não pode mandar embora o funcionário. Mas a Justiça do Trabalho tem confirmado o entendimento de que esta política empresarial viola o direito à vida privada dos empregados. Ainda assim, segundo o advogado, não é raro encontrar grandes empresas que proíbem superiores hierárquicos de se relacionarem com subordinados. Nesses casos, o objetivo seria evitar assédio ou que alguém seja beneficiado em razão do relacionamento com a chefia. Demissão é exagero, dizem especialistas Para Rodrigo Shiromoto, Sócio de ASBZ Advogados, proibir o relacionamento é antinatural. \"A política interna deve trazer regras de bom senso e de transparência entre as pessoas\". Ele afirma que existem outras medidas possíveis para evitar problemas na empresa quando um superior hierárquico se relaciona com um subordinado. Uma alternativa é transferir alguém de área. Na opinião do especialista em direito do trabalho, o mais importante é encontrar uma solução que funcione para a empresa, sem prejudicar a vida privada dos empregados. Thereza Cristina Carneiro diz que o empregador tem a obrigação de manter um ambiente de trabalho saudável, o que vai além das normas de segurança. \"Isso envolve evitar situações que possam implicar assédio, mas também prezar pela vida íntima dos funcionários\". A advogada afirma que, se a Justiça entender que a demissão foi discriminatória, o funcionário pode escolher entre a reintegração ou o recebimento em dobro do salário relativo ao período em que ficou afastado. Além disso, os tribunais costumam entender que houve dano moral, o que gera uma indenização extra. Veja mais economia de um jeito fácil de entender: @uoleconomia no Instagram. Ouça os podcasts Mídia e Marketing, sobre propaganda e criação, e UOL Líderes, com CEOs de empresas. Mais podcasts do UOL em uol.com.br/podcasts, no Spotify, Apple Podcasts, Google Podcasts e outras plataformas. Como a tecnologia vai mudar o mercado de trabalho UOL Notícias Comunicar erro Newsletters Investimentos Receba dicas para investir e fazer o seu dinheiro render. Email inválido Cadastrar As mais lidas agora Concursos públicos oferecem 30.008 vagas com salários de até R$ 22,2 mil 4 livros para ajudar na sua vida financeira Dólar fecha em alta, vendido a R$ 4,012; Bolsa supera os 108 mil pontos Economia Notícias Do UOL, em São Paulo© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Empregos e carreiras Empregos e Carreiras - JC Concursos Concurso Prefeitura de São Luís do Curu CE: inscrições abertas para 723 vagas Com salários de até R$ 10 mil, concurso Prefeitura de São Luís do Curu preencherá postos em cargos de todas as... 04/11/2019 21h15 Empregos e Carreiras - JC Concursos Concurso MP PA: edital previsto para a próxima semana Oportunidades do novo concurso MP PA (Ministério Público do Pará) serão para o cargo de auxiliar de administração, 04/11/2019 16h31 Empregos e Carreiras - JC Concursos Concurso CRP SP: saiba todos os detalhes do novo edital Novo concurso CRP SP (Conselho Regional de Psicologia de São Paulo) abrirá oportunidades para diversas carreiras 04/11/2019 16h20 Empregos e Carreiras - JC Concursos Aula Grátis Matemática (Aula 25) Exercícios de revisão - Divisão/conceito misto - MMC Aula Grátis Matemática (Aula 25) Exercícios de revisão - Divisão/conceito misto - MMC 04/11/2019 15h48 Empregos e Carreiras - JC Concursos Aula Grátis Matemática (Aula 24) Exercícios de revisão - regra de três / MMC Aula Grátis Matemática (Aula 24) Exercícios de revisão - regra de três / MMC 04/11/2019 15h34 Empregos e Carreiras - JC Concursos Aula Grátis Matemática (Aula 23) Exercícios de revisão - regra de três / divisão proporcional Aula Grátis Matemática (Aula 23) Exercícios de revisão - regra de três / divisão proporcional 04/11/2019 15h02 Empregos e Carreiras - JC Concursos Concurso TRE PA: edital sai até o dia 14 de novembro O concurso TRE PA terá vagas para os cargos de técnico e analista, com salários iniciais que alcançam o valor de... 04/11/2019 14h50 Empregos e Carreiras - JC Concursos Adecco abre 441 novas vagas de emprego pelo Brasil A Adecco oferece vagas de emprego e estágio em diversas áreas e cidades brasileiras; os requisitos variam de... 04/11/2019 14h38 Empregos e Carreiras - JC Concursos Concurso Prefeitura de Cristinápolis SE: inscrições abertas para 220 vagas Oportunidades em disputa no concurso Prefeitura de Cristinápolis estão distribuídas entre cargos de todas as... 04/11/2019 14h16 Empregos e Carreiras - JC Concursos Easynvest abre 80 vagas de emprego em São Paulo O processo seletivo da Easynvest é customizado a depender da área ou complexidade do perfil, com a possibilidade... 04/11/2019 14h01 Empregos e Carreiras - JC Concursos Concurso Sefaz AL: edital deve ser publicado dia 12 Novo concurso Sefaz AL (Secretaria da Fazenda de Alagoas) ofertará 85 vagas nas carreiras de auditor fiscal e... 04/11/2019 13h41 Empregos e Carreiras - JC Concursos Concurso CRN 2 RS abre inscrições para 100 vagas Oportunidades do concurso CRN 2 (Conselho Regional de Nutricionistas da 2ª Região) são para cargos de níveis... 04/11/2019 13h39 Empregos e Carreiras - JC Concursos Casafy abre 600 novas vagas de emprego As oportunidades são voltadas para prestadores de serviços eventuais (profissionais autônomos sem vínculo... 04/11/2019 13h18 Empregos e Carreiras - JC Concursos Concurso Câmara de Curitiba PR deve abrir 37 vagas Novo edital do concurso Câmara de Curitiba não deve demorar para ser publicado. Oportunidades para níveis médio e... 04/11/2019 13h08 Empregos e Carreiras - JC Concursos Concurso CRF MA: assinado contrato com a banca O concurso CRF MA (Conselho Regional de Farmácia do Maranhão) já conta com banca escolhida e deve publicar novo... 04/11/2019 12h51 Empregos e Carreiras - JC Concursos Concurso Banco do Brasil: portaria define quadro de pessoal Com novo concurso Banco do Brasil em pauta para cargos de nível superior, carência de escriturários é grande 04/11/2019 12h09 Empregos e Carreiras - JC Concursos Magnetis abre seleção para diversas vagas de emprego As vagas de emprego disponíveis na fintech Magnetis Investimentos são para os times de Compliance, Produto,... 04/11/2019 11h45 Empregos e Carreiras - JC Concursos Concurso AL CE: formada comissão organizadora O concurso AL CE (Assembleia Legislativa do Ceará) deverá contar com oportunidades de níveis médio e superior, com 04/11/2019 11h41 Empregos e Carreiras - JC Concursos Concurso CFO: inscrições abertas para 125 vagas Com lotação em Brasília, chances no concurso CFO (Conselho Federal de Odontologia) estão distribuídas entre cargos 04/11/2019 10h50 Empregos e Carreiras - JC Concursos DSM abre inscrições para trainee no Brasil e no México Devido à diversidade de negócios da DSM, há opções em várias áreas, como comercial, marketing, engenharia de... 04/11/2019 10h47 Empregos e Carreiras - JC Concursos Evento da Prefeitura de São Paulo oferecerá 1.900 vagas de emprego; salários chegam a R$ 7.874 A 9ª edição do Contrata SP Pessoa com Deficiência, evento voltado para a empregabilidade de profissionais com... 04/11/2019 10h01 Empregos e Carreiras - JC Concursos Concurso Prefeitura de Piquete SP: inscrições abertas para 62 vagas Distribuídas entre cargos de todas as escolaridades, chances no concurso Prefeitura de Piquete pagam até R$ 8,7... 04/11/2019 09h43 Empregos e Carreiras - JC Concursos Concurso de Boa Vista RR abre inscrições para 520 vagas Oportunidades do concurso de Boa Vista estão distribuídas entre cargos de níveis médio, técnico e superior.... 04/11/2019 09h42 Empregos e Carreiras - JC Concursos Unidades do CATe SP oferecem 5.559 vagas de emprego nesta semana As vagas de emprego no CATe (Centro de Apoio ao Trabalho e Empreendedorismo) estão disponíveis em todas as regiões 04/11/2019 09h11 Empregos e Carreiras - JC Concursos Concurso TJ MS abre inscrições para juiz Cargo é destinado a bacharéis em direito com, no mínimo, três anos de experiência em atividade jurídica. Primeira... 04/11/2019 09h08 Bloomberg Semana encurtada eleva produtividade em 40% na Microsoft Japão Após testar o modelo de quatro dias úteis por semana em um país famoso pelo excesso de trabalho, a Microsoft do... 04/11/2019 07h43 Empregos e Carreiras - JC Concursos Concurso Ebserh: saíram editais para 2.464 vagas; confira cargos Novo concurso Ebserh (Empresa Brasileira de Serviços Hospitalares) conta com vagas para diversos Estados, para... 04/11/2019 07h33 Empregos e Carreiras - JC Concursos Concurso SEME de Rio Branco AC: último dia para 553 vagas Ofertas do concurso SEME de Rio Branco (Secretaria Municipal de Educação) são destinadas a candidatos de níveis... 03/11/2019 09h00 Empregos e Carreiras - JC Concursos Enem 2019: o que pode levar e o que é proibido na prova? Para o Enem 2019, canetas devem ser pretas e de tubo transparente. Objetos eletrônicos, como celular, precisam ser 03/11/2019 08h15 Empregos e Carreiras - JC Concursos Concurso da Prefeitura de Porto Seguro BA encerra hoje 2.066 vagas Oportunidades do edital de concurso da Prefeitura de Porto Seguro são imediatas e para cadastro reserva de cargos... 03/11/2019 08h00 Empregos e Carreiras - JC Concursos Concurso Prefeitura de Potirendaba SP encerra hoje 855 vagas Oportunidades em disputa no concurso Prefeitura de Potirendaba estão distribuídas entre cargos destinados a... 03/11/2019 07h00 Empregos e Carreiras - JC Concursos Concurso da Prefeitura de Manicoré AM: gabarito e prova Todas as oportunidades do edital de concurso da Prefeitura de Manicoré são destinadas ao cargo de professor, que... 03/11/2019 06h00 Empregos e Carreiras - JC Concursos Vagas de emprego temporário crescem com a proximidade do fim do ano A aproximação de datas como a Black Friday e o Natal faz com que os setores do comércio e, principalmente, o... 03/11/2019 05h00 Empregos e Carreiras - JC Concursos Concurso da Prefeitura de Francisco Morato SP: gabarito e prova Oportunidades do concurso da Prefeitura de Francisco Morato estão distribuídas entre cargos de nível superior.... 03/11/2019 05h00 Empregos e Carreiras - do UOL Concursos públicos oferecem 30.008 vagas com salários de até R$ 22,2 mil Concursos públicos oferecem pelo menos 30.008 vagas em várias regiões do país. Esse número se refere a concursos... 03/11/2019 04h00 Empregos e Carreiras - JC Concursos Enem 2019: selecionamos as melhores dicas para conseguir a nota máxima na prova Na reta final de preparação para o Enem 2019 (Exame Nacional do Ensino Médio), organizamos as principais notícia... 02/11/2019 08h00 Empregos e Carreiras - JC Concursos Concurso de Foz do Iguaçu PR: saiu edital com mais de 70 vagas Oportunidades do concurso de Foz do Iguaçu estão distribuídas entre cargos de níveis médio, técnico e superior.... 02/11/2019 07h00 Empregos e Carreiras - JC Concursos Supermercado Extra, Centauro, Vivo e mais empresas oferecem 2.200 vagas O JC Concursos preparou uma lista com diversas notícias sobre emprego, trainee e estágio, com objetivo de auxiliar 02/11/2019 05h45 Empregos e Carreiras - JC Concursos Concurso Prefeitura de Santana do Araguaia PA: saiu edital para 348 vagas Com salários acima de R$ 5,4 mil, concurso Prefeitura de Santana do Araguaia preencherá postos em cargos de níveis 02/11/2019 04h30 Empregos e Carreiras - JC Concursos Grupo Cataratas abre vagas de estágio para universitários idosos A empresa é responsável por administrar o AquaRio, RioZoo, Cataratas do Iguaçu, Fernando de Noronha, entre outros... 01/11/2019 14h58 Empregos e Carreiras - JC Concursos Concurso de Boa Vista RR divulga editais com 520 vagas Oportunidades do concurso de Boa Vista estão distribuídas entre cargos de níveis médio, técnico e superior.... 01/11/2019 14h47 Empregos e Carreiras - JC Concursos Concurso AL CE (Assembleia Legislativa CE): presidente adianta áreas do edital O concurso AL CE (Assembleia Legislativa do Ceará) deverá contar com oportunidades de níveis médio e superior, com 01/11/2019 14h44 Empregos e Carreiras - JC Concursos Concurso TJ PA tem nova data para as provas Oportunidades do edital do concurso TJ PA (Tribunal de Justiça do Estado do Pará) são para candidatos que possuem... 01/11/2019 14h38 Empregos e Carreiras - JC Concursos Supermercado Extra abre novas vagas de emprego A rede de supermercados Extra, pertencente ao grupo Pão de Açúcar, está com diversas vagas de emprego abertas em... 01/11/2019 13h57 Empregos e Carreiras - JC Concursos Concurso Prefeitura de Imperatriz MA: divulgados editais para 1.777 vagas Com remunerações de até 7,3 mil, concurso Prefeitura de Imperatriz preencherá postos em cargos de níveis... 01/11/2019 13h30 Empregos e Carreiras - JC Concursos Centauro abre 1.944 novas vagas de emprego em diversos cargos A Centauro oferece vagas de emprego em diversos cargos e localidades do Brasil, com intuito de reforçar seu quadro 01/11/2019 13h23 Empregos e Carreiras - JC Concursos Concurso DPE PR: autorização amplia vagas Novo edital do concurso DPE PR prevê vagas de cadastro reserva para carreiras com exigência de curso técnico e... 01/11/2019 12h57 Bloomberg Governo pode contratar servidor sem estabilidade em reforma administrativa A reforma administrativa que o governo vai encaminhar ao Congresso vai prever a possibilidade de contratação de... 01/11/2019 12h07 ver mais"}
