{"categorias":[""],"corpora":"Maia reafirma prioridade da PEC do controle dos gastos\npresidente da Câmara, Rodrigo Maia (DEM-RJ), voltou a reforçar que sua prioridade é a tramitação da proposta de emenda à Constituição do controle dos gastos. Em Pernambuco, onde cumpre agenda nesta ...\nMaia reafirma prioridade da PEC do controle dos gastos - 04/11/2019 - UOL Economia UOL Host PagBank Pagseguro Cursos Economia sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem IPCA -0,04 Set.2019 Topo Economia Maia reafirma prioridade da PEC do controle dos gastos Presidente da Câmara dos Deputados, Rodrigo Maia (DEM) Imagem: 05.out.2019 - Suamy Beydoun/Agif/Estadão Conteúdo 00:00 Camila Turtelli e Mariana Haubert Brasília 04/11/2019 12h45 O presidente da Câmara, Rodrigo Maia (DEM-RJ), voltou a reforçar que sua prioridade é a tramitação da proposta de emenda à Constituição do controle dos gastos. Em Pernambuco, onde cumpre agenda nesta segunda-feira, 4, ele afirmou que a reforma administrativa vai tramitar neste ano, que essa medida só tratará de novos servidores, mas que ela não tem a mesma prioridade da proposta para corte de despesas. \"Não tem a mesma urgência da PEC que trata do controle de gastos, do deputado Pedro Paulo (DEM-RJ)\", afirmou. \"A Reforma Administrativa vai tramitar na Comissão de Constituição, Cidadania e Justiça (CCJ), depois na comissão especial, com tempo para compreendermos o que vem do governo, como incluímos outros poderes e como fazemos de fato uma reforma que priorize a qualidade do serviço público no Brasil\", completou. Relacionadas INSS: Ministério define regras para prova de vida de quem está no exterior Economistas sobem previsão para o PIB pela 3ª semana e veem dólar a R$ 4 Os juros baixos vão deixar sua previdência privada uma miséria? Sobre a PEC que aciona gatilhos de ajuste fiscal em caso de descumprimento da regra de ouro pelo governo federal, Maia já afirmou anteriormente que vai trabalhar com o Senado Federal para levar a proposta ao plenário por volta do dia 15 de dezembro. Comunicar erro Newsletters Investimentos Receba dicas para investir e fazer o seu dinheiro render. Email inválido Cadastrar As mais lidas agora Feirão Limpa Nome do Serasa começa hoje com descontos de até 98% em dívidas Os juros baixos vão deixar sua previdência privada uma miséria? BBM Logística compra transportadora Translovato Notícias Brasília© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Economia do UOL Namoro entre funcionários pode dar demissão, como aconteceu no McDonald's? A demissão do presidente do McDonald's nos Estados Unidos chamou a atenção. Steve Easterbrook foi afastado do... 04/11/2019 18h13 Reuters Petrobras e 12 sindicatos assinam acordo de trabalho 2019-2020 com reajuste de 2,3% RIO DE JANEIRO (Reuters) - A Petrobras e 12 entidades sindicais assinaram nesta segunda-feira o Acordo Coletivo de 04/11/2019 17h58 Reuters Governo quer transformar Embratur em agência, com orçamento maior, para melhorar imagem do país Por Marcela Ayres 04/11/2019 17h48 do UOL Dólar fecha em alta, vendido a R$ 4,012; Bolsa supera os 108 mil pontos O dólar comercial fechou o dia em alta de 0,43%, a R$ 4,012 na venda. O Ibovespa, principal índice da Bolsa... 04/11/2019 17h02 Bloomberg BC dos EUA enfrenta Trump ao sinalizar pausa nos juros (Bloomberg) — Os principais integrantes do banco central dos EUA estão satisfeitos com a política monetária, mesmo 04/11/2019 16h38 Estadão Conteúdo Etanol sobe em 12 Estados e DF; preço médio avança 0,03% no País Os preços médios do etanol hidratado subiram em 12 Estados e no Distrito Federal na semana passada, de acordo com... 04/11/2019 14h59 Tales Faria Governo teme que eleições municipais impeçam aprovação do pacote econômico O Planalto estabeleceu como meta aprovar até abril do ano que vem o pacote de medidas que o ministro da Economia,... 04/11/2019 14h55 do UOL Microsoft testa jornada semanal com 4 dias e tem aumento de produtividade A Microsoft resolveu, em agosto, criar uma espécie de desafio na jornada de trabalho de seus funcionários em sua... 04/11/2019 13h51 Estadão Conteúdo Lançamento e venda de imóveis batem recorde em São Paulo A retomada gradual da economia já tem reflexos na venda e no lançamento de imóveis da cidade de São Paulo, o... 04/11/2019 13h10 do UOL Feirão Limpa Nome do Serasa começa hoje com descontos de até 98% em dívidas O Serasa promove durante o mês de novembro o Feirão Limpa Nome, um mutirão para ajudar consumidores com contas... 04/11/2019 12h53 Finanças Pessoais - Investimentos Poupança velha vale a pena mesmo após queda da taxa de juros; não mexa nela A queda da taxa básica de juros, a Selic, para 5% ao ano diminuiu ainda mais o rendimento da caderneta de... 04/11/2019 12h50 Reuters Protestos afetam economia do Chile e governo rebaixa previsão de crescimento Recém-empossado, o novo ministro das Finanças do Chile, Ignacio Briones, disse hoje que a economia do país... 04/11/2019 12h32 do UOL Tesouro Nacional anuncia emissão de título no exterior O Tesouro Nacional anunciou hoje captação de recursos no exterior. Em nota, o Tesouro informou que será emitido um 04/11/2019 12h14 Estadão Conteúdo PEC emergencial prevê economia de R$ 24,8 bilhões A Proposta de Emenda à Constituição (PEC) emergencial que o governo vai enviar ao Congresso Nacional prevê uma... 04/11/2019 12h03 Estadão Conteúdo Metade dos estados avalia reforma própria para aposentadoria de servidor Com a proposta de ampliar as novas regras da Previdência para servidores estaduais e municipais desacreditada no... 04/11/2019 12h00 Reuters Reforma administrativa será apresentada até o fim desta semana, diz secretário BRASÍLIA (Reuters) - A apresentação da reforma administrativa do governo Jair Bolsonaro será feita do meio para o... 04/11/2019 11h17 Reuters Câmara dificilmente votará medidas de impacto até fim do ano, diz deputado Dificilmente a Câmara votará alguma proposta com grande impacto ou repercussão econômica até o fim do ano, avaliou 04/11/2019 10h54 Estadão Conteúdo Petrobras estende período de negociação na bolsa Argentina até dia 11 A Petrobras decidiu estender o período de negociação de suas ações na Bolsa y Mercados Argentinos até 11 de... 04/11/2019 09h47 Reuters Gol e Air France KLM prorrogam parceria por mais 5 anos As companhias aéreas Gol e Air France KLM anunciaram hoje prorrogação por mais cinco anos de parceria estratégica... 04/11/2019 09h40 do UOL INSS: Ministério define regras para prova de vida de quem está no exterior Uma resolução publicada pelo Ministério da Economia no Diário Oficial da União de hoje define as regras para a... 04/11/2019 09h38 Na Telinha Netflix quer fazer novelas e tentará contratar autor medalhão A Netflix não está para brincadeira no Brasil. Depois de aumentar sensivelmente o número de produções originais em 04/11/2019 09h26 Reuters China diz que Trump e Xi estão em contato contínuo PEQUIM (Reuters) - O presidente da China, Xi Jinping, e o presidente dos Estados Unidos, Donald Trump, têm estado... 04/11/2019 08h53 do UOL Economistas sobem previsão para o PIB pela 3ª semana e veem dólar a R$ 4 Economistas consultados pelo Banco Central aumentaram, em relação à semana passada, a previsão para PIB (Produto... 04/11/2019 08h32 Estadão Conteúdo Custo de extração no pré-sal cai 67% em cinco anos Menina dos olhos da Petrobras, o pré-sal tem trazido resultados crescentes para a companhia. Numa das frentes de... 04/11/2019 08h23 Bloomberg Semana encurtada eleva produtividade em 40% na Microsoft Japão Após testar o modelo de quatro dias úteis por semana em um país famoso pelo excesso de trabalho, a Microsoft do... 04/11/2019 07h43 Estadão Conteúdo Crédito mais barato para casa própria turbina portabilidade O financiamento para aquisição da casa própria é a modalidade de crédito para o consumidor final que mais... 04/11/2019 07h11 Estadão Conteúdo Juro baixo empurra investidor para Bolsa; especialistas indicam atalhos O cenário está preparado para a Bolsa de Valores brilhar no palco. Senão por um punhado de outros motivos que lhe... 04/11/2019 07h08 AFP Dono da British Airways e Iberia comprará Air Europa por R$ 4,4 bilhões O International Airlines Group (IAG), proprietário da British Airways e da Iberia, anunciou hoje um acordo para... 04/11/2019 06h03 Blog do João Antônio Motta Nunca é demais insistir: fuja do cheque especial! Uma das operações bancárias que mais chamam a atenção, inclusive junto ao Banco Central, é o chamado \"cheque... 04/11/2019 05h29 Estadão Conteúdo Inflação na cidade de São Paulo acelera 0,16% em outubro; em 12 meses, índice avança 2,98% O Índice de Preços ao Consumidor (IPC), que mede a inflação na cidade de São Paulo, subiu 0,16% em outubro,... 04/11/2019 05h26 Descomplique 4 livros para ajudar na sua vida financeira Aprender a cuidar do dinheiro e dos investimentos é muito mais fácil através dos livros. É impressionante perceber 04/11/2019 04h00 do UOL Marcas fazem ações no Fortnite, de olho no crescente mercado de eSports Muitas vezes tratado como mercado de nicho, a indústria dos games e eSports começa, aos poucos, a despertar o... 04/11/2019 04h00 do UOL Bolsa estende horário e passa a funcionar das 10h às 18h a partir de hoje O horário de negociação de ações na Bolsa brasileira muda a partir desta segunda-feira (4), ganhando mais uma... 04/11/2019 04h00 do UOL Os juros baixos vão deixar sua previdência privada uma miséria? Você que já se aposentou com um plano de previdência privada ou está pagando a sua deve se perguntar se os juros... 04/11/2019 04h00 do UOL Qual é o melhor cartão de crédito para universitário? Saiba escolher A vida universitária pode ser marcada por boas lembranças, mas também por perrengues como falta de dinheiro. No... 04/11/2019 04h00 Da Universa 7 dicas para mulheres que querem se tornar microempreendedoras As mulheres são 34% das empreendedoras brasileiras e possuem dificuldades bem peculiares: a maioria se vê obrigada 04/11/2019 04h00 Folha de S. Paulo Loja da Osklen terá câmeras inteligentes e painéis touchscreen Cabide?A rede de moda Osklen vai testar tecnologias e disposições de produtos em sua primeira unidade laboratório, 04/11/2019 02h30 Estadão Conteúdo Autoridades dos EUA investigam contas da Under Armour As autoridades federais dos EUA estão investigando as práticas contábeis da Under Armour Inc. em um caso que... 03/11/2019 20h47 EFE CEO do McDonald's é afastado após relação amorosa com colega O diretor executivo do McDonald's, Steve Easterbrook, foi afastado do cargo por violar as políticas da empresa ao... 03/11/2019 19h42 José Paulo Kupfer Clareza de Guedes em entrevista à Folha se deve mais à entrevistadora A entrevista do ministro da Economia, Paulo Guedes, à editora de economia da Folha, Alexa Salomão, é excelente. O... 03/11/2019 15h11 Estadão Conteúdo Brasil tem boa chance de presidir o BID A relação mais próxima do Brasil com os Estados Unidos tem encorajado o governo brasileiro a considerar uma... 03/11/2019 09h20 Estadão Conteúdo Arábia Saudita anuncia oferta pública de ações da Saudi Aramco A petrolífera Saudi Aramco anunciou hoje sua oferta pública inicial de ações (IPO), após cerca de quatro anos de... 03/11/2019 07h39 Empregos e Carreiras - do UOL Concursos públicos oferecem 30.008 vagas com salários de até R$ 22,2 mil Concursos públicos oferecem pelo menos 30.008 vagas em várias regiões do país. Esse número se refere a concursos... 03/11/2019 04h00 do UOL Plano de Guedes corta despesas, mas pode afetar áreas como saúde e educação A equipe econômica do governo Bolsonaro deve apresentar nos próximos dias um projeto de reformas econômicas.... 03/11/2019 04h00 do UOL Qual o limite de valor para trazer compras do exterior? Qual valor posso comprar nos Estados Unidos ou em outros países sem pagar imposto? Essa é uma dúvida comum de quem 03/11/2019 04h00 Todos a Bordo Avião da Embraer é o jato executivo mais usado no Brasil e custa US$ 4,5 mi O Phenom 100, feito pela Embraer, é o jato executivo mais usado no Brasil atualmente. Segundo levantamento da Anac 03/11/2019 04h00 UOL Economia Deixe o quarto das crianças com cara nova com esses adesivos de parede 03/11/2019 04h00 Estadão Conteúdo 'Vendemos o almoço para pagar o jantar', diz secretário sobre crise de MG Atraso de salário e pagamentos parcelados já virou rotina para os servidores do Estado de Minas Gerais, uma das... 02/11/2019 12h30 ver mais"}
