{"categorias":[""],"corpora":"Sessão da Tarde exibe hoje (segunda, 4/11) Encontro de Amor\nA Globo exibe hoje, às 15h14, na Sessão da Tarde, o filme Encontro de Amor, com Jennifer Lopez e Ralph Fiennes.\nSessão da Tarde exibe hoje (segunda, 4/11) Encontro de Amor - 04/11/2019 - UOL Entretenimento UOL Host PagBank Pagseguro Cursos Entretê sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Filmes e séries Sessão da Tarde exibe hoje (segunda, 4/11) Encontro de Amor Jennifer Lopez e Ralph Fiennes em cena de Encontro de Amor (2002) Imagem: Reprodução 00:00 Do UOL, em São Paulo 04/11/2019 01h00 A Globo exibe hoje, às 15h14, na Sessão da Tarde, o filme Encontro de Amor, com Jennifer Lopez e Ralph Fiennes. Devido a um erro de identificação, uma camareira e um rico herdeiro de uma dinastia política iniciam um romance, já que ele imagina que ela seja uma hóspede do hotel onde está. Porém, quando a identidade dela é revelada, eles percebem que fazem parte de mundos muito diferentes, mesmo estando tão próximos um do outro. Encontro de Amor (2002) Título original: Maid in Manhattan. Elenco: Jennifer Lopez, Ralph Fiennes, Natasha Richardson, Stanley Tucci, Tyler Posey, Frances Conroy, Amy Sedaris, Bob Hoskins. Direção: Wayne Wang. Gênero: Comédia romêntica. Comunicar erro As mais lidas agora Blade Runner: 7 previsões para 2019 que o filme acertou, errou ou se antecipou Domingo Maior exibe hoje (domingo, 3/11) Guerreira de Sangue Gilberto Gil e BaianaSystem celebram cultura baiana em show histórico Entretenimento Do UOL, em São Paulo© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Filmes e séries Abracadabra: Sequência do Disney+ terá trio de bruxas do primeiro filme O filme Abacadabra, que vai ganhar uma sequência no Disney+, serviço de streaming da empresa do Mickey, terá as... 04/11/2019 20h22 Dublê de Kamen Rider OOO está preso por roubar casas no Japão Yasutomo Ihara, que trabalhou como dublê de Kamen Rider OOO (21ª temporada da série da franquia Kamen Rider), está 04/11/2019 19h16 Após \"Bird Box\", Sandra Bullock estrelará novo filme da Netflix Sandra Bullock estrelará um novo filme da Netflix. Após \"Bird Box\", a atriz estará em um novo longa do serviço de... 04/11/2019 18h35 Universo Harry Potter: próximo \"Animais Fantásticos\" se passará no Rio A Warner Bros. anunciou hoje que dará sequência na produção de Animais Fantásticos 3, que faz parte do universo... 04/11/2019 17h34 Supernatural: Jared Padalecki, o Sam, fala pela primeira vez após ser preso Jared Padalecki, mais conhecido como o Sam Winchester da série Supernatural, falou pela primeira vez após ter sido 04/11/2019 14h13 Coringa: Joaquin Phoenix revela se filme poderá ter continuação Coringa terá continuação? Se depender de Joaquin Phoenix, sim. O intérprete do personagem antes de se tornar vilão 04/11/2019 12h32 The New Pope: John Malkovich surge como papa em trailer da série A série The New Pope, derivada de The Young Pope, apresentou em seu novo trailer a versão ousada de John Malkovich 04/11/2019 11h14 Michael Douglas revela retorno em Homem-Formiga 3 e data de filmagem O ator Michael Douglas afirmou em entrevista que retornará ao papel de Hank Pym, confirmando a realização do... 04/11/2019 10h52 Blade Runner: 7 previsões para 2019 que o filme acertou, errou ou se antecipou É novembro de 2019 e Los Angeles vive um estado de decadência urbana. A população está em queda e os humanos... 04/11/2019 09h50 His Dark Materials não é nova Game of Thrones, mas seu mundo é fascinante Com o fim de Game of Thrones, uma pergunta ficou na cabeça dos fãs: qual seria o novo fenômeno de fantasia. Uma... 04/11/2019 04h00 Tela Quente exibe hoje (segunda, 4/11) Um Dia Para Viver A Globo exibe hoje, às 22h22, na Tela Quente, o filme Um Dia Para Viver, com Ethan Hawke. 04/11/2019 01h00 Temperatura Máxima: Globo exibe 2 vezes trecho de filme, e web não perdoa Telespectadores que assistiram hoje ao filme Viagem 2 - A Ilha Misteriosa, destaque na Temperatura Máxima, não... 03/11/2019 17h39 Cosplay brasileira de Malévola impressiona por semelhança com Jolie A mineira Barbara Moreno costuma ser confundida nas ruas de Juiz de Fora com a atriz Angelina Jolie. E não é por... 03/11/2019 14h18 Exterminador estreia com US$ 29 milhões na América do Norte e decepciona Exterminador: Destino Sombrio superou a concorrência nas bilheterias dos Estados Unidos e Canadá, mas ainda assim... 03/11/2019 13h55 Jaqueta e calça de Grease são vendidas por US$ 400 mil em leilão A jaqueta preta e a calça usadas por Olivia Newton-John em Grease - Nos Tempos da Brilhantina foram leiloadas no... 03/11/2019 12h16 Marie Laforêt, cantora e atriz de O Sol Por Testemunha, morre aos 80 anos A cantora e atriz francesa Marie Laforêt morreu hoje em em Genolier (Suíça), aos 80 anos de idade, anunciou sua... 03/11/2019 09h43 The Morning Show: Jennifer Aniston brilha com drama em série da Apple The Morning Show, o drama estrelado que a Apple escolheu para conduzir o lançamento de seu streaming, o Apple TV+, 03/11/2019 04h00 Temperatura Máxima exibe hoje (domingo, 3/11) Viagem 2 - A Ilha Misteriosa A Globo exibe hoje, às 14h06, na Temperatura Máxima, o filme Viagem 2 - A Ilha Misteriosa, com Dwayne \"The Rock\"... 03/11/2019 01h00 Domingo Maior exibe hoje (domingo, 3/11) Guerreira de Sangue A Globo exibe hoje, às 23h18, no Domingo Maior, o filme Guerreira de Sangue. 03/11/2019 01h00 Ator Brian Tarantina é encontrado morto aos 60 anos nos Estados Unidos O ator americano Brian Tarantina, de filmes como O Verão de Sam e Encontro Explosivo, foi encontrado morto hoje em 02/11/2019 17h41 The Rock e família se transformaram em Os Incríveis para o Halloween; veja Dwayne \"The Rock\" Johnson e sua família capricharam na fantasia de Halloween. A mulher do ator, Lauren Hashian,... 02/11/2019 12h09 Star Wars: para presidente da Disney, \"menos é mais\" nos filmes da franquia Próximo filme da franquia Star Wars, A Ascensão Skywalker estreia em dezembro, mas a Disney não está lá muito... 02/11/2019 11h56 Batman: Robert Pattinson treina com brasileiro para o papel; veja foto Robert Pattinson começou o seu treinamento para o papel de Batman, e o seu professor de artes marciais é... 02/11/2019 11h23 007: Harry Styles diz que adoraria ser o próximo James Bond O cantor Harry Styles quer ser o próximo James Bond. O ex-One Direction, que fez sua estreia como ator no filme... 02/11/2019 08h54 Jason Momoa é criticado por vídeo com urso domesticado: \"Abuso animal\" Em um episódio de sua nova série, See, o ator Jason Momoa luta contra um enorme urso pardo. No seu Instagram... 02/11/2019 07h51 Chefe da Disney quer debater Scorsese para convencê-lo que Marvel é cinema Bob Iger lançou um desafio: ele quer um debate com Martin Scorsese, cineasta consagrado que recentemente criticou... 02/11/2019 07h36 See: Série da Apple com Momoa mostra que nem só de visual se faz um épico Sem conter gastos para entrar na guerra dos streamings, o Apple TV+ teria empenhado a cifra de US$ 17 milhões por... 02/11/2019 04h00 Supercine exibe amanhã (domingo, 03/11) Sexo Sem Compromisso A Globo exibe na madrugada de amanhã, às 0h38, no Supercine, o filme Sexo Sem Compromisso, estrelado por Natalie... 02/11/2019 01h00 Sony divulga data de lançamento da sequência de Homem-Aranha no Aranhaverso A Sony anunciou hoje a data de lançamento da continuação de \"Homem-Aranha no Aranhaverso\". No perfil no Twitter da 01/11/2019 19h28 Homem-Formiga 3 é confirmado com diretor que fez outros filmes da franquia O terceiro filme do Homem-Formiga não só está confirmado como o diretor Peyton Reed, que dirigiu os dois primeiros 01/11/2019 18h10 His Dark Materials: Veja data de estreia da 1ª temporada His Dark Materials está prestes a entrar no catálogo da HBO, e já chega cercada de expectativas. A série irá... 01/11/2019 17h48 Diretor fala sobre o filme argentino A Odisseia dos Tontos 01/11/2019 17h13 Doutor Sono: Veja data de estreia no Brasil Doutor Sono, a continuação de O Iluminado, chega aos cinemas brasileiros no dia 7 de novembro. 01/11/2019 16h42 Doutor Sono: Conheça os atores do elenco e veja curiosidades Doutor Sono, a continuação de O Iluminado, chega aos cinemas brasileiros no dia 7 de novembro. 01/11/2019 16h24 Atypical terá quarta temporada? Tudo o que sabemos sobre o futuro da série Sucesso entre jovens e adolescentes, a série Atypical estreou hoje na Netflix sua aguardada terceira temporada,... 01/11/2019 16h20 Jennifer Aniston volta à TV em \"The Morning Show\" Por Sarah Mills 01/11/2019 15h59 \"Desenvolvi uma consciência para o Exterminador\", diz Schwarzenegger Los Angeles, 1 Nov 2019 (AFP) - \"Em cada filme, o Exterminador é um pouco diferente\", afirma Arnold... 01/11/2019 15h19 José Loreto, que viverá Sidney Magal no cinema, dança como ele em vídeo José Loreto, que viverá o cantor Sidney Magal no cinema, deu hoje uma palhinha do que está por vir. Ao som de uma... 01/11/2019 14h58 Lady Gaga será assassina de herdeiro da Gucci em filme de Ridley Scott Lady Gaga encontrou o seu próximo papel no cinema, após o sucesso e a indicação ao Oscar de melhor atriz por Nasce 01/11/2019 14h57 Al Pacino é matador de nazistas no teaser de Hunters, série da Amazon Matar nazistas \"não é assassinato, é mitzvah\", diz o personagem de Al Pacino no primeiro teaser de Hunters, série... 01/11/2019 14h26 Tom Holland careca e armado em 1ª foto de Cherry, onde vive ladrão viciado Tom Holland surgiu careca na primeira foto oficial de Cherry, drama em que interpreta um veterano de guerra... 01/11/2019 14h01 Ninguém Tá Olhando: Kéfera conhece seu anjo em trailer da série da Netflix O primeiro trailer de Ninguém Tá Olhando, série brasileira da Netflix, estreou hoje. A primeira temporada da... 01/11/2019 10h53 Rodrigo Santoro posta #TBT e relembra 4 horas de preparação para filme O ator Rodrigo Santoro relembrou os bastidores da gravação do faroeste Jane Got a Gun, filme de 2016 dirigido por... 01/11/2019 09h31 Da escola Jane Fonda: Ator James Cromwell é preso em protesto nos EUA O ator James Cromwell é o mais recente astro de Hollywood a ser preso em um protesto nos EUA. Indicado ao Oscar... 01/11/2019 08h44 Halloween: Banderas de Zorro e Kristen Stewart ensanguentada em entrevistas Antonio Banderas reviveu um dos seus personagens mais famosos neste Halloween. O astro espanhol compareceu ao... 01/11/2019 08h06 Jogo de Espiões: Globo estreia série cancelada na 1ª temporada nos EUA A Globo estreia hoje às 23h07 um novo programa em sua grade: a Sessão Globoplay, que, como o próprio nome diz, vai 01/11/2019 04h00 Laerte sobre filme: \"SP é o centro da bagunça que está virando o Brasil\" São Paulo está em frangalhos. O Brasil também. Enquanto o presidente conservador tenta apenas aniquilar um... 01/11/2019 04h00 Sessão Tarde: saiba qual filme a Globo exibirá hoje (1º/11) A Globo vai exibir hoje na Sessão Tarde, a partir das 15h15, o filme Hitch - Conselheiro Amoroso. 01/11/2019 04h00 ver mais"}
