{"categorias":[""],"corpora":"A mulher que salvou seu marido da morte após infecção pela 'pior bactéria do mundo'\nQuando Tom Patterson começou a vomitar durante suas férias no Egito, pensou que estava com intoxicação alimentar. Ele estava errado. Na verdade, Patterson havia contraído uma superbactéria resistente a antibióticos. Apenas a determinação de sua esposa e um novo tratamento revolucionário o salvariam.\nA mulher que salvou seu marido da morte após infecção pela 'pior bactéria do mundo' - 04/11/2019 - UOL TILT Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Bate-papo Outros canais UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Outros canais UOL Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Outros canais UOL Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Outros canais UOL Universa Página principal Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Página principal Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Página principal Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Página principal Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Outros canais UOL Vídeos Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! Educação Outros canais UOL Educação Página principal Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB TAB Outros canais UOL TAB Página Principal Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Urban Taste Outros canais UOL Urban Taste Página principal Comidas Drinques Blogs e colunas Últimas notícias Receitas Outros canais UOL Receitas Página principal Todas as receitas Acompanhamentos Arroz Bebidas Bolos Carnes Cozinha Típica Doces e Sobremesas Frangos e Outras Aves Hambúguer e Lanches Leite Condensado Massas e Molhos Pães Peixes e Frutos do Mar Petiscos e Entradas Saladas Tortas Sopas e Caldos Receitas Vegetarianas Últimas notícias Start Outros canais UOL Start Página principal Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Viagem Outros canais UOL Viagem Página Principal Ecoturismo Roteiros Culturais Roteiros em Família Roteiros Gastronômicos Roteiros de Luxo Mochileiros Roteiros para Badalar Roteiros para Descansar Roteiros Românticos Vídeos Últimas Notícias UOL Host UOL Meu Negócio PagBank PagSeguro Cursos O canal sobre tecnologia do UOL sac Fique por dentro Fique por dentro 5 coisas sobre Lançamentos Tec a seu favor Tec a seu favor Baixe estes apps A tecnologia por trás Truques de tecnologia Review Só Tilt salva #ficadica Comparativo Novos hábitos Novos hábitos 8/80 Papo cabeça Papo cabeça Made in Brazil Fala, chefia Ficção científica? Ficção científica? O que Steve diria Isso é tão Black Mirror Blogs Vídeos Últimas Topo A mulher que salvou seu marido da morte após infecção pela 'pior bactéria do mundo' 00:00 Natasha Lipman - BBC 04/11/2019 18h18 Quando Tom Patterson contraiu superbactéria, sua mulher, Steffanie, teve que correr contra o tempo para descobrir como curá-lo. Quando Tom Patterson começou a vomitar durante suas férias no Egito, pensou que estava com intoxicação alimentar. Ele estava errado. Na verdade, Patterson havia contraído uma superbactéria resistente a antibióticos. Apenas a determinação de sua esposa e um novo tratamento revolucionário o salvariam. \"Alguém disse a Steff que seu marido vai morrer?\" Essa foi uma pergunta que Steffanie Strathdee não deveria ouvir. Ela estava numa ligação telefônica com colegas de trabalho, que continuaram conversando entre si depois que pensaram que ela havia desligado. Sem apoio, pesquisa que pode resolver problema mundial das superbactérias trava no Brasil Como o leite de um dos bichos mais exóticos do mundo pode ajudar a combater superbactérias Epidemiologista especializada em doenças infecciosas, Steffanie sabia que o estado de saúde de seu marido era grave ? naquele momento, ele estava em coma induzido. Ainda assim, foi chocante ouvir que ele iria morrer. \"Pensei: 'Oh meu Deus. Não, ninguém me disse isso'\", lembra. \"Pus o telefone nos meus braços como se estivesse ninando um bebê, e comecei a refletir sobre o que estava acontecendo. Percebi que, se ele estava realmente morrendo, tinha de fazer alguma coisa.\" Vontade de viver Os médicos estavam ficando sem alternativas para manter Patterson vivo, enquanto a superbactéria resistente a todos os antibióticos permanecia em sua corrente sanguínea. Steffanie leu que às vezes pessoas em coma podem ouvir, então decidiu perguntar ao marido se ele queria viver. \"Pensei que não podia simplesmente tomar a decisão de mantê-lo vivo se ele não quisesse mais viver. Precisava perguntar a ele\", diz. \"Então, segurei a mão dele e disse: 'Querido, se você quiser viver, precisa dar seu máximo; os médicos já não têm mais recursos. Todos esses antibióticos são inúteis. Então, se você quer viver, por favor, aperte minha mão e não deixarei pedra sobre pedra'.\" Depois de alguns minutos, Patterson apertou a mão dela. \"Dei um soco no ar e disse: 'Isso é maravilhoso!'\", diz Steffanie. \"E então percebi: 'Oh meu Deus, o que vou fazer agora? Não sou médica, não sei o que fazer.' Patterson e Steffanie, ambos cientistas da Universidade da Califórnia, em San Diego, nos Estados Unidos, se conheceram por meio de seu trabalho na pesquisa sobre Aids. Viajantes ávidos, eles visitaram cerca de 50 países juntos, frequentemente aproveitando conferências acadêmicas para emendar férias e explorar novos lugares. Em novembro de 2015, os dois estavam prestes a viajar para o Egito, quando uma bomba terrorista derrubou um avião russo saindo do balneário de Sharm el-Sheikh. Eles chegaram a conversar sobre adiar a viagem, mas decidiram ir. \"Tom disse: 'É a hora perfeita para ir! Não haverá muitos turistas!' Respondi: 'Você está louco?' Escrevi o resto de nosso testamento à mão e entreguei a meus pais, que ficariam cuidando de nossa casa. Pensamos que, se houvesse um problema, seria um ataque terrorista ou algo assim.\" A viagem foi fantástica. A última parada foi no Vale dos Reis e, para chegar lá, o casal fez um passeio noturno de barco pelo Nilo. Quase os únicos passageiros em um barco fluvial projetado para 150 pessoas, Patterson e Steffanie jantaram sob as estrelas no convés do navio, com o Nilo cintilando ao seu redor. Mas, de volta à cabine, Patterson começou a vomitar. A princípio, o casal pensou se tratar de uma intoxicação alimentar. Em suas viagens, sempre carregavam um antibiótico, mas desta vez o remédio não funcionou. Tom se sentia cada vez pior e começou a ter dores nas costas. Não parecia uma simples intoxicação alimentar. 'A pior infecção do mundo' De volta à terra firme, Steffanie levou Patterson a alguns médicos. Eles realizaram uma tomografia computadorizada e descobriram que não era intoxicação alimentar. Patterson tinha um abcesso no estômago, conhecido como pseudocisto, que havia crescido quase até o tamanho de uma bola de futebol. Graças a seu seguro médico, pelo qual pagaram US$ 35 (R$ 140 em valores atuais), Patterson foi levado para Frankfurt, na Alemanha, onde os médicos descobriram que a causa inicial do problema era uma pedra expelida de sua vesícula biliar que estava presa em seu ducto biliar. Dentro do cisto, eles encontraram um líquido marrom escuro que indicava que não se tratava de uma nova infecção. Enquanto os médicos trabalhavam para descobrir o que estava acontecendo, Patterson começou a entrar em coma. \"Estava tendo alucinações, pensando que estava no Egito, vendo hieróglifos nas paredes, realmente perdendo totalmente minha consciência\", lembra Patterson. \"Por causa da infecção no meu intestino ? e eu já não dormia muito havia alguns dias ? estava ficando muito louco. Os médicos voltaram e disseram: 'Esta é a pior infecção do planeta. Isso é uma infecção que fechou hospitais na Alemanha. Chama-se Acinetobacter baumannii'.\" Patterson foi colocado em isolamento e seus filhos viajaram ao seu encontro, pensando que talvez o pai não sobrevivesse. Quando os médicos vinham visitá-lo, tinham de usar roupas especiais. Isso assustou Steffanie, que conhecia a Acinetobacter quando estudou microbiologia na faculdade. \"Fiquei realmente chocada porque este é um organismo que eu costumava colocar nas placas de Petri nos anos 80, e era considerado um patógeno muito fraco na época. Só usávamos luvas e jaleco para manuseá-lo, e nenhum equipamento especial\", diz. \"Mas, nas últimas duas décadas, tornou-se uma superbactéria. Esse micro-organismo aprendeu a roubar genes de resistência a antibióticos de outras bactérias e ganhou superpoderes que o tornaram um patógeno muito mortífero.\" Transferência para os EUA Em 2017, a Acinetobacter foi listada pela Organização Mundial da Saúde (OMS) como uma das três superbactérias para as quais novos antibióticos eram mais urgentemente necessários. Felizmente, ainda havia alguns antibióticos que funcionavam com Patterson, e a equipe médica de Frankfurt conseguiu estabilizar seu estado de saúde. Graças ao trabalho, o casal tinha vários amigos médicos que puderam dar conselhos sobre a situação de Patterson, e decidiu-se transferi-lo para San Diego. Ali, o corpo médico tinha experiência com a Acinetobacter baumannii, devido ao número de militares vivendo na área ? o micro-organismo foi apelidado de \"Iraqibacter\" devido ao grande número de infecções detectadas nas forças americanas servindo no Oriente Médio. Mas quando Patterson chegou, foi testado novamente quanto à sensibilidade a antibióticos e recebeu más notícias. Nenhum deles estava fazendo qualquer efeito. Os médicos tiveram de tomar uma decisão difícil: eles poderiam operar para remover o abscesso ou tentar extrair o fluido infectado do corpo. Mas chegaram à conclusão que operar era muito arriscado ? se o micro-organismo entrasse na corrente sanguínea, provocaria choque séptico. Steffanie descreve o choque séptico como a reação exagerada do sistema imunológico do corpo ao invasor. O corpo entra em \"alerta vermelho\", a pressão arterial cai, a frequência cardíaca aumenta e a respiração acelera. \"Isso acontece muito rapidamente e a taxa de mortalidade é de 50%\", diz ela. Assim, os médicos optaram por aspirar o líquido, colocando cinco drenos no abdômen de Patterson. Eles planejaram transferi-lo para uma unidade de terapia intensiva de longo prazo. No entanto, um dia antes de isso acontecer, um dos drenos escorregou enquanto ele tentava se sentar na cama, jogando toda a infecção na corrente sanguínea. Patterson imediatamente entrou em choque séptico, foi levado de volta à UTI e precisou de ventilação mecânica para respirar. \"A partir desse momento, a bactéria se espalhou por todo seu corpo ? no sangue, não apenas no abdômen. Ele estava morrendo\", lembra Steffanie. Com 1,80m de altura e 136 kg, Patterson já havia perdido uma quantidade enorme de peso. \"Podia colocar meu punho entre as bochechas dele e as órbitas dos seus olhos; era uma cena horrível\", diz Steffanie. Alucinações e desespero Nesse ponto, Patterson realmente não sabia o que estava acontecendo. \"Estava tendo alucinações de proporções quase bíblicas. Histórias como se eu estivesse vagando por 100 anos no deserto tentando responder a três perguntas feitas por homens santos. Isso durou dias\", diz ele. Patterson saía do coma por um curto período de tempo e, em seguida, conseguia se comunicar com as pessoas ao seu redor, mas não sair da cama. Foi nessa época que Steffanie ouviu seus colegas perguntando se sabia que seu marido iria morrer. Foi quando ela apertou a mão dele e lhe perguntou se ele queria viver. O que Steffanie não sabia era que naquele momento ele estava tendo alucinações de que era uma cobra. Como Patterson poderia apertar a mão dela quando as cobras não têm mãos? Ele acabou descobrindo que poderia envolver todo o corpo em torno da mão dela ? e foi aí que deu o sinal de que ela tanto precisava. Percebendo que eram necessárias medidas urgentes, Steffanie procurou o PubMed, o mecanismo de pesquisa da Biblioteca Nacional de Medicina. \"Busquei 'resistência a múltiplas drogas', 'Acinetobacter baumannii' e 'tratamentos alternativos', e apareceu um artigo com algo chamado terapia com bacteriófagos no título e pensei: 'Bacteriófago... eu me lembro do que eles são'.\" Os fagos são vírus que evoluíram naturalmente para atacar bactérias e Steffanie os estudou por um curto período de tempo na graduação. Eles são minúsculos, 100 vezes menores que as bactérias, e estão por toda parte, explica ela, na água, no solo e na pele. Estima-se que 30 bilhões deles entrem e saiam de nossos corpos todos os dias. Agulha no palheiro Um século atrás, os fagos estavam atraindo muita atenção como uma possível cura para infecções bacterianas, mas fora da antiga União Soviética e partes da Europa Oriental, essa pesquisa caiu no esquecimento após a descoberta da penicilina, em 1928. Depois da penicilina, surgiram outros tipos de antibióticos, diz Steffanie, que fez os médicos do Ocidente pensarem que sempre poderiam encontrar uma solução para qualquer nova infecção bacteriana. \"Estávamos errados!\", diz ela. \"Foi somente quando essas superbactérias, essas bactérias resistentes a vários antibióticos, começaram a se tornar uma ameaça real à saúde global que começamos a analisar novamente (os fagos).\" O próximo passo de Steffanie foi abordar a Federal Drug Administration (FDA), a agência americana que regula produtos alimentícios e farmacêuticos, que aprovou um tratamento experimental por empatia a Patterson. Mas havia um problema. Para que o tratamento funcionasse, Steffanie precisou encontrar fagos que correspondessem à forma específica da bactéria Acinetobacter com a qual seu marido estava infectado ? e com trilhões de fagos no planeta, essa não era uma tarefa fácil. Steffanie voltou à internet e contatou pesquisadores que poderiam ajudá-la ? embora nenhum deles estivesse usando fagos como tratamento médico. Ry Young, da Universidade A&M do Texas, respondeu rapidamente, oferecendo-se para transformar seu laboratório em um quartel-general e pedindo a especialistas em fagos de todo o mundo que enviassem amostras para serem testadas contra as bactérias de Patterson. \"Basicamente, tínhamos pesquisadores de fagos de todo o mundo que estavam oferecendo ajuda, da Suíça, Bélgica, Polônia, República da Geórgia, Índia. Os belgas até ofereceram que seus fagos fossem enviados em uma mala diplomática. Eram desconhecidos chamando a responsabilidade para si, um verdadeiro esforço global para resgatar um homem\", diz Steffanie. Dentro de três semanas, graças em parte a um estudante de doutorado que dormia no laboratório para não interromper as pesquisas, um coquetel de quatro fagos estava pronto. A essa altura, Patterson estava sobrevivendo acoplado a uma máquina. Seus pulmões e rins estavam falhando, ele usava um respirador e necessitava de três medicamentos diferentes para manter o coração funcionando. Em outras palavras, estava a poucas horas de morrer. Naquele momento, as emoções já tinham tomado conta do hospital. \"As pessoas acendiam velas, rezavam, enviavam recomendações de músicas. Tínhamos música tocando ao fundo e Tom se lembra até hoje dos Beatles tocando quando ele entrava e saía do coma\", diz Steffanie. A responsabilidade pelo tratamento experimental que eles estavam prestes a realizar pesava sobre ela. \"Foi assustador porque pensei: 'Bem, ele vai morrer de qualquer maneira, se não fizermos isso... mas se isso o matar, ficarei com esse peso na minha consciência pelo resto da minha vida'\". O começo da recuperação O primeiro coquetel de fagos foi injetado em tubos no abdômen de Patterson, mais próximo da infecção. Quando ele estava mais estável, um segundo e mais potente coquetel de fagos, desenvolvido em um centro médico da Marinha dos EUA, foi injetado em sua corrente sanguínea. Foi realmente um tratamento pioneiro, pois mesmo em locais onde ainda se usa a terapia fágica, geralmente ela não é administrada por via intravenosa. Esses coquetéis podem matar o paciente se não estiverem limpos o suficiente, e geralmente vêm de lugares sujos, ricos em bactérias, como esgotos ? \"de alguns dos lugares mais horríveis que você pode imaginar\", como descreve Steffanie. Mas três dias após receber fagos, Patterson acordou do coma. \"Minha filha estava de pé ao meu lado. Peguei a mão dela e a beijei\", lembra ele. \"Não conseguia falar na época e depois fiquei muito cansado, dormi de novo.\" Logo após o início da terapia fágica, Patterson teve outro choque séptico, o sexto de sete durante os nove meses que passou no hospital. Vários fagos foram utilizados enquanto o tratamento continuava, e as bactérias desenvolveram resistência a alguns deles. Ainda não se sabe quais fagos funcionaram e quais não. Ele agora cumpriu 75% de um período previsto de recuperação de quatro anos. Patterson teve de reaprender a engolir, a conversar, a ficar de pé e a andar. Ele deixou o hospital em uma cadeira de rodas porque seus músculos estavam muito fracos. Uma das lições que Patterson tira de seus meses no hospital é sobre a importância da companhia. Seu genro garantiu que ele estivesse acompanhado 24 horas por dia, sete dias por semana, e mesmo quando ele estava em coma, muitas vezes ouvia à distância o que estava acontecendo. \"Ouvia as pessoas conversando, as pessoas liam e cantavam para mim, seguravam minha mão, e um toque era como um choque elétrico, tanta energia chega até você\", diz ele. Patterson foi a primeira pessoa na América do Norte a receber terapia fágica intravenosa para tratar uma infecção sistemática por superbactérias. Steffanie reconhece a sorte que tiveram e o quão importante foi sua rede de contatos, o que lhe permitiu lançar o esforço internacional para salvar seu marido. Quando, um ano após a recuperação de Patterson, seu caso foi apresentado no Instituto Pasteur, em Paris, na França, em uma conferência para marcar o centésimo aniversário da descoberta dos bacteriófagos em 1917, Steffanie começou a receber ligações de pessoas de todo o mundo ? pessoas cujos familiares estavam morrendo de uma infecção por superbactérias e que queriam tentar a terapia de fagos. \"Fiquei impressionada\", diz ela. \"Mas tentei reproduzir o mesmo tratamento que foi dado a Tom. Salvamos algumas delas, não apenas suas vidas, mas seus membros, e um dos casos mais milagrosos que ocorreram como resultado de Tom foi Isabelle.\" Isabelle Carnell-Holdaway, uma adolescente britânica que sofre de fibrose cística, desenvolveu uma infecção resistente a antibióticos após um transplante de pulmão. Em outubro de 2017, os médicos de Isabelle entraram em contato com Graham Hatfull, especialista em fagos da Universidade de Pittsburgh, e sua equipe usou sua vasta coleção de fagos para desenvolver um coquetel para tratar Isabelle. Chip Schooley, o médico responsável pelo tratamento de fagos de Tom, trabalhou com as equipes de Pittsburgh e Londres para obter aprovação para o uso terapêutico do coquetel. A terapia começou em junho de 2018 e Isabelle logo começou a se recuperar. Em meses, ela conseguiu voltar à rotina normal, mesmo tendo recebido prognóstico de apenas 1% de chance de sobrevivência. A experiência adquirida ao salvar Patterson foi inestimável para o tratamento da infecção de Isabelle. Ainda há muitos obstáculos a ser transpostos antes que a terapia fágica possa ser usada na medicina convencional. Os fagos não são como drogas, onde uma droga pode funcionar contra uma grande variedade de organismos. Os fagos funcionam melhor quando adaptados com muita precisão à bactéria com a qual um paciente está infectado, o que torna o experimento de ensaios clínicos mais complexo. Até agora, apenas alguns ocorreram. Mas Patterson e Steffanie se tornaram grandes entusiastas do tratamento. Eles contaram sua história em um livro, The Perfect Predator (O Predador Perfeito), que agora está sendo transformado em documentário e filme. Eles também abriram o Centro de Terapia Fágica Inovadora e Terapêutica da Universidade da Califórnia, San Diego ? o primeiro centro dedicado à terapia fágica na América do Norte. Parte de sua missão é convencer as pessoas da urgência de encontrar uma solução para a resistência aos antibióticos. A menos que algo seja feito, diz Steffanie, uma pessoa vai morrer a cada três segundos por infecção causada em 2050. \"Como epidemiologista de doenças infecciosas, ter meu marido morrendo de uma superbactéria foi um choque\", diz Steffanie. \"Parecia uma ironia terrível do destino. Parte de mim era a cientista tentando analisar as coisas e obter controle, a outra parte de mim era a esposa tentando segurar a mão do meu marido e lidar com uma situação desesperadora\", lembra. \"Mas, para ser sincera, fiquei extremamente envergonhada porque estava realmente cega a essa ameaça global, a crise das superbactérias, com a qual tive que lidar\". Já assistiu aos nossos novos vídeos no YouTube? Inscreva-se no nosso canal! https://www.youtube.com/watch?v=b8uXgCh14FY https://www.youtube.com/watch?v=g0J3gMQ4WKE&t=4s https://www.youtube.com/watch?v=OP6zsdxiMXc&t=270s Comunicar erro Newsletters Perdeu algum assunto de tec na semana? Sem crise. Tilt explica, complica um pouco e explica de novo. Toda sexta. Email inválido Cadastrar As mais lidas agora Gostou do cachorro? Veja mais filtros de bichos para trollar no Instagram A espetacular imagem da Via Láctea refletida em deserto de sal que ganhou homenagem da Nasa Por que há diferentes cores de ovos pelo mundo? Ciência explica do UOL© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Tilt Olhar Digital Startups têm vagas para profissionais de diferentes áreas. Confira Empresas de vários segmentos oferecem oportunidades variadas 04/11/2019 20h07 Canaltech Nave da Boeing que levará astronautas dos EUA à ISS passa por teste de segurança Cápsula tem previsão de ir ao espaço em dezembro com sete astronautas rumo à ISS; teste realizado nesta segunda... 04/11/2019 19h55 Olhar Digital Marcos Pontes anuncia criação de 8 laboratórios de IA no Brasil Ministro do MCTIC revelou a criação dos laboratórios durante a 5ª Semana de Inovação, em Brasília. Eles serão... 04/11/2019 19h45 Tecnoblog Samsung desiste de criar núcleos para processadores Exynos e demite 290 pessoas Samsung demitiu funcionários em dois centros de pesquisa nos EUA; empresa deixará de fazer núcleos personalizados... 04/11/2019 19h42 Adrenaline Epic Games bane streamer com 2 milhões de inscritos por trapacear em Fortnite A Epic Games baniu um youtuber de Fortnite com quase dois milhões de inscritos no YouTube após o produtor de... 04/11/2019 19h39 Canaltech Como a tecnologia está ajudando pessoas com autismo no Brasil Seja no diagnóstico do autismo ou na comunicação alternativa, a tecnologia tem apresentado algumas ferramentas que 04/11/2019 19h35 Olhar Digital [EXCLUSIVO] Falha de segurança expões dados de 24 milhões de usuários da Vivo Denúncia exclusiva do grupo WhiteHat Brasil mostra que problema expõe facilmente dados como nome, RG, CPF, e-mail, 04/11/2019 19h20 AFP EUA notifica formalmente ONU sobre saída do Acordo climático de Paris Washington, 4 Nov 2019 (AFP) - Os Estados Unidos comunicaram formalmente nesta segunda-feira (4) as Nações Unidas... 04/11/2019 19h20 Olhar Digital Galaxy S11 pode ter novo sensor de câmera 108MP, diz fonte Pelo Twitter, o chinês 'Ice universe' revelou que o Galaxy S11 usará um novo sensor de câmera de 108 MP.... 04/11/2019 19h19 Canaltech Rumor | Apple estaria desenvolvendo \"Apple Glass\" junto com a Valve Rumor afirma que empresa de videogames, que já trabalhou junto com a Apple para garantir que alguns jogos da App... 04/11/2019 19h15 do UOL Edward Snowden explica como seu celular pode ser usado para te espionar O ex-espião da NSA, Edward Snowden participou de um podcast explicando como smartphones podem ser usados para... 04/11/2019 19h11 Olhar Digital Empresas dos EUA devem receber licenças para voltar a comercializar com a Huawei Companhias de tecnologia norte-americanas poderão voltar a fazer comércio com a chinesa Huawei \"muito em breve\" 04/11/2019 19h11 AFP Passados 42 anos, a Voyager 2 ainda mapeia o espaço interestelar Paris, 4 Nov 2019 (AFP) - Uma sonda lançada pela Nasa quatro dias após a morte de Elvis proporcionou um verdadeiro 04/11/2019 19h08 Gizmodo Facebook ganha um novo logo para diferenciar a empresa da rede social Segundo uma publicação no blog da empresa, a logomarca surge para diferenciar a empresa Facebook do aplicativo,... 04/11/2019 19h01 Canaltech ASUS libera Android 10 para o Zenfone 6 no Brasil Recém-chegado ao país, smartphone recebe atualização para a versão mais recente do sistema do Google antes da... 04/11/2019 18h55 MacMagazine Mais recorde: ações da Apple fecham o dia valendo US$257,50 Recorde atrás de recorde: mantendo a boa performance da semana passada, as ações da Apple [$AAPL] continuam... 04/11/2019 18h49 Adrenaline Hideo Kojima diz que vai produzir filmes e mostra interesse em streaming de games A BBC lançou um documentário mostrando detalhes do desenvolvimento de Death Stranding e o criador do game, Hideo... 04/11/2019 18h39 Canaltech Free Fire | Alok será personagem jogável do game a partir desta quinta-feira (5) O \"boneco\" do DJ poderá ser adquirido por todos os jogadores de Free Fire, além de acessórios e emotes... 04/11/2019 18h30 Olhar Digital Projeto de lei obriga validade de um ano para crédito do pré-pago Projeto está em tramitação na Câmara dos Deputados; atualmente, Anatel obriga que recarga mínima seja válida por... 04/11/2019 18h30 Reuters Uber supera estimativas de receita para o 3º tri BANGALORE, Índia (Reuters) - A Uber superou nesta segunda-feira estimativas de Wall Street para a receita do... 04/11/2019 18h27 Adrenaline Rambus apresenta resultados de 18 Gbps em memórias GDDR6 com nova tecnologia A Rambus, Inc. alega ter conseguido a memória GDDR6 mais rápida do mercado, graças ao novo chip PHY. Sua nova... 04/11/2019 18h21 Gizmodo A China já lançou 5G em 50 cidades. E o Brasil, hein? Na última semana, as operadoras estatais China Mobile, China Unicom e China Telecom divulgaram as ofertas de... 04/11/2019 18h15 Tecnoblog Google expande Play Points com recompensas para quem baixa apps de Android Google Play Points dá pontos para quem baixa apps no Android, faz compras in-app, aluga filmes e assina serviços... 04/11/2019 18h13 Mundo Conectado Luva inteligente permitirá o controle de drones por gestos em Marte Recentemente, noticiamos que a Nasa está se preparando para enviar seu… 04/11/2019 18h11 Olhar Digital Facebook remove anúncio político do Reino Unido por quebrar regras A rede social excluiu um anúncio político de um grupo de campanhas fiscais por violar suas regras sobre... 04/11/2019 18h10 Canaltech Análise | Seria o Philips SHB2505 UpBeat o fone nosso de cada dia? Os \"foninhos\" truly wireless da Philips têm um objetivo bem claro: trazer praticidade e mobilidade a uma grande... 04/11/2019 18h05 MacMagazine Adobe confirma Illustrator para iPad em 2020 e mostra novos apps para iOS A Adobe tá que tá, hoje: depois de finalmente lançar o há tanto prometido Photoshop para iPad, a gigante de... 04/11/2019 18h04 Olhar Digital Óculos de realidade aumentada da Apple terá participação da Valve Aparelho inédito deve chegar ao mercado no segundo semestre de 2020 04/11/2019 18h03 Olhar Digital Facebook viola a lei ao enviar arranjo de flores a político Deputado fez a denúncia contra a empresa de Mark Zuckerberg após receber flores de presente 04/11/2019 18h00 AFP EUA notifica formalmente a ONU sobre sua saída do Acordo climático de Paris Washington, 4 Nov 2019 (AFP) - Os Estados Unidos comunicaram formalmente nesta segunda-feira (4) as Nações Unidas... 04/11/2019 17h56 Olhar Digital TSE tem canal de vídeos com conteúdo para combater fakes news A ideia é educar a população e evitar o compartilhamento de material mentiroso encontrado em redes sociais,... 04/11/2019 17h54 Canaltech Russos, de novo: IA dedo-duro desenha o que uma pessoa está olhando Cientistas russos utilizam software, desenvolvido com Inteligência Artificial, para descobrir o que se passa no... 04/11/2019 17h45 do UOL Mapa no modo anônimo: como fazer o Google parar de seguir seus passos A ideia de que somos vigiados o tempo todo é difícil de lidar. Mas o fato é que o Google sabe onde você está,... 04/11/2019 17h31 Olhar Digital Alemanha vai aumentar subsídios para compra de carros elétricos A chanceler alemã, Angela Merkel, participou de cerimônia de inauguração de produtos elétricos da Volkswagen 04/11/2019 17h31 Tecnoblog Polícia do Rio faz operação contra motoristas de aplicativo com contas falsas Segundo a Polícia Civil do Rio de Janeiro, dois motoristas foram presos em flagrante por falsidade ideológica 04/11/2019 17h30 do UOL Concorrência desleal? Uber e 99 são processados por caronas compartilhadas A Confederação Nacional de Transportes (CNT) entrou na Justiça contra os aplicativos de transporte Uber e 99... 04/11/2019 17h25 Canaltech Cientista brasileiro cria robô controlado por movimentos humanos O robô Little HERMES utiliza um sistema de controle digno de filmes de ficção científica, onde o robô imita de... 04/11/2019 17h25 Gizmodo Novo app do Office para iOS e Android reúne Word, Excel e PowerPoint A Microsoft revelou nesta segunda-feira (4) um novo aplicativo Office para iOS e Android, que reúne os apps do... 04/11/2019 17h14 Olhar Digital 6 motivos para dar uma chance ao novo Microsoft Edge Navegador da Microsoft que se encontra em fase de testes traz novos recursos e melhorias bem-vindas. Saiba mais... 04/11/2019 17h14 Olhar Digital Instagram e Twitter criam recursos para o mês da Consciência Negra O Instagram lançou um adesivo de stories especial, enquanto o Twitter criou um emoji para celebrar a ocasião 04/11/2019 17h09 Olhar Digital Japão apresenta supercarro feito de madeira Veículo feito de nano celulose promete ser o mais ecológico já produzido 04/11/2019 17h09 Mundo Conectado Xiaomi Mi Note 10 deve ganhar uma versão Pro em breve A Xiaomi está divulgando o seu evento de amanhã em que divulgará principalmente três dispositivos inteligentes, a... 04/11/2019 17h08 Canaltech Google libera primeira atualização para o Pixel 4 Usuários reclamaram da redução da taxa de atualização em situações de brilho abaixo dos 75%, e gigante das buscas... 04/11/2019 17h00 Canaltech Adobe Photoshop finalmente está disponível para iPad O Photoshop no iPad está disponível apenas para clientes da Creative Cloud, então usuários que quiserem usar o... 04/11/2019 17h00 Canaltech Após trapaça, famoso youtuber é expulso de Fortnite e fãs protestam com hashtag Com quase 2 milhões de assinantes no seu canal de Youtube, o britânico Jarvis Kaye é banido por tempo... 04/11/2019 16h40 Adrenaline Silicon Lottery vende Core i9-9900KS com todos os núcleos em 5.2GHz por US$1200 A loja Silicon Lottery anunciou a venda de um processador Intel Core i9-9900KS com todos os núcleos rodando a... 04/11/2019 16h40 Olhar Digital Adobe anuncia Photoshop Camera, com inteligência artificial App é capaz de analisar imagens para determinar os melhores efeitos de acordo com o conteúdo, ou gerar máscaras e... 04/11/2019 16h37 Gizmodo Amazon Prime: o que está incluso no pacote? Para esclarecer o que vem incluso no serviço de assinatura Amazon Prime, explicamos detalhaadmente o que a gigante 04/11/2019 16h36 ver mais"}
