{"categorias":[""],"corpora":"Gilmar Mendes será relator de queixa contra Eduardo Bolsonaro por fala sobre AI-5\n\nGilmar Mendes será relator de queixa contra Eduardo Bolsonaro por fala sobre AI-5 - 04/11/2019 - Poder - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar poder governo bolsonaro lava jato legislativo paulista Entrevista da 2ª agência lupa piauí Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores top of mind 2019 Seminários Folha empreendedor social FIIS sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Gilmar Mendes será relator de queixa contra Eduardo Bolsonaro por fala sobre AI-5 Ministro do STF foi sorteado após deputados pedirem que filho do preseja seja processado criminalmente Copiar link 4.nov.2019 às 20h58 Ouvir o texto Diminuir fonte Aumentar fonte Reynaldo Turollo Jr. Brasília O ministro Gilmar Mendes foi sorteado relator de uma notícia-crime protocolada no STF (Supremo Tribunal Federal) por parlamentares da oposição que querem que o deputado Eduardo Bolsonaro (PSL-SP) seja processado por causa da declaração sobre um novo AI-5. A representação foi levada ao Supremo na última quinta-feira (31) e foi distribuída para o ministro Gilmar, por meio de sorteio eletrônico, nesta segunda (4). Ela é assinada por 17 deputados e um senador de partidos como PSOL, PT, PC do B e PSB. O ministro do Supremo Gilmar Mender, em sessão na Câmara - Pedro Ladeira - 1.out.19/Folhapress Na segunda-feira da semana passada, Eduardo disse, em entrevista à jornalista Leda Nagle que, se a esquerda radicalizar, a resposta pode ser a edição de um novo AI-5, ato de 1968 que marcou o início do período mais duro da ditadura militar (1964-1985). “Se a esquerda radicalizar a esse ponto, a gente vai precisar ter uma resposta, e uma resposta, ela pode ser via um novo AI-5, pode ser via uma legislação aprovada através de um plebiscito, como ocorreu na Itália. Alguma resposta vai ter que ser dada”, disse o filho do presidente Jair Bolsonaro (PSL). “A declaração do deputado federal Eduardo Bolsonaro é extremamente grave e atenta contra a Constituição, o ordenamento vigente e diversos tratados e acordos internacionais que o país se comprometeu a observar”, afirmam os parlamentares na representação. Eles destacam que a fala de Eduardo foi repudiada por diversos líderes partidários e entidades da sociedade civil. Depois da polêmica, Eduardo disse que sua declaração foi infeliz. Além do pedido no STF para que o deputado seja denunciado criminalmente e responda a ação penal, a oposição acionou o Conselho de Ética e Decoro Parlamentar da Câmara para processá-lo. A discussão no Supremo deve se dar em torno da questão do alcance da imunidade parlamentar, argumento já invocado pelo presidente para defender seu filho. “Punição, só se for perseguição política. Não acredito que isso aconteça, porque abre brecha para punir qualquer parlamentar por suas opiniões. O parlamentar tem que ter imunidade do artigo 53 para defender o que bem entender. Se lá na frente a população acha que ele não foi bem, não vote mais nele”, disse Bolsonaro no sábado (2). Este é Gilmar Mendes ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados Eduardo Bolsonaro STF Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/poder/2019/11/gilmar-mendes-sera-relator-de-queixa-contra-eduardo-bolsonaro-por-fala-sobre-ai-5.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Prestação de contas de partidos expõe buraco negro com gasto de verba pública Oposição pede que Ministério Público faça nova perícia em áudio de porteiro General pede demissão de secretaria por divergências com ministro de Bolsonaro Veja também Nova gestão Compartilhar Fique por dentro das últimas decisões do governo Bolsonaro Ícone fechar Fique por dentro das últimas decisões do governo Bolsonaro Datafolha Compartilhar Otimismo com próximo Congresso é o mais alto dos últimos anos Ícone fechar Otimismo com próximo Congresso é o mais alto dos últimos anos Ouça agora o 8° episódio da série de podcast Papo Empreendedor Tabaco aquecido derruba venda de cigarros no Japão Exercitar corpo e mente garante longevidade saudável Evento discute futuro do setor portuário Veja como excesso de tributos e sonegação elevam preço dos combustíveis Professores do Colégio Farias Brito dão dicas sobre o que estudar para o Enem parar Mais lidas em Poder Ver todas Processo contra Eduardo Bolsonaro aprofunda polarização de conselho da Câmara Bolsonaro chancelou repasses a Bivar para entrar no PSL, diz Bebianno à PF General pede demissão de secretaria por divergências com ministro de Bolsonaro Folha é excluída de clipping do Itamaraty após ataque de Bolsonaro Toffoli enfrenta pressões para voto decisivo sobre 2ª instância no STF Principais do dia Compartilhar Folha é excluída de clipping do Itamaraty após ataque de Bolsonaro Material acessado por equipe incluía notícias de diversos veículos; pasta virou bunker ideológico, diz professor da FGV 4.nov.2019 às 18h44 RFI Compartilhar EUA notificam a ONU e dão início à saída do acordo de clima de Paris Presidente americano cumpre promessa de campanha; retirada oficial do tratado deve ocorrer em 4 de novembro de 2020 4.nov.2019 às 18h10 Compartilhar Secretaria de Bolsonaro diz que Globo deveria falar de 'supostos pagamentos' de propina na Copa Governo afirma considerar 'lamentável' que emissora comemore reportagem em que presidente era citado em investigações do caso Marielle 4.nov.2019 às 17h01 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 213.550.554 Total de páginas visualizadas no site da Folha em outubro de 2019, segundo o Google Analytics Informação out.2019 Visitantes únicos 35.289.448 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação out.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
