{"categorias":[""],"corpora":"Vaza Jato | Em carta à ONU, governo confirma que PF não viu crimes por parte de Glenn \nEm carta à ONU, governo confirma que PF não viu crimes por parte de Glenn\nEm carta à ONU, governo confirma que PF não viu crimes por parte de Glenn - 27/04/2020 - UOL Notícias PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Avenida Brasil Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Coluna Jamil Chade Em carta à ONU, governo confirma que PF não viu crimes por parte de Glenn Retrato do jornalista Glenn Greenwald Imagem: Daniel Marenco/Folhapress 00:00 Jamil Chade Jamil Chade https://noticias.uol.com.br/colunas/jamil-chade/ Jamil Chade é correspondente na Europa há duas décadas e tem seu escritório na sede da ONU em Genebra. Com passagens por mais de 70 países, o jornalista paulistano também faz parte de uma rede de especialistas no combate à corrupção da entidade Transparência Internacional, foi presidente da Associação da Imprensa Estrangeira na Suíça e contribui regularmente com veículos internacionais como BBC, CNN, CCTV, Al Jazeera, France24, La Sexta e outros. Vivendo na Suíça desde o ano 2000, Chade é autor de cinco livros, dois dos quais foram finalistas do Prêmio Jabuti. Entre os prêmios recebidos, o jornalista foi eleito duas vezes como o melhor correspondente brasileiro no exterior pela entidade Comunique-se. Colunista do UOL 27/04/2020 16h09 Numa carta confidencial enviada à relatoria da ONU (Organização das Nações Unidas), representantes do governo de Jair Bolsonaro confirmam que a Polícia Federal não encontrou crimes na atuação do jornalista Glenn Greenwald, do site The Intercept, no caso da \"Vaza Jato\". Ele havia publicado conversas e trocas de mensagens entre procuradores e mesmo o ex-juiz e ex-ministro Sergio Moro, expondo os bastidores da Operação Lava Jato. A carta é uma resposta a uma cobrança realizada por dois relatores internacionais. Na ONU, o especialista sobre direito à liberdade de expressão, David Kaye, havia enviado uma queixa ao governo brasileiro em 4 de fevereiro. Ele alertava para os ataques e pressões contra o jornalista e pedia esclarecimentos. Relacionadas Gasto com pessoal militar teve maior alta em uma década, diz levantamento ONU se diz \"preocupada\" com combate à pandemia no Brasil Tedros rebate Bolsonaro: quem ouviu OMS está em melhor situação O próprio Jair Bolsonaro afirmou que o jornalista americano \"pegaria cana\" por seus atos e o chamou de \"malandro\" por ter adotado filhos brasileiros. O presidente ainda sugeriu que o jornalista tinha casado com um cidadão brasileiro para evitar a deportação. A carta No dia 7 de abril, antes de Moro deixar o governo, foi a vez de o governo brasileiro responder ao pedido oficial da ONU. O texto relata como a PF abriu um inquérito policial para investigar a prática de \"crimes cibernéticos por grupo suspeito de ter obtido ilicitamente informações pessoais alheias\". De acordo com o texto, tal grupo realizou \"milhares de invasões\" e, entre as pessoas afetadas, estavam autoridades públicas dos três poderes da República. \"Por meio dessas investigações, foi descoberto o repasse ao jornalista Glenn Greenwald de informações obtidas ilicitamente, cujo conteúdo foi tornado público\", diz o governo brasileiro na carta. Mas Brasília confirma às Nações Unidas que a polícia não encontrou crimes. \"Isso não obstante, a PF considerou não ter havido a participação moral ou material de Glenn Greenwald nos crimes investigados, motivo pelo qual não o indiciou e tampouco adotou qualquer medida persecutória em seu desfavor\", disse. \"Logo, não foi atribuído ao jornalista qualquer tipo de responsabilidade criminal\", completou. Apesar de tal confirmação oficial, o governo fez questão de indicar para a ONU que não concorda com a tese de que houve pressão sobre o jornalista. \"No âmbito das investigações policiais, não se tem notícias de nenhum ato ou procedimento que caracterize, ainda que em tese, qualquer violação a direitos dos jornalistas Glenn Greenwald, incluindo-se cerceamento à sua liberdade de expressão ou ao exercício da atividade jornalística\", disse o governo. Governo nega intervenção no trabalho de Glenn Em outro trecho, o texto aponta que \"em nenhum momento, as investigações criminais realizadas pela PF representaram ameaça ao trabalho do jornalista e da mídia\". O governo também indica que não houve qualquer restrição ao que poderia ser divulgado e que a PF está investigando as ameaças virtuais contra o jornalista. A carta ainda cita como a Justiça Federal rejeitou a denúncia por associação criminosa, interceptação de comunicações e invasão de dispositivo informático apresentada pelo MPF (Ministério Público Federal) contra Glenn Greenwald. O processo corre sob sigilo de Justiça. No texto da decisão, o juiz Ricardo Augusto Leite, substituto da 10ª Vara Federal do DF, afirma que deixa de receber \"por ora\" a denúncia contra o jornalista. Jornalista aponta \"processo abusivo\" Procurado, Greenwald declarou à coluna que \"a carta deixa claro que a Polícia Federal, após uma investigação abrangente, concluiu que não havia evidências nenhumas de que eu ou alguém da Intercept Brasil estivemos envolvidos em qualquer tipo de irregularidade, que é o que torna o processo do MPF tão abusivo\". \"O promotor, que também tentou processar Felipe Santa Cruz por criticar Sergio Moro, agora está recorrendo para a demissão dessas acusações, de modo que o MPF ainda está tentando criminalizar nosso jornalismo\", afirmou o americano. Essa foi a segunda vez que o governo recebeu uma queixa relacionada com o jornalista. Durante o ano de 2019, Kaye enviou uma carta ao Executivo e, nela, o relator da ONU indicava que as autoridades tinham a obrigação de proteger Glenn Greenwald. Na carta datada de 3 de julho, o relator deixou claro sua preocupação diante da situação de ataques e assédios vivida pelo jornalista, sua família e seus assistentes. \"Após as ameaças de morte contra o sr. Greenwald, os relatores emitiram uma declaração na ocasião observando a gravidade dos ataques e instaram o governo a tomar medidas para 'prevenir, proteger, investigar e punir a violência' contra ele, sua família e outros jornalistas\", explicou a ONU. O documento também denuncia ataques contra o editor-executivo do site The Intercept, Leandro Demori. De acordo com a comunicação enviada a Brasília naquela ocasião, o relator alertava que era \"obrigação dos estados instituir medidas eficazes de proteção contra ataques destinados a silenciar aqueles que exercem o seu direito à liberdade de expressão\". \"Isto implica uma obrigação de se abster de tais ataques\", aponta Kaye, que denuncia a atitude de deputados e membros do Executivo. ** Este texto não reflete, necessariamente, a opinião do UOL As mais lidas agora Herdeiros de Marisa Letícia abrem ação contra Eduardo Bolsonaro e Regina Duarte Coronavírus: Ministério projeta pico de casos dentro de 2 a 9 semanas Há uma conspiração demista e tucana para derrubar Bolsonaro, diz Jefferson Governo Bolsonaro Internacional Jamil Chade Notícias Vazamentos da Lava Jato PUBLICIDADE Colunista do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Jamil Chade Tedros rebate Bolsonaro sobre covid-19: quem ouviu OMS vive melhor situação Tedros Gebreysus, diretor-geral da OMS (Organização Mundial da Saúde), alerta que, apesar da queda nos números do... 27/04/2020 12h58 ONU se diz \"preocupada\" com combate à pandemia no Brasil A ONU afirma estar preocupada com o comportamento de autoridades brasileiras diante da pandemia. Numa coletiva de... 27/04/2020 06h47 Gasto com pessoal militar teve maior alta em uma década, diz levantamento O governo de Jair Bolsonaro promoveu o maior aumento de despesas com pessoal no setor militar em mais de uma... 27/04/2020 03h50 Uma república profanada A necropolítica. No campo, na floresta, na periferia. Em nome da família, crimes são cometidos. Os coveiros de... 25/04/2020 04h00 Demissão de Moro abre dúvidas no exterior sobre sobrevivência do governo Poucas semanas depois de assumir o governo, em 2019, Jair Bolsonaro desembarcou em Davos para se apresentar à... 24/04/2020 16h50 Brasil é deixado de fora de aliança sobre acesso a tratamentos na OMS A OMS realiza nesta sexta-feira uma reunião de alto nível com alguns dos principais presidentes e lideranças... 24/04/2020 07h20 ONU denuncia governos e líderes por usar pandemia para silenciar imprensa A ONU denuncia líderes e governos por ataques contra jornalistas, usando a pandemia como instrumento para ampliar... 24/04/2020 06h01 OMS já considera que, sem vacina, sociedade terá de conviver com vírus Nos bastidores e sem fazer enormes anúncios, técnicos da OMS (Organização Mundial da Saúde) e mesmo de certos... 24/04/2020 04h04 Líderes têm usado pandemia para minar democracia e imprensa, alerta ONU Num recado a governos que flertam com o autoritarismo, a ONU alerta que a pandemia não pode ser um motivo para... 23/04/2020 16h10 OMS diz que América do Sul preocupa e critica atos contra quarentena O diretor-geral da OMS, Tedros Ghebreyesus, deixa claro que o coronavírus vai estar presente no mundo por \"muito... 22/04/2020 13h14 Pandemia: ministro denuncia \"plano comunista\", cita China e questiona OMS O chanceler Ernesto Araújo postou em plena madrugada um texto em suas redes sociais. Não se trata de uma... 22/04/2020 05h09 Pressionado por Trump, Brasil evita apoiar resolução da ONU contra vírus A pandemia do coronavírus não apenas aproximou o discurso de Donald Trump e Jair Bolsonaro. Nas últimas semanas, o 21/04/2020 20h23 Pandemia pode levar 265 milhões à fome 21/04/2020 06h47 Problemas políticos vão dar combustível para a pandemia, alerta OMS Abandonando seu caráter técnico e seu tom diplomático, o diretor-geral da OMS, Tedros Ghebreyesus, fez um duro... 20/04/2020 13h53 Impasse impede aprovação de plano do G-20 contra a pandemia Um plano detalhado para lidar com a pandemia do coronavírus não foi aprovado neste fim de semana pelo G-20. Numa... 20/04/2020 10h33 Fronteiras fechadas fazem Europa sentir falta de imigrantes nas colheitas O sonho de alguns dos principais líderes da extrema-direita e de grupos xenófobos foi atingido. A Europa fechou... 20/04/2020 04h01 A última entrevista de Sérgio Vieira de Mello Era um domingo pela manhã quando meu celular tocou. Do outro lado da linha, quem falava era um dos porta-vozes da... 19/04/2020 05h59 OMS agradece Mandetta e pede que Brasil tome decisões com base em evidência Num gesto que foi interpretado como um recado ao presidente Jair Bolsonaro, a OMS agradeceu ao ex-chefe da Pasta... 17/04/2020 14h24 Mais de 200 tripulantes brasileiros estão retidos em navios nos EUA As restrições impostas pelo governo americano por conta da pandemia estão deixando mais de 200 trabalhadores... 17/04/2020 11h47 Organizações denunciam na ONU corte de orçamento no Brasil para Saúde Algumas das principais entidades de direitos humanos no Brasil recorrem às Nações Unidas para pedir que a entidade 17/04/2020 10h21 OMS diz que troca de ministros é tema \"doméstico\". Mas pede \"solidariedade\" A Organização Mundial da Saúde (OMS) optou por não comentar a troca de ministros da Saúde no Brasil, em meio a uma 17/04/2020 08h12 Cortes de Trump para OMS ameaçam luta pela erradicação da pólio Desde terça-feira, os telefones dos responsáveis pelos projetos de erradicação da poliomielite na OMS não param de 17/04/2020 04h00 Contra desinformação, OMS pede campanhas de governos com base na ciência Alarmada pela onda de desinformação sobre a pandemia, a OMS começa a desenhar um protocolo para aturar e tentar... 16/04/2020 06h08 Suíça devolveu mais de US$ 400 mi ao Brasil no âmbito da Lava Jato O Ministério Público da Suíça revelou nesta quinta-feira que já restituiu aos cofres brasileiros mais de US$ 413... 16/04/2020 05h37 OMS critica decisão de Trump e alerta que vírus se aproveitará de divisões O diretor-geral da OMS, Tedros Adhanom Ghebreyesus, criticou o corte de repasse de dinheiro dos EUA para a... 15/04/2020 12h29 Briga Mandetta x Bolsonaro silenciou o Brasil na OMS Sem uma política coerente para lidar com a maior crise na saúde mundial em décadas, o Brasil \"desapareceu\" dos... 15/04/2020 10h09 Ao cortar verba para OMS, Trump transfere culpa por mortes para alvo fácil A decisão de Donald Trump de suspender os pagamentos para a OMS foi interpretada nos bastidores da diplomacia... 15/04/2020 04h00 Alemanha contrata médicos imigrantes para ajudar na pandemia Nas redes sociais, um anúncio do governo da Saxônia era explícito: as autoridades do estado pediam que médicos... 15/04/2020 04h00 OMS alerta para \"transmissão descontrolada\" sem saída gradual de quarentena Numa nova estratégia mundial apresentada para lidar com a pandemia, a OMS (Organização Mundial da Saúde) apela... 14/04/2020 20h51 O Penta, uma comunidade de destino e seus órfãos Pelas redes sociais e comentários nos grupos de WhatsApp, descobri que o fim de semana o Brasil foi de futebol.... 14/04/2020 14h23 \"Não estamos no pico ainda\", alerta OMS sobre coronavírus A OMS alerta que o mundo não atingiu ainda o pico da pandemia do coronavírus, apesar de sinais moderadamente... 14/04/2020 07h33 Reprise da seleção escancarou saudades de termos uma comunidade de destino Pelas redes sociais e comentários nos grupos de WhatsApp, descobri que o fim de semana o Brasil foi de futebol.... 14/04/2020 05h33 Coronavírus: Veja os seis requisitos da OMS para países deixarem quarentena Em meio a um debate cada vez intenso entre governos sobre como sair da quarentena e retomar a vida em sociedade, a 13/04/2020 16h06 OMS faz testes com cloroquina, mas diz ainda não ter eficácia comprovada Michael Ryan, diretor de operações da OMS (Organização mundial da Saúde), afirma que não existem ainda \"evidências 13/04/2020 12h51 No centro do furacão, OMS vive momento decisivo em sua história Contra um inimigo invisível, um rosto ganhou notoriedade mundial: o do etíope Tedros Adhanom Ghebreyesus.... 13/04/2020 04h00 Páscoa: OMS apela a religiosos uso dos sermões para combater desinformação Ciente da influência de religiosos em muitas comunidades, a OMS apela para que igrejas e comunidades de fé ajudem... 11/04/2020 14h14 J&F negocia acordo de US$ 26 milhões com autoridades americanas Jamil Chade e Constança Rezende 10/04/2020 13h52 COVID-19: Tratamentos, mas a que preço? Por 09/04/2020 18h01 Estudo encomendado pela J&F prevê corte de R$ 8,5 bi de multa Jamil Chade e Constança Rezende 09/04/2020 15h51 Brasil se cala na ONU sobre denúncias e ataca países por impedir tratamento O governo brasileiro usou uma reunião do Conselho de Direitos Humanos da ONU, nesta quinta-feira, para criticar... 09/04/2020 07h19 Os 100 dias que colocaram o mundo à beira de uma depressão 09/04/2020 04h00 Pandemia pode gerar meio bilhão de novos pobres no mundo, alerta Oxfam A pandemia do coronavírus poderia jogar mais de 500 milhões de pessoas para a pobreza, caso governos não atuem... 08/04/2020 20h58 Tedros alerta líderes: \"coloquem a politização do vírus em quarentena\" Numa declaração longa e das mais enfáticas desde que a pandemia surgiu, o diretor-geral da OMS, Tedros Adhanom... 08/04/2020 14h09 Pandemia vai desviar trajetória do PIB brasileiro em 11 pontos percentuais A Organização Mundial do Comércio (OMC) estima que a pandemia do coronavírus vai desviar a trajetória do PIB... 08/04/2020 10h00 Brasil deve R$ 169 milhões para OMS; Dívida é quarta maior da agência Documentos oficiais da OMS apontam que o governo de Jair Bolsonaro não pagou suas contribuições para a agência... 08/04/2020 04h00 Trump usa pandemia para chantagear o sistema multilateral A decisão do governo de Donald Trump de ameaçar suspender a transferência de suas contribuições para a Organização 07/04/2020 20h05 Trabalhadores informais no Brasil estarão entre os mais afetados no mundo A quarentena não vai funcionar se milhões de pessoas forem colocadas numa situação de ter de abrir mão de suas... 07/04/2020 11h00 Entidades buscam apoio no exterior para pressionar Bolsonaro O comportamento do governo brasileiro diante da pandemia se transforma em uma nova bandeira de grupo de direitos... 07/04/2020 09h30 ver mais PUBLICIDADE"}
