{"categorias":[""],"corpora":"Contraria 'Arremesso Final' |  Áudio desmente série e mostra que Jordan não quis jogar com Thomas​\nÁudio desmente série e mostra que Jordan não quis jogar com Thomas\nJordan não quis atuar ao lado de Isiah Thomas: Áudio de 2011 desmente documentário Arremesso Final PUBLICIDADE X Placar UOL de Futebol UOL Inc. GRÁTIS - Na VER BATE-PAPO UOL Host Cursos Pagseguro PagBank Esporte sac Produtos Conteúdo Exclusivo UOL Mail UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Basquete Áudio desmente série e mostra que Jordan não quis jogar com Isiah Thomas Michael Jordan pressionou para que Isiah Thomas não fosse convocado para seleção Imagem: Focus On Sport/Getty Images 00:00 Do UOL, em Porto Alegre 27/05/2020 11h23 Uma gravação de 2011 revela que Michael Jordan não quis jogar ao lado de Isiah Thomas, do Detroit Pistons, no Dream Team (seleção dos Estados Unidos de basquete). A afirmação desmente o próprio camisa 23 no documentário 'Arremesso Final' (The Last Dance). O áudio foi recuperado pelo podcast 'The Dream Team Tapes'. Nele, Jordan conversa com o repórter Jack McCallum. \"Rod Thorn me ligou e eu disse: Rod, não vou jogar se Isiah Thomas estiver no time\", diz Jordan na gravação. Rod Thorn foi um dos responsáveis por selecionar os 12 jogadores que defenderam os Estados Unidos nos Jogos Olímpicos de 1992, em Barcelona. Isiah Thomas não foi chamado para seleção. Em depoimento no documentário 'Arremesso Final', Jordan disse que não teve qualquer influência na escolha dos jogadores. \"Eu respeito o talento de Isiah Thomas. Para mim, o melhor armador de todos os tempos é Magic Johnson. Logo atrás dele é Isiah Thomas. Não importa o quanto eu odeie, eu respeito o jogo dele. Quer atribuir isso a mim, vá em frente e ponha na minha conta. Mas a culpa não foi minha\", se defendeu Jordan. Rod Thorn, por sua vez, negou que Jordan tenha interferido na situação de Thomas. \"Nunca houve essa conversa com Jordan. O nome de Isiah nunca apareceu na conversa\", disse à ESPN. O documentário 'Arremesso Final' tem sido alvo de muitos comentários. A série que conta a campanha do Chicago Bulls na temporada 1997/1998 da NBA focada em Michael Jordan gerou irritação de ex-companheiros e crescimento em vendas. As mais lidas agora Andrés enfrenta a crise demitindo os mais pobres Política em campo: 5 times de futebol que são de direita Se não pagar por Willian, Cruzeiro rebaixado? Como ficariam séries B e C? Esporte PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Basquete 'Kobe foi melhor que Jordan, mesmo que muitos não vejam isso', diz Pippen 27/05/2020 18h01 Federação paulista prevê volta do basquete com público e atletas de máscara 27/05/2020 13h33 LeBron lembra protestos anti-racismo na NFL após polícia matar homem negro 27/05/2020 11h19 Quais cuidados tomar para não ficar com olhos amarelos como Michael Jordan 27/05/2020 04h00 Jogadores da NBA querem voltar, mas precisam de certezas, afirma sindicato 26/05/2020 14h16 Jogador da NBA dá gorjeta de R$ 5 mil para ajudar restaurante nos EUA 26/05/2020 11h07 Federação Internacional publica guia para retorno dos torneios de basquete 26/05/2020 08h42 Por que olhos de Michael Jordan ficaram amarelados após a aposentadoria 26/05/2020 04h00 Secretário-geral da CBB por mais de duas décadas morre aos 88 com Covid-19 25/05/2020 16h19 Ex-NBA Patrick Ewing volta para casa após ser internado com covid-19 25/05/2020 15h34 Viúva de Kobe Bryant mostra primeiros passos da filha caçula do casal; veja 25/05/2020 08h58 Principal competição de basquete europeu é cancelada por conta da pandemia 25/05/2020 08h52 Réplica de anel de título da NBA de Kobe é leiloado por R$ 1,1 milhão 25/05/2020 08h36 Nova York autoriza times esportivos profissionais a retomarem treinamentos 24/05/2020 19h37 Malone explica ausência em série de Jordan: 'Eu era filho da p... também' 23/05/2020 20h29 NBA estuda retomar atividade com jogos apenas na Disney World 23/05/2020 16h43 Coronavírus: Lenda da NBA, Ewing testa positivo e está internado 22/05/2020 21h09 Celeiro de atletas, Sesi-SP demite 250 professores de esporte 22/05/2020 13h44 Lendário técnico da NBA, Jerry Sloan morre aos 78 anos 22/05/2020 11h53 \"Última dança\" de Jordan nos Bulls concorreu na Band com Brasil de Ronaldo 22/05/2020 04h00 Leila quer vender prata olímpica e ajudar doentes, mas não acha comprador 22/05/2020 04h00 Coronavírus: LeBron organiza treinos fechados com atletas dos Lakers 21/05/2020 15h19 \"The Last Dance\": Obrigado pela dança, Jordan 21/05/2020 04h00 'Arremesso Final': ESPN exibirá última partida de Jordan pelo Bulls 20/05/2020 15h01 Ex-companheiro dispara contra Michael Jordan: \"É um mentiroso\" 20/05/2020 10h00 LeBron James pensou em jogar pela NFL em 2011, e teve oferta dos Cowboys 20/05/2020 08h45 Jordan tomou tequila de R$ 10 mil de sua marca durante gravação de série 20/05/2020 04h00 Larsa Pippen, ex de Scottie Pippen, discute com fãs sobre antigo casamento 19/05/2020 11h10 Nike vê aumento de vendas com série sobre Jordan e destaca impacto cultural 19/05/2020 04h00 Michael Jordan terá quarto de universidade recriado em hotel nos EUA 18/05/2020 13h01 Primeiro tênis Air Jordan de Michael Jordan é vendido por US$560 mil 17/05/2020 16h27 Kobe Bryant: Autópsias certificam trauma contundente de causa acidental 15/05/2020 21h26 Oscar sobre câncer em estágio 3: \"Me fez perder esse pavor da morte\" 15/05/2020 09h19 Jordan e mais quem? 10 atletas que competiram em esportes diferentes 15/05/2020 04h00 Pré-Olímpico de basquete masculino será jogado entre junho e julho de 2021 14/05/2020 17h53 Pelé, Jordan...? Quem foi o maior da história em esportes coletivos? 14/05/2020 04h00 Venda de itens dos Bulls no Brasil aumenta 650% durante série sobre Jordan 13/05/2020 11h00 Defesa do piloto de acidente de Kobe Bryant alega 'negligência' das vítimas 12/05/2020 13h45 Shaq cita segurança e se diz contra volta da NBA: Campeão não terá respeito 10/05/2020 19h02 Durant não vai jogar caso atual temporada da NBA retorne, diz jornalista 10/05/2020 15h06 Viúva de Kobe processa policiais por divulgarem fotos do acidente 09/05/2020 19h05 Por que Jordan e Barkley não conversam há anos: \"pode me ligar\" 09/05/2020 04h00 Flamengo vai manter basquete e quer duas 'Libertadores' em uma temporada 09/05/2020 04h00 NBA mantém a ideia de retomar a temporada jogando em alguns locais 08/05/2020 22h50 'Libertadores' do basquete adia final e frustra sonho do Flamengo 08/05/2020 15h06 Com basquete parado, São Paulo e Corinthians repensam futuro da modalidade 07/05/2020 20h18 'Seria uma honra se o Lakers aposentasse minha camisa', diz Pau Gasol 07/05/2020 18h13 Antetokounmpo tem conta no Twitter hackeada com xingamentos e post racista 07/05/2020 17h07 ver mais PUBLICIDADE"}
