{"categorias":[""],"corpora":"Polícia de São Paulo | Secretário troca comandante da Rota crítico a Bolsonaro e alinhado a Doria \nSecretário troca comandante da Rota crítico a Bolsonaro e alinhado a Doria\nSecretário troca comandante da Rota crítico a Bolsonaro e alinhado a Doria - 27/05/2020 - UOL Notícias PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Notícias sac Produtos Conteúdo Exclusivo UOL Mail UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Segurança pública 00:00 Secretário troca comandante da Rota crítico a Bolsonaro e alinhado a Doria Tenente-coronel Mário Alves da Silva Filho comandou a Rota por um ano Imagem: Reprodução Luís Adorno e Alex Tajra Do UOL, em São Paulo 27/05/2020 18h24 Quando assumiu a Rota (Rondas Ostensivas Tobias de Aguiar) em maio do ano passado, o tenente-coronel Mário Alves da Silva Filho recebeu a promessa de ficar até pelo menos outubro deste ano, quando o batalhão vai completar 50 anos de existência. No entanto, ontem foi seu último dia à frente da tropa. Por decisão do secretário da Segurança Pública, o general João Camilo Pires de Campos, Silva Filho foi transferido para o CPChq (Comando de Policiamento de Choque). Para substituí-lo à frente da Rota, Campos escolheu o tenente-coronel José Augusto Coutinho, que estava no 4º BPChq, o batalhão de operações especiais. Relacionadas Eduardo usa homenagem para dizer que PM de SP apoia ato pró-Bolsonaro SP estende quarentena, mas anuncia flexibilização de isolamento Nasce bebê de mulher que foi agredida grávida por PM no interior de SP Para muitos da tropa, Silva Filho se alinhou ao discurso do governador João Doria (PSDB), que é criticado internamente dentro da Rota, e se opôs ao discurso do presidente Jair Bolsonaro (sem partido), que tem a simpatia da maioria dos policiais do batalhão. Desde que Silva Filho testou positivo para a covid-19, doença causada pelo novo coronavírus, em 15 de maio, suas opiniões públicas sobre saúde pública e política começaram a incomodar. Ele defendeu publicamente e para pessoas próximas o isolamento social como precaução contra a doença. Além disso, criticou o uso de medicamentos sem eficácia comprovada contra a covid-19, a exemplo da cloroquina e hidroxicloroquina — na semana passada, o governo Bolsonaro divulgou um protocolo para aplicação da cloroquina e hidroxicloroquina em pacientes em todos os casos. O secretário da Segurança Pública fez uma série de mudanças entre oficiais da PM, que foram publicadas no Diário Oficial de hoje. A reportagem apurou que Campos, ao ponderar pressões feitas por membros da bancada da bala, decidiu estrategicamente retirar Silva Filho da Rota por receio de \"perder a tropa\". Com o novo comandante, espera conter os ânimos de muitos policiais, da ativa e da reserva, praças e oficiais, que circulam pelo batalhão. A reportagem questionou pela manhã se o governador João Doria tinha ciência da movimentação e os motivos da troca, mas, até esta publicação, o Palácio dos Bandeirantes não se manifestou. Já a SSP (Secretaria da Segurança Pública) afirmou que se trata de uma mudança \"de rotina\" (leia mais ao final do texto). Possível troca natural À reportagem, deputados federais da bancada da bala negaram que a troca no comando da Rota tenha qualquer relação com os posicionamentos de tenente-coronel Silva Filha e afirmaram ser \"natural\", levando em conta as características do comando do batalhão. \"Trocas são normais, não é uma posição fixa naquela unidade. Existe uma certa rotatividade até em decorrência das promoções, das aposentadorias. A tropa de São Paulo sempre foi muito leal ao governador, muito disciplinada, não faria nada assim. Não há possibilidade de retaliação\", disse o deputado Capitão Augusto (PL), presidente da Comissão de Segurança da Câmara. \"Os membros da bancada de SP jamais fariam algo nesse sentido\", complementou. O deputado Guilherme Derrite (PP), conhecido como Capitão Derrite e que já comandou pelotão na Rota, afirma que a mudança tem relação com a possibilidade de promoção do comandante. \"Via de regra, a Rota é comandada por um tenente-coronel que tenha possibilidade de ser promovido. O comandante Mário Alves [da Silva Filho] já foi preterido nessa promoção, já passou a vez dele. Como já passou a vez dele, é natural que escolham outro tenente-coronel com chance de ser promovido, isso é uma questão histórica da Rota\", disse. Sobre as posições de Silva Filho, ele afirmou que \"o comandante da Rota não tem propriedade para falar sobre cloroquina ou sobre isolamento\". \"Se ele falou isso, foi como cidadão e não como comandante\", argumentou. Rafael Alcadipani, professor da FGV (Fundação Getúlio Vargas) e membro do Fórum Brasileiro de Segurança Pública, disse que \"pessoas que pertenceram a esse batalhão usam-no para justificar candidaturas e posições eleitorais. É importante que movimentações do tipo sejam estritamente profissionais\". Procurado, o comandante Silva Filho não respondeu a reportagem até esta publicação. Se houver um posicionamento, será acrescentado ao texto. Em nota, a Secretaria da Segurança Pública afirmou que Silva Filho \"foi transferido para a chefia de Estado Maior do Comando do Policiamento de Choque, órgão responsável por todos os batalhões de Choque do Estado de São Paulo, incluindo a Rota (Rondas Ostensivas Tobias de Aguiar)\". \"Trata-se, ao contrário do que sugere a reportagem, de uma movimentação de rotina da Instituição, promovida com absoluta transparência e baseada exclusivamente em critérios técnicos e estratégicos estabelecidos pelo Comando da Polícia Militar\", diz a SSP. As mais lidas agora Covid: Estratégia de Bolsonaro deu certo e já somos epicentro da pandemia Agora são oficiais da Marinha que manifestam apoio ao general Heleno Sara Winter fala em infernizar vida de Alexandre de Moraes e 'trocar socos' Cotidiano Notícias PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Segurança pública UOL Notícias - Cotidiano Faltando todos os laudos, polícia indica versão de delegado como verossímil 26/05/2020 17h32 UOL Notícias - Cotidiano Família não acredita em versão de delegado baleado, diz primo de Priscila 24/05/2020 21h56 UOL Notícias - Política Rede vai à Justiça após Bolsonaro defender armar cidadão contra isolamento 23/05/2020 10h47 UOL Notícias - Cotidiano O que se busca esclarecer sobre caso Paulo Bilynskyj e Priscila de Bairros 22/05/2020 04h01 UOL Notícias - Cotidiano Delegado baleado em briga com namorada será submetido a novas cirurgias 21/05/2020 15h09 UOL Notícias - Cotidiano Delegado baleado em briga com namorada é armamentista e bolsonarista 21/05/2020 04h00 UOL Notícias - Cotidiano Delegado baleado durante briga com namorada foi operado e está 'estável' 20/05/2020 20h41 UOL Notícias - Cotidiano Delegado diz que namorada atirou seis vezes contra ele antes de se matar 20/05/2020 14h59 UOL Notícias - Cotidiano Delegado instrutor de tiro é baleado e namorada morre durante briga em SP 20/05/2020 11h28 UOL Notícias - Cotidiano Prisão federal onde está Marcola tem primeiro caso suspeito de coronavírus 19/05/2020 18h07 UOL Notícias - Cotidiano Prisões de SP têm mais funcionários do que presos com covid, diz secretário 17/05/2020 04h00 Estadão Conteúdo TJ-SP concede domiciliar a asmático condenado por extorsão, sequestro e morte 16/05/2020 18h30 UOL Notícias - Cotidiano Coronavírus mata mais dois PMs em SP; cabo era contra isolamento social 15/05/2020 11h40 UOL Notícias - Cotidiano Superintendente de Santos assassinado foi chefe de segurança marítima de SP 15/05/2020 11h00 UOL Notícias - Cotidiano Superintendente do Porto de Santos é assassinado; ação do PCC é hipótese 14/05/2020 13h59 UOL Notícias - Cotidiano MPF constitui equipe para investigar ligação entre PCC e máfia italiana 14/05/2020 11h50 UOL Notícias - Cotidiano Chefe do PCC em Santos e líderes da máfia italiana contratam mesmo advogado 14/05/2020 04h00 Ponte Jornalismo Corregedoria conclui que PMs mataram David, mas não cometeram homicídio 13/05/2020 19h16 Da Universa Presa por ser reconhecida pelo cabelo, modelo é absolvida após quase 3 anos 13/05/2020 18h45 do UOL RR não libera presos em risco por covid e tem 3 detentos mortos em 6 dias 09/05/2020 04h00 do UOL Papuda terá blocos exclusivos para detentos do DF com diagnóstico de covid 06/05/2020 16h35 UOL Notícias - Cotidiano Menina recém-nascida é encontrada morta em caçamba de lixo em Osasco 05/05/2020 14h40 UOL Notícias - Política Witzel: 'Maior fake news de Bolsonaro foi sua própria eleição' 04/05/2020 22h35 UOL Notícias - Cotidiano 8 PMs de SP têm prisão decretada por morte de jovem após abordagem 04/05/2020 11h02 UOL Notícias - Cotidiano Coronavírus atrapalha, mas não trava tráfico internacional de drogas do PCC 02/05/2020 04h00 Ponte Jornalismo Família de David, morto após entrar em carro da PM de SP, denuncia ameaças 30/04/2020 15h40 do UOL Cesta básica do governo? Informação que circula no WhatsApp é golpe 30/04/2020 15h36 do UOL Forças Armadas têm 34 contaminados por dia pela covid-19; em um mês, 1.034 29/04/2020 18h43 Rubens Valente Um diretor a cada 10 meses; PF vive maior instabilidade dos últimos 20 anos 29/04/2020 17h49 Ponte Jornalismo PMs mexeram em câmera que filmou abordagem de David, morto após entrar em viatura 29/04/2020 14h31 UOL Notícias - Cotidiano SP: após protesto contra prisão em favela, PM lança bombas e trava avenida 29/04/2020 14h25 Ponte Jornalismo Jovem levado pela PM quando aguardava entrega de comida é encontrado morto 29/04/2020 14h17 UOL Notícias - Cotidiano Sistema penitenciário do DF registra 219 casos de coronavírus 28/04/2020 08h27 Reuters Apple: não há evidência de que falha foi usada contra donos de iPhones 26/04/2020 16h11 Blog Porta 23 É hora de batalhar pela cultura de proteção de dados no Brasil 25/04/2020 12h58 UOL Notícias - Política \"Moro provocou PGR a tomar medidas\", diz presidente de fórum de segurança 24/04/2020 12h44 UOL Notícias - Cotidiano Presos em domiciliar por covid-19 são detidos por violar regras no RS 23/04/2020 11h45 UOL Notícias - Cotidiano Em prisão domiciliar por covid-19, chefe do PCC quebra tornozeleira e foge 22/04/2020 13h18 UOL Notícias - Cotidiano Braço-direito de Marcola chega a presídio federal 19/04/2020 16h43 UOL Notícias - Política Revogação feita por Bolsonaro ajuda facções e milícias, dizem pesquisadores 17/04/2020 17h03 UOL Notícias - Cotidiano Conflito no campo em 2019 foi o maior em 14 anos; luta por água foi recorde 17/04/2020 10h00 do UOL Coronavírus: São Paulo orienta PM a fazer fotos e registro de aglomerações 15/04/2020 04h00 UOL Notícias - Cotidiano Preso em Moçambique, Fuminho planejava controlar tráfico na África 14/04/2020 13h51 UOL Notícias - Cotidiano Justiça autoriza prisão domiciliar e Roger Abdelmassih deixa penitenciária 14/04/2020 13h08 UOL Notícias - Cotidiano Polícia de SP prende dupla que vendia testes furtados de covid-19 14/04/2020 09h27 do UOL Sistema que monitora aglomerações é diferente do usado contra criminosos 14/04/2020 04h00 UOL Notícias - Política Moro: Apesar de casos de covid-19 em prisões, situação está 'sob controle' 13/04/2020 17h43 UOL Notícias - Cotidiano PF prende Fuminho, braço direito de Marcola, em Moçambique 13/04/2020 14h17 ver mais PUBLICIDADE"}
