{"categorias":[""],"corpora":"Turbulência no ministério | Carta de demissão de secretário aponta prejuízo da ação de Bolsonaro na Saúde\nCarta de demissão de secretário aponta prejuízo da ação de Bolsonaro na Saúde\nWanderson: 'Havia uma pedra no meio do caminho' - 27/05/2020 - UOL Notícias PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Notícias sac Produtos Conteúdo Exclusivo UOL Mail UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Coluna Josias de Souza Wanderson: 'Havia uma pedra no meio do caminho' Imagem: UESLEI MARCELINO/REUTERS 00:00 Josias de Souza Josias de Souza https://noticias.uol.com.br/colunas/josias-de-souza/ Josias de Souza é jornalista desde 1984. Nasceu na cidade de São Paulo, em 1961. Trabalhou por 25 anos na \"Folha de S.Paulo\" (repórter, diretor da Sucursal de Brasília, Secretário de Redação e articulista). É coautor do livro \"A História Real\" (Editora Ática, 1994), que revela bastidores da elaboração do Plano Real e da primeira eleição de Fernando Henrique Cardoso à Presidência da República. Em 2011, ganhou o Prêmio Esso de Jornalismo (Regional Sudeste) com a série de reportagens batizada de \"Os Papéis Secretos do Exército\". Colunista do UOL 27/05/2020 04h24 Um dia depois de deixar o cargo de secretário nacional de Vigilância em Saúde, Wanderson de Oliveira levou à web uma carta de despedida. Nela, encontrou uma forma poética para explicar a sua saída. Em vez de batizar de Jair Bolsonaro o obstáculo que o impediu de continuar no Ministério da Saúde, recorreu a Carlos Drummond de Andrade: \"No meio do caminho tinha uma pedra...\" Num texto claro e suave, sem caneladas, o personagem resumiu o prejuízo que a troca de dois ministros da Saúde em plena pandemia provocou: \"Estávamos à frente pelo menos duas semanas em relação aos demais países da Europa e Américas, ampliando a capacidade laboratorial, leitos, EPIs [Equipamentos de Proteção Individual] e Respiradores.\" Nesse ponto, Wanderson escondeu Bolsonaro atrás dos versos de Drummond pela primeira vez: \"No entanto, como dizia o poeta e conterrâneo Carlos Drummond de Andrade, 'no meio do caminho tinha uma pedra, tinha uma pedra no meio do caminho'.\" (leia a íntegra da carta) Enfermeiro epidemiologista, Wanderson tornou-se um rosto conhecido dos brasileiros durante a gestão do ex-ministro Henrique Mandetta. Desde o início da crise do coronavírus, participava de entrevistas diárias com jornalistas. Ao recordar a experiência, enalteceu o ex-chefe e a equipe formada por ele. \"Não poderia esperar que a maior pandemia do século chegaria às minhas mãos, no auge de minha carreira, com a melhor equipe e o melhor ministro, para planejar a estratégia, pensar em ações, definir objetivos, metas, comunicar diariamente o que sabíamos, o que não sabíamos e o que estávamos fazendo para aprender sobre a nova doença, salvar vidas e empregos. Esta sempre foi a orientação de Mandetta.\" Há 40 dias, no auge da desavença entre Mandetta e Bolsonaro, Wanderson pediu demissão. \"Pelo bem de minha saúde e de minha família, era hora de deixar o caminho livre para novas ideias, novas pessoas e novas estratégias\", escreveu na carta. Entretanto, a pedido de Mandetta, foi ficando. Tomado pelas palavras, Wanderson estava disposto a esticar sua permanência na gestão do substituto de Mandetta. \"O ministro Nelson Teich seguiria pelo mesmo caminho.\" Após um convívio de duas semanas, Teich convidou-o a permanecer no cargo. \"Creio que faríamos um ótimo trabalho, mas aí entra o princípio da impermanência...\" Abstendo-se de citar Bolsonaro, cujos caprichos anticientíficos empurraram Teich em direção à porta de saída apenas 28 dias depois da posse, Wanderson recorreu a Drummond pela segunda vez: \"Lamentavelmente [Teich] não teve tempo de mostrar seu trabalho, pois novamente 'tinha uma pedra no meio do caminho'.\" Guindado à condição de ministro interino da Saúde, o general Eduardo Pazuello não enxergou utilidade em convidar Wanderson para uma conversa sobre a transição no seu setor. O que não impediu o técnico de ser gentil com o militar: \"Desejo sucesso na condução desse grande desafio. Lamento não ter tido a oportunidade de lhe apresentar os elementos das decisões adotadas na minha gestão.\" Wanderson preocupou-se em não deixar o general no escuro. Documentou tudo num \"Relatório de Gestão 2019-2020, publicado no site da SVS e entregue pessoalmente\" a Pazuello. \"É importante atentar para outros problemas além da covid-19\", escreveu na carta. Na despedida, Wanderson fez um derradeiro alerta: \"Sobre a resposta à Pandemia de covid-19, seria muito bom conhecer o contexto de cada decisão que foi tomada, pois nem tudo que se vê é o que parece, nem tudo que parece é o que realmente é. Há muita história em cada decisão que deve ser contextualizada ao seu tempo.\" Nesta terça-feira, dia em que a carta de Wanderson foi publicada na internet, o Ministério da Saúde contabilizou 391.222 diagnósticos positivos para o coronavírus. O número de mortos somou 24.512. Os números, por eloquentes, suscitam uma interrogação: por que o governo trocou dois ministros da Saúde em menos de um mês e desmontou a equipe técnica do ministério? Drummond explica: \"Havia uma pedra no meio do caminho. No momento, a pedra negocia com o centrão a indicação de um substituto para Wanderson. Cogita-se nomear um apadrinhado do mensaleiro Valdemar Costa Neto, um ex-deputado condenado por corrupção que controla o PL (ex-PR) como se fosse um cartório. ** Este texto não reflete, necessariamente, a opinião do UOL As mais lidas agora Prefeito xingado por Bolsonaro prepara queixa-crime por injúria contra ele Mega-Sena: veja os números sorteados hoje; prêmio vale R$ 33,2 milhões Secretário troca comandante da Rota crítico a Bolsonaro e alinhado a Doria Josias de Souza Notícias Política PUBLICIDADE Colunista do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Josias de Souza Inquérito sobre fake news deixa Bolsonaro 'colérico' As visitas da Polícia Federal a endereços de bolsonaristas tiraram Jair Bolsonaro do sério. Na expressão de um... 27/05/2020 19h40 Briga entre Witzel e Flávio não pode ser interrompida 27/05/2020 06h11 Há duas suspeitas a esclarecer no escândalo do Rio Há dois tipos de suspeita no caso do desvio de verbas que deveriam ser usadas no combate à pandemia no Rio de... 27/05/2020 00h46 PF agora tem de se imunizar contra 'efeito Bolsonaro' A Polícia Federal está na frigideira há um mês. Arde em fogo alto desde que Sergio Moro deixou o Ministério da... 26/05/2020 19h14 Cercadinho do Alvorada virou campo de batalha O correspondente de guerra é um jornalista enviado para zonas de conflito para fazer o acompanhamento de batalhas. 26/05/2020 13h28 Bolsonaro leva descompostura refinada de Barroso 26/05/2020 05h31 Bolsonaro lida inadequadamente com PGR e STF Jair Bolsonaro adota em relação às autoridades que cuidam do inquérito em que é acusado de interferir... 25/05/2020 20h02 Ao alvejar Celso de Mello, Bolsonaro unifica o STF 25/05/2020 06h24 Veto de Trump injeta ironia no enredo da gripezinha 25/05/2020 05h22 Reação tardia deu a Moro jeitão de Vênus de Milo 25/05/2020 03h33 Tudo muda em Brasília, exceto a índole de Bolsonaro Jair Bolsonaro não é dado ao hábito da leitura. Costuma ralhar com auxiliares que ousam lhe entregar relatórios... 24/05/2020 15h48 Armamentismo de Bolsonaro tem aroma venezuelano Em política, nada do que se diz voluntariamente é tão importante quanto o que se ouve sem querer. Ao liberar o... 24/05/2020 05h44 STF discute hipótese de representar contra Weintraub O presidente do Supremo Tribunal Federal, Dias Toffoli, realiza uma rodada de consultas a colegas da Corte para... 23/05/2020 18h47 Durou pouco trégua do capitão com bosta e estrume 23/05/2020 07h04 Gravação revela que país é governado pela balbúrdia A gravação da reunião ministerial de 22 de abril expôs ao país as entranhas do governo de Jair Bolsonaro. O que se 23/05/2020 03h28 Gravação deixa presidente nu e governo esfarrapado Ao jogar no ventilador a gravação da reunião ministerial de 22 de abril, citada por Sergio Moro como prova da... 22/05/2020 18h59 General da Saúde descobre arma antivírus: a reza 22/05/2020 03h34 Supremo coloca Bolsonaro na rota da improbidade 22/05/2020 02h24 Para Doria, pandemia favorece candidato 'experiente' e de 'centro' em 2022 22/05/2020 00h08 Armistício entre Bolsonaro e governadores é precário O presidente da República e os 27 governadores conseguiram realizar uma videoconferência sem nenhum bate-boca.... 21/05/2020 15h07 Governadores concordam com o veto de Bolsonaro a reajustes de servidores 21/05/2020 03h58 Bolsonaro responde às mortes com ficção científica O novo protocolo do Ministério da Saúde sobre o uso da cloroquina no tratamento da covid-19 não é uma peça médica. 20/05/2020 20h53 Regina Duarte confunde o telejornal com a telenovela 20/05/2020 19h26 Lula: 'Ainda bem que a natureza criou o coronavírus' 20/05/2020 07h04 Governo sofre apagão sanitário e o vírus prevalece 20/05/2020 05h32 Escassez de bom senso dá estabilidade a Weintraub Num instante em que ministros tidos como técnicos despencam da Esplanada como frutas apodrecidas, chama a atenção... 19/05/2020 19h51 Sob Bolsonaro, Saúde vira ministério de campanha 19/05/2020 15h54 Caótica, gestão Bolsonaro segue a Lei de Murphy O que mais assusta na autocombustão do governo de Jair Bolsonaro não é a sensação de que o capitão virou um... 19/05/2020 12h15 Tenho medo de que meu dinheiro vá para o centrão 19/05/2020 04h29 Interino da Saúde expõe Brasil de mostruário na OMS Após a fritura de dois ministros da Saúde em menos de 30 dias, o governo do Brasil foi representado pelo general... 18/05/2020 19h34 Bolsonaro terceiriza ao centrão sua 'lealdade' ao povo 18/05/2020 16h01 Família virou uma ameaça ao mandato de Bolsonaro Filho é mais ou menos como sarampo. Quando você tem, precisa cuidar direito. Do contrário, deixa sequelas para o... 18/05/2020 05h17 Moro quer incluir fake news no combo anti-Bolsonaro 17/05/2020 06h41 Defendido por Heleno, Bolsonaro fica mais indefeso 17/05/2020 05h09 Prefeito de Manaus: Bolsonaro é 'assassino indireto' 16/05/2020 04h55 Bolsonaro disputa com o vírus o comando da crise Nelson Teich não foi um bom ministro da Saúde. Mas a maior injustiça que se pode cometer é atribuir ao doutor a... 15/05/2020 20h34 Bolsonaro torna o Ministério da Saúde irrelevante 15/05/2020 15h19 Aras é mais realista do que o rei na defesa do breu 15/05/2020 03h50 Transcrição de vídeo desnuda versão de Bolsonaro 15/05/2020 02h05 Bolsonaro eleva tensão da guerra com governadores Jair Bolsonaro elevou o tom de sua campanha pela retomada da atividade econômica. Em videoconferência com... 15/05/2020 00h28 Bolsonaro deveria nomear Weintraub para a Saúde 14/05/2020 20h50 MP dá salvo-conduto para desmazelo e corrupção 14/05/2020 15h43 General Heleno inventa o patriotismo de botequim 14/05/2020 06h37 Bolsonaro inocula na PF o vírus da esculhambação Dizer que Jair Bolsonaro frauda o discurso em defesa da ética que ostentou na campanha presidencial é muito pouco... 14/05/2020 05h19 Teich virou uma demissão esperando para acontecer Na origem da pandemia, Jair Bolsonaro acorrentou-se a um negacionismo tosco. Desde então, sempre que não sabe o... 13/05/2020 20h30 Sobre saúde pessoal, o capitão exige o que sonega 13/05/2020 19h51 Moro e Moraes facilitam socorro de Aras a Bolsonaro Pilhado num caso de aparelhamento familiar da Polícia Federal, Jair Bolsonaro inscreveu os nomes de Sergio Moro e... 13/05/2020 04h26 Bolsonaro revela-se um chefe de organização familiar 13/05/2020 02h45 ver mais PUBLICIDADE"}
