{"categorias":[""],"corpora":"Etapa do Havaí | Disputa pelo título do mundial de surfe é adiada de novo\nDisputa pelo título do mundial de surfe é adiada de novo\nSportbuzz · Disputa pelo título do mundial de surfe é adiada mais uma vez Times FlamengoPalmeirasSantosCorinthiansInternacionalSão PauloGrêmioBahiaAthletico ParanaenseAtléticoBotafogoGoiásVascoCearáFortalezaFluminenseCruzeiroCsaAvaíChapecoense Futebol Basquete Vôlei MMA Últimas Notícias Personalidades Anuncie Times FlamengoPalmeirasSantosCorinthiansInternacionalSão PauloGrêmioBahiaAthletico ParanaenseAtléticoBotafogoGoiásVascoCearáFortalezaFluminenseCruzeiroCsaAvaíChapecoense Futebol Basquete Vôlei MMA Últimas Notícias Personalidades Anuncie Outros Esportes » SURFE Disputa pelo título do mundial de surfe é adiada mais uma vez WSL esperou durante quatro horas as ondas de Pipeline aparecerem Gabriela Santos Publicado em 17/12/2019, às 19h45 WSL adia etapa de Pipeline - GettyImages A definição do título mundial de surfe foi adiada mais uma vez. A Liga Mundial de Surfe (WSL) esperou por quatro horas uma condição boa do mar para iniciar as oitavas de final do Pipe Masters, durante a tarde desta terça-feira (manhã no Havaí), 17. Contudo, os famosos tubos de Pipeline não deram as caras. A Liga decidiu adiar por mais um dia – que agora somam seis – a decisão do título Mundial de Surfe de 2019, com dois brasileiros Ítalo Ferreira e Gabriel Medina e o americano Kolohe Andino na disputa. Uma nova chamada será feita nesta quarta-feira, 18, às 14h30 (de Brasília) e o calendário do surfe se aperta cada vez mais, já que a janela para a realização desta 11ª e última etapa do Mundial vai até o próximo dia 20. The 2019 World Title has come down to @ferreiraitalo15, @gabriel1medina, and @koloheandino. Every heat is history, tune in for the next call tomorrow at the #BillabongPipeMasters tomorrow at 7:30 am HST. @billabong1973#VTCSpic.twitter.com/zTP24zf8NV — World Surf League (@wsl) December 17, 2019 Ítalo Ferreira enfrentará o paranaense Peterson Crisanto na primeira bateria das oitavas. Já Gabriel Medina terá Caio Ibeli pela frente. O americano Kolohe Andino , vai encarar o francês Michel Bourez, que é o único que pode impedir um título brasileiro, caso vença a etapa e os dois surfistas do Brasil caiam nas oitavas. Dentre Ítalo e Gabriel, será campeão quem for mais longe na competição. Confira os confrontos das oitavas em Pipeline: 1- Ítalo Ferreira (BRA) x Peterson Crisanto (BRA) 2- Yago Dora (BRA) x Julian Wilson (AUS) 3 - Ricardo Christie (NZL) x Jack Freestone (AUS) 4 - Seth Moniz (HAV) x Kelly Slater (EUA) 5 - Gabriel Medina(BRA) x Caio Ibelli (BRA) 6 - John John Florence (HAV) x Soli Bailey (AUS) 7 - Jessé Mendes (BRA) x Griffin Colapinto (EUA) 8 - Michel Bourez (FRA) x Kolohe Andino (EUA) 5 itens que todo surfista precisa ter 1- Prancha de Surfe Taruga softboard 7.6 - https://amzn.to/2Wgv6pH 2- Parafina Bullys Cool - Água Fria - https://amzn.to/2BFqgcp 3- Leash Taruga bodyboard amador 4 pés - https://amzn.to/2MKfIil 4- A História da Rip Curl: 50 Anos de Altas Ondas, Negócios Internacionais, Personagens Destemidos e a Busca Pela Onda Perfeita - https://amzn.to/2MNwvkM 5- Capa de Prancha - https://amzn.to/2MLjpUU Vale lembrar que os preços e a quantidade disponível dos produtos condizem com os da data da publicação deste post. Além disso, assinantes Amazon Prime recebem os produtos com mais rapidez e frete grátis, e o SportBuzz pode ganhar uma parcela das vendas ou outro tipo de compensação pelos links nesta página. SportBuzz agora está no Telegram! Você quer ficar por dentro de todas as novidades do universo esportivo e dos seus atletas preferidos? Acesse https://t.me/sportbuzzbr e não dê mais nenhuma bola fora com o seu time do coração! ítalo ferreiraGabriel MedinaSurfe Leia também FASE DE MUDANÇAS! Galiotte fala sobre reestruturação do Palmeiras em 2020: \"Teremos uma mudança na política\" PLANEJAMENTO! Vanderlei Luxemburgo se reúne com diretoria do Palmeiras e define planejamento para 2020 SOLTOU A VOZ! Arrascaeta admite partida ruim e alerta time: \"Temos que pensar em descansar\" ALVO DOS HUMMERS! Mercado da Bola: Atacante do Real Madrid pode parar no West Ham! REPERCUSSÃO INTERNACIONAL! Jornais internacionais sobre Flamengo: “Sabe sofrer em momentos decisivos” Mais lidas Principal jornal de Liverpool diz que clube deve “finalmente conquistar o Mundial” Flamengo tem seu primeiro desfalque confirmado para disputa de título, em 2020 Confira a sequência de jogos da Seleção Brasileira nas Eliminatórias para a Copa do Mundo de 2022 João Pedro, ex-Fluminense, posa em clima de romance com a namorada e se declara: \"Minha morena\" Mercado da Bola: Flamengo atravessa negociações e dá como certa a contratação de destaque do Santos, aponta jornal Após afirmar ser apaixonada pelo Botafogo, irmã de Neymar é flagrada vibrando pelo Flamengo! GRUPO PERFIL - Argentina, Brasil, Portugal e Uruguai AnaMaria | Aventuras na História | CARAS | Contigo | Exitoína | Máxima | Sportbuzz | Recreio | Sou+Eu | VivaMais AUDIÊNCIA DA PERFIL BRASIL: Páginas Vistas 252.014.284 (jun/2019) Visitantes Únicos 65.904.448 (jun/2019) PERFIL Brasil Av. Eusébio Matoso, 1.375 5º andar - 05423-905 | São Paulo, SP Anuncie no Grupo Perfil +55 (11) 2197-2000 ou comercialon@caras.com.br Clique aqui e conheça nosso Mídia Kit Copyright Grupo Perfil. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Perfil.com Ltda."}
