{"categorias":[""],"corpora":"Município em crise financeira | Secretário de Fazenda do Rio vai à Câmara explicar bloqueio de pagamentos\nSecretário de Fazenda do Rio vai à Câmara explicar bloqueio de pagamentos\nSecretário de Fazenda do Rio vai à Câmara explicar bloqueio de pagamentos - 17/12/2019 - UOL Notícias UOL Host PagBank Pagseguro Cursos Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês da Consciência Negra Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Política 00:00 Secretário de Fazenda do Rio vai à Câmara explicar bloqueio de pagamentos A gestão Marcelo Crivella (Republicanos) suspendeu pagamentos de fornecedores e servidores por período indeterminado Imagem: Wilton Junior/Estadão Conteúdo Igor Mello Do UOL, no Rio 17/12/2019 17h48 Resumo da notícia Presidente da Câmara quer explicações sobre a situação real da prefeitura Vereadores da oposição à gestão Marcelo Crivella falam em calote Prefeitura diz que suspendeu pagamentos provisoriamente para organizar contas O secretário municipal de Fazenda do Rio, Cesar Augusto Barbiero, vai à Câmara dos Vereadores dar explicações sobre a resolução, publicada no Diário Oficial do Município de hoje, que suspende todos os pagamentos e movimentações financeiras do Tesouro Municipal por tempo indeterminado —incluindo o pagamento de servidores. A reunião ocorrerá na quinta-feira (19), às 14h. A decisão ocorreu após vereadores da oposição pressionarem o presidente da Casa, Jorge Felippe (MDB), a convocar o Legislativo, suspendendo o recesso. Segundo a Câmara, após o encontro com o secretário, Felippe decidirá se interrompe ou não as férias dos colegas. Relacionadas Pagamento de salários e 13º: 5 perguntas sobre a crise financeira do Rio Josias: Gestão de Crivella é mais suicídio que morte natural Após suspender 13º, Prefeitura do Rio promete pagar salários sem atraso O presidente da Câmara destacou a necessidade de que os vereadores sejam informados sobre a situação real da prefeitura. \"Liguei hoje para o secretário e conversei com ele sobre a necessidade de a Câmara ter conhecimento da real situação da prefeitura. Hoje a casa está dividida. Uma parcela dos vereadores defende que a Câmara seja convocada e acabe com o recesso. Outra acha que é preciso primeiro ter conhecimento mais detalhado da situação para decidir\", afirmou. Ainda segundo ele, a cidade deve viver uma situação difícil até fevereiro, quando cairão os recursos da cota única do IPTU. \"A prefeitura, em fevereiro, vai ter um fluxo de caixa suficiente para equilibrar todas as suas contas. A questão é até lá, porque novembro, dezembro e janeiro são os meses em que a prefeitura tem a menor arrecadação\", avaliou. Vereadores da oposição falam em calote Barbiero foi o responsável por assinar a resolução que suspende os pagamentos. Em entrevista ao jornal \"O Globo\", ele admitiu que a segunda parcela do 13º salário, que deveria ser paga hoje, não irá cair na conta dos servidores. De acordo com o último RREO (Relatório Resumido de Execução Orçamentária) da prefeitura, o município terá dificuldades para fechar as contas. Embora a previsão da prefeitura fosse de que a arrecadação chegasse a mais de R$ 30,6 bilhões neste ano, até o fim de outubro só tinham entrado nos cofres públicos R$ 23,4 bilhões —sinalizando que a projeção não será atingida. Por outro lado, a prefeitura já havia empenhado —isto é, garantido a destinação de recursos— R$ 25,9 bilhões até aquele momento. Os dados indicam que o governo Crivella deve fechar 2019 com um novo déficit bilionário. Segundo parecer prévio do TCM (Tribunal de Contas de Município), o Rio já havia fechado 2018 com um rombo da ordem de R$ 3,25 bilhões. Em vídeo publicado no Facebook, o vereador Paulo Messina (PSD) —que foi secretário da Casa Civil e braço direito de Crivella durante boa parte de sua gestão— fez duras críticas à condução que a prefeitura tem dado à crise. \"A prefeitura tem que parar de tratar o cidadão carioca como idiota. Toda hora vem uma justificativa, uma data nova. Ninguém fala o que está acontecendo. E a gente sabe muito bem, ainda mais depois desse decreto de hoje, que a cidade está quebrada. A prefeitura tem que ter a hombridade de dizer a verdade à população carioca\", disparou. Em entrevista ao UOL, o vereador Fernando William (PDT) disse que a medida adotada pela Secretaria de Fazenda apenas oficializa o quadro de calote aos fornecedores, que já vinha ocorrendo na prática. \"A prefeitura já estava há algum tempo sem pagar nada exceto os servidores públicos. Isso [a resolução] é a decretação da falência sem declarar. É o governo dizendo: 'Devo, não nego e pago quando puder'.\" O vereador Paulo Pinheiro (PSOL), que faz oposição ao prefeito, também usou as redes sociais para fazer críticas ao governo. \"Parabéns, Crivella. Você cuidou das pessoas falindo o nosso Rio de Janeiro. E agora? Vão gravar um novo vídeo colocando a culpa na Globo?\", escreveu. Parabéns, Crivella. Você cuidou das pessoas falindo o nosso Rio de Janeiro. E agora? Vão gravar um novo vídeo colocando a culpa na Globo? -- Paulo Pinheiro (@paulopinheirorj) December 17, 2019 Prefeitura promete pagar salários sem atraso Após suspender todos os pagamentos e movimentações financeiras até segunda ordem, a Prefeitura do Rio diz que pagará os salários dos servidores referentes a dezembro até o quinto dia útil de janeiro de 2020, conforme cronograma estabelecido em decreto de julho deste ano. Se respeitada a previsão, os pagamentos de servidores da ativa e aposentados não atrasarão. Procurada pelo UOL, a Secretaria Municipal de Fazenda informou, por meio de nota, que o pagamento dos salários será realizado nos termos do decreto 46.198/19. Publicado em 8 de julho, o decreto estabelece o calendário de pagamento aos servidores, aposentados e terceirizados do município para o segundo semestre de 2019. O cronograma prevê o pagamento dos salários dos meses desse período para até o quinto dia útil do mês seguinte. Entretanto, os salários de funcionários de OSs (Organizações Sociais) que administram boa parte da rede de saúde na capital estão em atraso há cerca de três meses. A secretaria também informou que, como parte da resolução publicada hoje, a segunda parcela do 13º salário, que seria paga hoje, teve seu cronograma \"reajustado\", mas não informou novas datas. A pasta diz ainda que a resolução \"é uma medida prudencial, que tem como objetivo organizar as contas municipais até que os arrestos determinados pela Justiça sejam finalizados\". \"O procedimento é provisório e visa à organização interna das contas\", diz o texto. Comunicar erro As mais lidas agora Eduardo lamenta ataque a youtuber bolsonarista e provoca esquerda Pesquisador do WhatsApp bolsonarista relata ameaça e foge do Brasil Passageiro tem mal súbito durante voo da Latam e morre Notícias Do UOL, no Rio© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Política UOL Notícias - Política STF agenda julgamento de ordem de alegações; decisão pode atingir Lula O STF (Supremo Tribunal Federal) agendou data para terminar de julgar a questão sobre ordem das alegações finais... 17/12/2019 21h04 Reuters Parlamentares têm de \"produzir felicidade\" e votar de forma independente, diz Bolsonaro em culto Em culto com grande participação de evangélicos no principal salão do Palácio do Planalto, o presidente Jair... 17/12/2019 20h40 Reinaldo Azevedo O É DA COISA: O Poder Judiciário em transe e em trânsito. E a democracia É fabuloso o poder de um juiz. Por isso, ele não pode ser parte. 17/12/2019 20h05 Maurício Ricardo Karol Eller, a vítima e a militante 17/12/2019 19h56 Jean Wyllys Sobre como uma fascista lésbica é vítima da homofobia que sempre negou Ao saber da agressão homofóbica contra a youtuber bolsonarista Karol \"Eller\" em um quiosque na Barra da Tijuca,... 17/12/2019 19h41 Chico Alves Irmã de Marielle a desembargadora: \"Não abra mais a boca pra falar dela\" Depois de publicar em uma rede social que Marielle Franco, assassinada em março de 2018, era \"engajada com... 17/12/2019 19h38 Josias de Souza No Brasil, toda irresponsabilidade fiscal é premiada O governo federal desembolsou R$ 7,15 bilhões em 2019 para honrar calotes estaduais. Funcionou assim: a União... 17/12/2019 19h05 UOL Notícias - Política Após pedir desfiliação, ala bolsonarista lança frente dentro do PSL No mesmo dia em que a ala bolsonarista do PSL pediu à Justiça a desfiliação sem perda de mandato, o grupo liderado 17/12/2019 19h04 UOL Notícias - Política Bolsonaro rechaça qualquer violência, diz porta-voz após ataque a youtuber O porta-voz do Planalto, Otávio Santana do Rêgo Barros, afirmou hoje que Jair Bolsonaro (sem partido) \"rechaça... 17/12/2019 18h45 UOL Notícias - Política Eduardo lamenta ataque a youtuber bolsonarista e provoca esquerda O deputado federal Eduardo Bolsonaro (PSL-SP), filho do presidente Jair Bolsonaro (sem partido), lamentou por meio 17/12/2019 17h55 Estadão Conteúdo Eduardo Bolsonaro e outros 25 vão ao TSE para deixar PSL sem perder mandato Vinte e seis dos 53 deputados federais do PSL entraram nesta terça-feira, 17, com uma ação no Tribunal Superior... 17/12/2019 17h50 Reinaldo Azevedo Contas Abertas acusa órgão do Ministério da Justiça de direcionar licitação O Departamento Penitenciário Nacional (Depen), subordinado ao Ministério da Justiça e responsável pelo Sistema... 17/12/2019 17h18 Reinaldo Azevedo MP que transfere o Coaf para o Banco Central é aprovada; nome é mantido A poucas horas da expiração do prazo de validade, o Senado aprovou na tarde desta terça-feira (17) a medida... 17/12/2019 17h12 Reinaldo Azevedo Sem provas, desembargadora reafirma que Marielle trabalhava com aval do CV A desembargadora do TJ-RJ Marília de Castro Neves tentou explicar em juízo as informações falsas que publicou... 17/12/2019 16h50 Reinaldo Azevedo CNJ aprova regras para uso de redes sociais por juízes O Conselho Nacional de Justiça (CNJ) decidiu hoje aprovar uma resolução para estabelecer regras para a utilização... 17/12/2019 16h47 Reinaldo Azevedo Pesquisador de grupos políticos no Whatsapp é ameaçado e deixa o Brasil Um pesquisador brasileiro que vive nos Estados Unidos estudando o uso do aplicativo WhatsApp por grupos políticos... 17/12/2019 16h45 UOL Notícias - Política Após suspender 13º, Prefeitura do Rio promete pagar salários sem atraso Após publicar no Diário Oficial de hoje uma resolução que suspende todos os pagamentos e movimentações financeiras 17/12/2019 16h32 Reinaldo Azevedo Bolsonarista e lésbica, nomeada para a EBC é espancada por homofobia O nome dela pode até não ser comum aos que não acompanham de perto Jair Bolsonaro, mas a Coluna do Leo Dias... 17/12/2019 16h31 Estadão Conteúdo Órgão da pasta da Justiça é suspeito de direcionar licitação para prédio de luxo O Departamento Penitenciário Nacional (Depen), subordinado ao Ministério da Justiça e responsável pelo Sistema... 17/12/2019 15h10 Josias de Souza Gestão de Crivella é mais suicídio que morte natural Marcelo Crivella não pode ser entendido à luz dos conceitos clássicos da política. Ele introduziu uma... 17/12/2019 15h09 UOL Notícias - Política Relator de MP quer que 13º salário do Bolsa Família seja definitivo O senador Randolfe Rodrigues (Rede-AP), relator da medida provisória que cria o décimo terceiro salário do Bolsa... 17/12/2019 14h33 UOL Notícias - Política Senado aprova transferência do Coaf da Economia para o Banco Central O Senado aprovou hoje a MP (Medida Provisória) que transferiu o Coaf do Ministério da Economia para o Banco... 17/12/2019 14h26 UOL Notícias - Política Fora do país, ex-governador da Paraíba se diz surpreso com pedido de prisão O ex-governador da Paraíba Ricardo Coutinho (PSB) se disse surpreso com decisão judicial que decretou sua prisão... 17/12/2019 13h54 Reinaldo Azevedo Agronegócio brasileiro perde US$10 bi com acordo entre EUA e China Em um cenário de fim da guerra comercial entre China e Estados Unidos, num primeiro momento, as exportações... 17/12/2019 13h53 Reinaldo Azevedo PEC que prevê cópia impressa de voto para auditoria avança na Câmara Proposta de emenda à Constituição que determina que o voto eletrônico seja impresso e depositado em outra urna... 17/12/2019 13h47 UOL Notícias - Política Câmara: PEC da 2ª instância será analisada em março na comissão especial A comissão especial da Câmara que analisa a Proposta de Emenda à Constituição (PEC) que permite a prisão após... 17/12/2019 13h40 UOL Notícias - Política Witzel compara Bolsonaro a Chávez e cita Guedes: \"Ele me atende\" O governador do Rio, Wilson Witzel (PSC), desdenhou hoje das desavenças públicas com o presidente Jair Bolsonaro... 17/12/2019 13h39 Reinaldo Azevedo Ex-governador da Paraíba tem prisão decretada e é considerado foragido O ex-governador da Paraíba Ricardo Coutinho (PSB) está foragido da Justiça. Ele é um dos 17 alvos de mandado de... 17/12/2019 13h19 Reinaldo Azevedo Crivella suspende todos os pagamentos do município, até décimo-terceiros Todos os pagamentos da prefeitura do Rio estão suspensos desde a tarde de segunda-feira, 16, de acordo com... 17/12/2019 13h09 UOL Notícias - Política Pagamento de salários e 13º: 5 perguntas sobre a crise financeira do Rio A Prefeitura do Rio de Janeiro suspendeu, desde as 14h de ontem, todos os pagamentos e demais movimentações... 17/12/2019 13h01 Reinaldo Azevedo Bolsonaro sanciona projeto de reforma da Previdência dos militares O presidente Jair Bolsonaro (sem partido) sancionou sem vetos o projeto que reestrutura a carreira de militares e... 17/12/2019 12h55 UOL Notícias - Política Eduardo Bolsonaro erra nome do pai e web não perdoa O deputado federal Eduardo Bolsonaro virou alvo de internautas hoje após escrever errado o sobrenome de seu pai e... 17/12/2019 12h35 Estadão Conteúdo CCJ aprova PEC que torna obrigatório o voto impresso A Comissão de Constituição e Justiça (CCJ) da Câmara dos Deputados aprovou, por 33 votos a 5, a admissibilidade da 17/12/2019 12h26 UOL Notícias - Política STF vai julgar rescisão de delação da JBS em junho O presidente do STF (Supremo Tribunal Federal), Dias Toffoli, divulgou hoje o calendário de julgamentos do... 17/12/2019 12h05 UOL Notícias - Política Witzel diz que \"crise na prefeitura não pode ser resolvida pelo governo\" O governador do Rio de Janeiro, Wilson Witzel (PSC), afirmou hoje não ter como ajudar a prefeitura da capital... 17/12/2019 11h56 Reinaldo Azevedo Justiça derruba veto de Crivella a entrevistas a jornalistas do grupo Globo Uma liminar da 8ª Vara de Fazenda Pública do Tribunal de Justiça do Rio de Janeiro, expedida nesta segunda-feira... 17/12/2019 11h28 UOL Notícias - Política \"Sempre fomos tolerantes com o caixa dois\", diz Marcelo Odebrecht Preso durante mais de dois anos em Curitiba pela Operação Lava Jato, o engenheiro Marcelo Odebrecht diz que sempre 17/12/2019 11h24 Entendendo Bolsonaro Qualquer um pode ver conteúdo tóxico nos grupos bolsonaristas Rodrigo Ratier* 17/12/2019 11h18 Reinaldo Azevedo Com bolsonaristas de volta, Eduardo retoma a liderança do PSL de Joice O deputado Eduardo Bolsonaro (SP) voltou nesta segunda-feira (16) a ocupar a posição de líder do PSL na Câmara. 17/12/2019 11h15 UOL Notícias - Educação Declaração sobre peixe inteligente que foge de óleo cai em vestibular A declaração do secretário nacional de Aquicultura e Pesca, Jorge Seif Júnior, de que peixe é inteligente e foge... 17/12/2019 10h54 Estadão Conteúdo Além de 20 vereadores presos, Câmara de Uberlândia teve duas renúncias em 2 meses Além dos 20 vereadores que foram presos ontem em duas operações do Ministério Público, a Câmara Municipal de... 17/12/2019 10h18 Chico Alves É urgente que Crivella dê transparência à crise do Rio Há dois dias, recordei na coluna o tempo em que a cidade do Rio de Janeiro foi à falência. O ano era 1988, sob a... 17/12/2019 09h03 UOL Notícias - Política Prefeitura do Rio suspende todos os pagamentos até segunda ordem Em meio à grave crise financeira que levou ao caos na saúde pública, a Prefeitura do Rio de Janeiro suspendeu... 17/12/2019 08h03 Estadão Conteúdo Aras pede arquivamento de inquérito contra ministro do TCU O procurador-geral da República, Augusto Aras, contrariou sua antecessora, Raquel Dodge, e procuradores da... 17/12/2019 07h38 Reinaldo Azevedo Dallagnol age como blogueirinha malcriada porque flagrado no \"empregocídio\" Texto longo, leitores! Mas necessário. * Sabem o que mais me incomoda no fato de procuradores da Lava Jato ?... 17/12/2019 06h49 Reinaldo Azevedo Collor X Lula em 1989: 30 anos ou 300 nesta terça? Ou é o Dia da Marmota? Faz 30 anos hoje que Fernando Collor e Luiz Inácio Lula da Silva disputaram o segundo turno da primeira eleição... 17/12/2019 06h48 Chico Alves Witzel pretende manter guerra nas favelas em 2020, prevê orçamento De nada adiantou a enxurrada de críticas de especialistas e moradores das comunidades pobres do Rio de Janeiro... 17/12/2019 04h00 UOL Notícias - Política 'Ninguém pediu, eu a escolhi', diz senador do PT que nomeou filha de Lula Vice-líder do PT no Senado, Rogério Carvalho (SE) afirmou ao UOL ter contratado a jornalista Lurian Cordeiro Lula... 17/12/2019 04h00 ver mais"}
