{"categorias":[""],"corpora":"Presidente do Palmeiras | Galiotte explica divergências com Sampaoli e projeta ano com Luxemburgo\nGaliotte explica divergências com Sampaoli e projeta ano com Luxemburgo\nPalmeiras: Galiotte explica divergências com Sampaoli e projeta 2020 com Luxemburgo UOL Host PagBank Pagseguro Cursos Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês da Consciência Negra Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Pós-jogo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ao vivo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} {{horario.horario}} {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ver mais jogos Topo UOL Esporte vê TV Times 00:00 Galiotte explica divergências com Sampaoli e projeta 2020 com Luxemburgo Maurício Galiotte, presidente do Palmeiras Imagem: Cesar Greco/Ag. Palmeiras/Divulgação Colaboração para o UOL, em São Paulo 17/12/2019 19h23 No Paraguai para o sorteio dos grupos da Copa Libertadores da América 2020, o presidente do Palmeiras Maurício Galiotte conversou com o repórter Ricardo Lay, do Fox Sports, durante o Expediente Futebol de hoje (17). Na entrevista, o mandatário palmeirense falou escolha de Vanderlei Luxemburgo como treinador, e a negociação fracassada com Sampaoli. \"Conversamos com o Sampaoli e ele expôs o que ele acreditava ser merecedor. É uma pessoa muito competente, um profissional de alto nível, mas ficou muito distante daquilo que entendemos que temos que investir. E o Luxemburgo atende o novo momento do Palmeiras, com seu perfil e competência. Ele terá recursos e estrutura para trabalhar. Com essa remodelação no departamento de futebol, acredito que o Palmeiras será muito competitivo em 2020, para brigar por títulos\", disse. Relacionadas Prass 'esperava' saída do Palmeiras e não se surpreende com chegada de Luxa Novo auxiliar do Palmeiras virou braço direito de Luxa por perfil estudioso O presidente do Palmeiras também falou sobre reestruturações por que o clube deve passar para 2020. As principais mudanças citadas pelo mandatário passam pela política de contratações e de utilização de jogadores da base do Palmeiras. A ideia, segundo Galiotte é comprar jogadores apenas para o time titular usar atletas formados no clube para compor o elenco. \"Nós estamos fazendo reestruturações no Palmeiras. Não é só o treinador. Isso é muito importante, mas a reestruturação é mais ampla. Passa pelo perfil do treinador, que vai ter todos os recursos para trabalhar e tem um perfil vencedor. As mudanças não são só no comando da equipe. Teremos mudanças na política do uso da base do clube, na política de contratações. Teremos uma equipe comandando o futebol profissional do Palmeiras a partir deste ano, além do gerente de futebol e do treinador. Vamos ter critérios melhores definidos para investimentos. É importante deixar isso claro para o torcedor, porque o foco está muito em cima do nome do treinador, mas a mudança é muito maior que isso\", declarou. Maurício Galiotte avalia que o ano de 2019 foi marcado por uma série de erros, e que as mudanças devem começar a partir de um entendimento destas falhas. \"Temos que avaliar o que aconteceu em 2019 e fazer diferente. Vamos usar a base, e isso vai ser parte da política do clube. Vamos para contratações pontuais, pensando em nomes que briguem pela titularidade ou que sejam titulares. Não vamos mais buscar jogadores para compor elenco. Estes, nós entendemos que devem vir da base. Não usamos a base em 2019. Nós erramos nesse sentido nesse ano. [...] Uma série de erros que cometemos e vamos trabalhar para não repeti-los\" Por fim, Galliote falou sobre a situação de Raphael Veiga. Apesar das especulações de uma possível transferência para o Grêmio, o presidente do Palmeiras garantiu que o meio-campista está nos planos do time para a próxima temporada. \"Raphael Veiga é um grande jogador e está nos nossos planos para 2020\", finalizou. Comunicar erro Assista aos jogos e programas de ESPN, EI Plus e Fox Sports sem TV a cabo. DESCUBRA COMO As mais lidas agora Bruno Henrique brilha, Fla vira sobre o Al-Hilal e vai à final do Mundial Corinthians dá número 7 a Luan e já vende camisa em lojas oficiais Jesus apostou em desconcentração do Al Hilal no 2º tempo por virada do Fla Esporte Palmeiras Colaboração para o UOL, em São Paulo© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados UOL Esporte vê TV Pet destaca papel decisivo de Diego contra Al-Hilal: \"Como é bom ver um 10\" O Seleção SporTV de hoje (17) repercutiu a vitória do Flamengo por 3 a 1 sobre o Al-Hilal (Arábia Saudita) na... 17/12/2019 17h31 Galvão corneta histórico de Giovinco na MLS e é criticado na web Como um dos maiores comunicadores do país, tudo o que Galvão Bueno fala tem enorme repercussão e hoje não foi... 17/12/2019 17h07 Galvão Bueno se surpreende com zagueiro do Al Hilal: \"De onde apareceu?\" Uma jogada do zagueiro do Al Hilal, Al Bulayhi, no início do jogo contra o Flamengo, válido pela semifinal do... 17/12/2019 16h14 Preocupado, Galvão manda B.Henrique 'sossegar' e Gabigol 'jogar bola' O primeiro tempo da semifinal do Mundial de Clubes entre Flamengo e Al Hilal preocupou Galvão Bueno. Incomodado... 17/12/2019 15h51 Prass 'esperava' saída do Palmeiras e não se surpreende com chegada de Luxa Convidado do Jogo Aberto, programa da Bandeirantes, desta terça-feira, o goleiro Fernando Prass voltou a falar... 17/12/2019 13h53 Após 'primeiro pênalti da vida', Fabíola Andrade exalta futebol feminino Após 'invadir' o amistoso beneficente, ontem, entre o time feminino do Corinthians e as amigas de Milene Domingues 17/12/2019 11h08 Bala na Cesta: Podcast especial de Natal com Rômulo Mendonça O Mensageiro do Caos está conosco novamente para o Especial de Natal do Podcast de 2019. Falamos de tudo - até de... 17/12/2019 05h00 Galvão aponta interesse 'filosófico' do Flamengo em duelo com Al-Hilal Apresentador e narrador do Grupo Globo, Galvão Bueno está em Doha, no Catar, para comandar a transmissão da TV... 16/12/2019 23h35 Galvão Bueno homenageia mãe de comentarista Júnior no SporTV Durante a edição de hoje do Bem, Amigos!, Galvão Bueno fez uma homenagem à mãe do comentarista Júnior, que está... 16/12/2019 23h02 Otimista, Silas equipara E. Ribeiro a Salah: \"Características parecidas\" Durante a edição de hoje do Futebol na Veia (16), a possível final entre Flamengo e Liverpool foi tema de debate.... 16/12/2019 21h03 Pedrinho sobre Luxemburgo no Palmeiras: \"Mais por história que por modelo\" Na edição de hoje (16) do Seleção SporTV, a contratação de Vanderlei Luxemburgo pelo Palmeiras foi um dos assuntos 16/12/2019 19h24 Fabíola Andrade 'invade' amistoso para cobrar pênalti O SporTV exibiu hoje (16) um amistoso beneficente entre o time feminino do Corinthians e uma equipe formada pelas... 16/12/2019 18h11 Em jogo, Fabíola Andrade desabafa sobre futebol feminino: \"Fomos proibidas\" A repórter da TV Globo, Fabíola Andrade, pediu para fazer um desabafo em meio à transmissão do amistoso de futebol 16/12/2019 16h37 Muricy vê mudança total no Palmeiras e Luxa pressionado desde o Paulista Para Muricy Ramalho, o Palmeiras 'mudou demais o pensamento' ao contratar Vanderlei Luxemburgo. Recordado a... 16/12/2019 14h35 Neto parabeniza Palmeiras por contratação de Luxemburgo e alfineta Tite A contratação de Vanderlei Luxemburgo pelo Palmeiras agradou Neto. Durante o Os Donos da Bola desta segunda-feira, 16/12/2019 13h44 Com boné e cantoria, Benja faz a festa com flamenguistas no Qatar Já em Doha, no Qatar, para acompanhar o Mundial de Clubes, Benjamin Back fez a festa com torcedores do Flamengo em 16/12/2019 12h52 Globo defende Brasileiro o ano todo por maior igualdade entre clubes Principal compradora de direitos do futebol brasileiro, a Globo entende que um Campeonato Brasileiro em temporada... 16/12/2019 04h00 \"No Brasil, brigaria contra rebaixamento\", diz Roger Flores sobre Al-Hilal Na edição de hoje (15) do Troca de Passes, o Roger Flores fez uma análise do Al-Hilal, da Arábia Saudita,... 15/12/2019 23h20 No Catar, Galvão estranha chuva e tieta italiano campeão do Mundo Escalado pela TV Globo para narrar os jogos do Flamengo no Mundial de Clubes, Galvão Bueno chegou ao Catar - local 15/12/2019 17h21 Casagrande critica confusão em jogo que rebaixou Cruzeiro: 'Horrorizado' O comentarista Walter Casagrande, da TV Globo, relembrou a confusão durante o jogo que rebaixou o Cruzeiro para a... 15/12/2019 10h41 Zagallo elege melhores times da carreira e vê Pelé acima de Messi e CR7 O Aqui com Benja deste sábado (14), do Fox Sports, recebeu o ex-jogador e ex-treinador Zagallo. Durante a atração... 15/12/2019 00h45 Galvão desembarca em Doha ao lado de Júnior e projeta semifinal Recuperado de um infarto sofrido em Lima, no Peru, antes de poder transmitir a final da Copa Libertadores da... 14/12/2019 23h12 Procurado por Fla, B. Guimarães diz que prioridade é futebol europeu A edição de hoje do Bola da Vez, da ESPN Brasil, recebeu Bruno Guimarães, meio-campista do Athletico Paranaense.... 14/12/2019 22h51 Pet encontra Sampaoli no aeroporto e elogia: \"Um dos melhores da América\" Comentarista do Grupo Globo, Petkovic compartilhou em suas redes sociais um encontro inesperado no aeroporto. O... 14/12/2019 20h04 Apresentador do SporTV se desculpa após fake news de Ceni no Athletico O apresentador Daniel Pereira, do SporTV, se desculpou com a torcida do Athletico e com o técnico Rogério Ceni... 13/12/2019 21h36 Denílson 'cobra' acerto entre Sampaoli e Palmeiras: \"Já tá agoniando\" A negociação entre o técnico Jorge Sampaoli e o Palmeiras está 'agoniando' Denílson. Através de suas redes... 13/12/2019 20h29 Fox põe vinheta de gol e hino do Fla em decolagem e divide reações na web O Flamengo partiu rumo ao Qatar para a disputa do Mundial de Clubes, e o Fox Sports fez uma cobertura completa do... 13/12/2019 18h28 Neto questiona trabalho de Sampaoli no Brasil: \"Só ganhou fama e dinheiro\" Na edição de hoje (13) do Os Donos da Bola, da TV Band, Neto falou sobre a negociação entre o Palmeiras e o... 13/12/2019 13h55 Fox Sports compara zagueiros de Flamengo e Liverpool e web reage A edição de hoje do Giro Fox (12), dos canais Fox Sports, propôs a seguinte pergunta: \"Qual é a melhor dupla de... 12/12/2019 20h59 Galvão celebra 26 anos do bi mundial do São Paulo: \"Grande time de Telê\" No clima do Mundial de Clubes, Galvão Bueno usou as redes sociais para recordar o bicampeonato mundial do São... 12/12/2019 12h17 Ex-lateral Léo vê ano positivo no Santos e pede manutenção de filosofia Ex-lateral e ídolo do Santos, Léo participou hoje (11) de um jogo beneficente promovido por Narciso na Vila... 11/12/2019 23h25 Dez para Alisson, atacantes e Klopp: Arão dá notas para time do Liverpool Narrador do Grupo Globo, Luís Roberto publicou em suas redes sociais hoje (11) um vídeo de um minuto com Willian... 11/12/2019 21h21 Galvão Bueno mostra preparação para narrar o Mundial de Clubes Sempre ativo nas redes sociais, Galvão Bueno compartilhou hoje (11), por meio de seus stories do Instagram, parte... 11/12/2019 20h56 Com gols de Renato, Galvão celebra 36 anos de título mundial do Grêmio Galvão Bueno usou suas redes sociais hoje (11) para homenagear o Grêmio. Neste mesmo dia, em 1983, em Tóquio, a... 11/12/2019 18h52 Neto recorda passagem por Palmeiras e briga com Leão: \"Sem arrependimentos\" Apresentador e comentarista da TV Band, o Craque Neto publicou hoje (11) em suas redes sociais uma foto com a... 11/12/2019 17h28 \"O Palmeiras vai trocar o pneu com o carro andando\", diz Ana Thaís Matos Presente no Seleção SporTV desta quarta-feira, Ana Thaís Matos criticou o planejamento do Palmeiras para a... 11/12/2019 15h42 \"Sou Liverpool desde criancinha\", diz Neto sobre possível final do Mundial Neto já escolheu um time no possível reencontro entre Liverpool e Flamengo na final do Mundial de Clubes. No... 11/12/2019 14h46 Glenda Kozlowski conta a Danilo Gentili como deixou escapar palavrão no ar Convidada da noite de hoje do programa The Noite, com Danilo Gentili, a apresentadora esportiva Glenda Kozlowski... 11/12/2019 13h27 Globo fica sem Fla no pay-per-view por quase cinco meses e avalia impacto Com o encerramento de Flamengo x Santos, a Globo transmitiu o seu último jogo do time rubro-negro no pay-per-view... 11/12/2019 04h00 Comentaristas do Sportv criticam Palmeiras por saída de Prass: \"desastre\" Fernando Prass se despediu hoje (10) do Palmeiras, em evento realizado no clube. A saída do goleiro, que defendeu... 10/12/2019 18h11 P. Nunes vê nivelamento entre Fla e Liverpool: \"O ataque bate de frente\" A edição de hoje (10) do Seleção SporTV debateu uma possível final do Mundial de Clubes entre Flamengo e... 10/12/2019 17h07 \"Gostaria que o Sampaoli permanecesse no Santos\", diz Casagrande Com futuro incerto no Santos, além do interesse do Palmeiras, Jorge Sampaoli, para Walter Casagrande, deveria... 10/12/2019 15h23 Com Thiago Neves, Pato e Borja, Donos da Bola elege piores do Brasileirão Inspirado do Bola de Prata, premiação da ESPN aos destaques do Campeonato Brasileiro, o Os Donos da Bola, programa 10/12/2019 14h33 Galvão chama lateral do Liverpool de 'fraquinho' e web não perdoa De volta ao Bem, Amigos! após um problema de saúde que o tirou da transmissão da final da Libertadores, Galvão... 10/12/2019 12h39 Em conselho, Caio Ribeiro pede para Gabigol ficar: \"Pensa com carinho\" Durante o Bem, Amigos de hoje (9), o comentarista Caio Ribeiro fez as vezes de repórter no Prêmio Brasileirão 2019 09/12/2019 22h56 Galvão volta ao Bem, Amigos e resume experiência no Peru: \"Gratidão\" Apresentador e narrador do Grupo Globo, Galvão Bueno voltou ao trabalho hoje (9), no comando do Bem, Amigos. Logo... 09/12/2019 22h25 \"Diferenciado\": J. Paulista elogia Martinelli e recorda tempos de Ituano O Arsenal visitou o West Ham hoje (9) pela 16ª rodada da Premier League. Mesmo jogando fora de casa e saindo atrás 09/12/2019 21h24 Leco elogia trabalho de Diniz e não garante Antony para 2020 Carlos Augusto de Barros e Silva, presidente do São Paulo, falou com a imprensa antes do Prêmio Brasileirão 2019.... 09/12/2019 20h05 ver mais"}
