{"categorias":[""],"corpora":"A hora do impeachment | Análise: 5 razões para não tirar Trump do cargo de presidente dos EUA \nAnálise: 5 razões para não tirar Trump do cargo de presidente dos EUA\nA hora do impeachment: 5 razões para não tirar Donald Trump do cargo - Diogo Schelp - UOL UOL Host PagBank Pagseguro Cursos Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês da Consciência Negra Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Diogo Schelp Histórico Categorias A semana Ambiente América Latina Argentina Ásia Conflitos internacionais Diplomacia Espionagem Estados Unidos Europa História Israel Mundo islâmico Política Rússia Sem categoria Terrorismo A hora do impeachment: 5 razões para não tirar Donald Trump do cargo 00:00 Diogo Schelp 17/12/2019 13h20 O presidente americano Donald Trump (Foto: Danny Wild-USA TODAY Sports/Reuters) A Câmara dos Representantes dos Estados Unidos prepara-se para votar o impeachment do presidente Donald Trump nesta quarta-feira (18). Se aprovado — e há uma boa chance de que seja — o processo vai para o Senado. A investigação conduzida pelos deputados americanos concluiu que Trump abusou do seu poder para obter vantagem política pessoal ao usar uma ajuda militar para pressionar o governo da Ucrânia a investigar possível tráfico de influência de Joe Biden, pré-candidato democrata à presidência, quando era vice na gestão de Barack Obama. Em menos de um ano, Trump tentará um segundo mandato como presidente e Biden é um dos seus adversários potenciais mais fortes. Há diversos testemunhos, inclusive de gente do próprio governo, confirmando que Trump usou o cargo para obter, de um país estrangeiro, uma ajuda que o beneficiaria nas eleições de 2020. O que Trump fez é passível de impeachment? Sim. Mas há bons motivos para defender que ele não sofra impeachment. O impeachment de Trump, nas atuais condições, é ruim para os Estados Unidos — e até para a oposição democrata. Eis as razões para não afastá-lo do cargo por meio de um julgamento político: Trump não é um estelionário eleitoral, ele está cumprindo suas promessas de campanha — concorde-se ou não com elas. Ele foi eleito para fazer exatamente o que está fazendo. Guerra comercial, esvaziamento do multilateralismo global, medidas contra a imigração, estava tudo no pacote. Tirá-lo do cargo daria aos eleitores que o colocaram lá a convicção de que a sua vontade política não vale nada. Sim, o argumento é parecido com o que muitos eleitores do PT — mesmo os que estavam decepcionados com o partido — usaram para se opor ao impeachment de Dilma Rousseff, em 2016. E, da mesma forma como ocorreu no Brasil, o impeachment faria os trumpistas se sentirem injustiçados e vitimizados politicamente. O resultado disso seria a ampliação do rancor e da polarização política; Apesar da motivação pessoal e dos métodos torpes, o pedido para que a Ucrânia investigasse um possível caso de corrupção envolvendo um ex-presidente americano, em si, não é errado. Uma parcela considerável dos eleitores considera que o que Trump fez para pressionar a Ucrânia é menos grave do que o possível conflito de interesses envolvendo o pré-candidato democrata Joe Biden. Além disso, a lei americana dá ao presidente poder quase total na definição da política externa. Os defensores do presidente dizem exatamente isso: é impossível Trump ter abusado da autoridade, se sua autoridade na área é absoluta; A economia americana vai bem, obrigado. A taxa de desemprego nos Estados Unidos é de 3,5%, a mais baixa em 50 anos, e as empresas americanas não param de abrir novas vagas. O estado da economia não serve de justificativa para que o presidente use o cargo em proveito pessoal, mas sem dúvida afasta um elemento muitas vezes crucial em um julgamento político: uma indignação generalizada da sociedade com o ocupante do cargo máximo do país. Ou seja, a não ser para o eleitorado democrata, que quer ver Trump pelas costas a qualquer custo, não há clima para impeachment além das fronteiras partidárias; O impeachment de Trump não colocaria os democratas como favoritos para vencer as eleições presidenciais de 2020. Após a votação na Câmara dos Representantes, dominada por democratas, caberá ao Senado julgar o afastamento do presidente. Com maioria republicana, é muito improvável que o Senado vote pelo impeachment. Nunca antes na história dos Estados Unidos um presidente chegou a ser afastado por impeachment. Richard Nixon renunciou antes que isso ocorresse. Bill Clinton e Andrew Johnson foram absolvidos pelos senadores. Mesmo que um raio caia sobre a ala norte do Capitólio e os senadores resolvam votar para tirar Trump do cargo (que ficaria com o vice, Mike Pence), o Partido Democrata continuará tendo o desafio de encontrar um candidato presidencial capaz de vencer as eleições de novembro do ano que vem. O impeachment de Trump poderia, inclusive, dar mais ímpeto aos seus apoiadores, que fariam de tudo para eleger o sucessor que ele apoiasse (nos Estados Unidos, o voto é facultativo e o empenho dos eleitores na campanha e no dia das eleições é um fator decisivo). Em 2016, o Partido Democrata perdeu a votação em bastiões importantes dos colarinhos azuis, a classe trabalhadora americana. Tirar Trump do cargo pode agravar esse distanciamento da tradicional base eleitoral dos democratas; Trump é autoritário e avesso ao debate democrático, mas não representou, até agora, uma ameaça real às instituições americanas. O melhor caminho para a troca de governo, em um contexto de estabilidade (alguém acha que os Estados Unidos estão mergulhados no caos político, econômico e social?), é o voto, ainda mais com eleições presidenciais tão próximas de acontecer. Mas a realidade é que Trump dificilmente vai perder esta. E ainda pode sair mais forte do que entrou. ** Este texto não reflete, necessariamente, a opinião do UOL Comunicar erro As mais lidas agora Mega-Sena: confira os números do sorteio de hoje; prêmio vale R$ 36 milhões Sobre como uma fascista lésbica é vítima da homofobia que sempre negou Navio naufragado no Império Romano é encontrado com 6 mil peças de vasos Sobre o Autor Diogo Schelp é jornalista com 20 anos de experiência. Foi editor executivo da revista VEJA e redator-chefe da ISTOÉ. Durante 14 anos, dedicou-se principalmente à cobertura e à análise de temas internacionais e de diplomacia. Fez reportagens em quase duas dezenas de países. Entre os assuntos investigados nessas viagens destacam-se o endurecimento do regime de Vladimir Putin, na Rússia, o narcotráfico no México, a violência e a crise econômica na Venezuela, o genocídio em Darfur, no Sudão, o radicalismo islâmico na Tunísia e o conflito árabe-israelense. É coautor dos livros “Correspondente de Guerra” (Editora Contexto, com André Liohn) e “No Teto do Mundo” (Editora Leya, com Rodrigo Raineri). Sobre o Blog “O que mantém a humanidade viva?”, perguntava-se o dramaturgo alemão Bertolt Brecht. Essa é a pergunta que motiva esse blog a desembaraçar o noticiário internacional – e o nacional, também, quando for pertinente – e a lançar luz sobre fatos e conexões que não receberam a atenção devida. Esse é um blog que quer surpreender, escrito por alguém que gosta de ser surpreendido. Diogo Schelp Sem agenda positiva, ONGs ambientais podem agravar pobreza, diz pesquisador Representantes de dez governos estaduais de países que têm parte de seu território na região amazônica se reuniram esta semana em Madri, na Espanha, às margens da COP-25, a Conferência das Nações Unidas sobre as Mudanças Climáticas, para fundar o programa Campeões da Floresta Tropical. Ir para matéria completa Diogo Schelp Britânicos mostram que polarização favorece a direita, mas não a esquerda Nas eleições gerais realizadas nesta quinta-feira (12), no Reino Unido, o Partido Trabalhista, liderado por Jeremy Corbyn, sofreu sua maior derrota no parlamento desde 1935. Graças a uma mudança nas regras da legenda há alguns anos, que permitiu a todos os filiados participar da votação interna, a ala mais centrista do partido perdeu força para os radicais de esquerda. Ir para matéria completa Diogo Schelp Cristina Kirchner volta ao poder como protagonista ou coadjuvante? Foi uma jogada que surpreendeu os argentinos ? e que, ao menos como estratégia eleitoral, deu certo. Os próximos quatro anos dirão se funcionou também como estratégia de poder. Ir para matéria completa Diogo Schelp Conheça Fabiola Yáñez, a nova primeira-dama da Argentina No Instagram, onde tem cerca de 67.000 seguidores, ela se apresentava como atriz, jornalista e apresentadora de TV e rádio. A partir desta terça-feira (10), com a posse de Alberto Fernández como presidente da Argentina, Fabiola Yáñez pode acrescentar uma nova atividade ao seu perfil na rede social: a de primeira-dama. Ir para matéria completa Diogo Schelp Política externa do PT: conveniência ideológica ou interesses empresariais? A política externa dos governos do PT orientava-se por critérios puramente ideológicos ou pragmáticos? Até que ponto a afinidade política com os governos de outros países norteava medidas com impacto comercial ou, no sentido inverso, até que ponto os interesses empresariais influenciavam as decisões políticas convenientemente amparadas em semelhanças ideológicas? Ir para matéria completa Diogo Schelp Bons políticos (ou jornalistas) não são movidos por amor ou ódio A presidente da Câmara dos Representantes dos Estados Unidos, a deputada democrata Nancy Pelosi, passou um sabão em um jornalista que lhe perguntou, nesta quinta-feira (5), se ela odeia Donald Trump. Pelosi estava concedendo uma coletiva de imprensa sobre o processo de impeachment contra o atual inquilino republicano da Casa Branca. “Don’t mess with me“, disse Pelosi. A expressão em inglês significa algo como “não mexa comigo” ou “não me sacaneie”. Ir para matéria completa Diogo Schelp Moro descobriu no concreto armado de Brasília sua kriptonita O filósofo alemão Friedrich Nietzsche cunhou o termo Übermensch no final do século XIX ? e consagrou-o no livro “Assim falou Zaratustra” ? para designar a evolução moral do ser humano que preencheria o vácuo deixado pela ideia de Deus. Traduzido inicialmente para o inglês como Superman e para o português como Super-homem, a expressão inspirou a criação do herói de quadrinhos homônimo quatro décadas depois, em 1938. Ir para matéria completa Diogo Schelp Em comum, Trump e Bolsonaro fazem uso político privado de relações externas Na abertura da Assembleia Geral da ONU, em Nova York, em setembro, o presidente Jair Bolsonaro fez um discurso marcadamente ideológico, escrito sob medida para agradar os seus apoiadores mais radicais no Brasil. Ir para matéria completa Diogo Schelp PM teve comportamento miliciano em Paraisópolis, diz especialista “É mesmo necessário tocar o terror em uma comunidade e matar nove pessoas para perseguir um suspeito?”, questiona Jacqueline Sinhoretto, uma das maiores especialistas do Brasil em violência policial, a respeito da operação da PM que resultou na morte de jovens de 14 a 23 anos em uma festa de rua na favela de Paraisópolis, no último fim de semana. Ir para matéria completa Diogo Schelp Bolsonaro superestima seu 'canal aberto' com Trump “Se for o caso, ligo pro Trump, eu tenho um canal aberto com ele”, disse o presidente Jair Bolsonaro na manhã desta segunda-feira (2) ao saber que o colega americano havia acabado de anunciar no Twitter que vai retomar as tarifas de importação de aço e alumínio do Brasil e da Argentina. Ir para matéria completa Diogo Schelp Autoritarismo do governo causa instabilidade e atrapalha reformas Há pouco menos de um mês, o governo brasileiro teve uma grande decepção ao realizar um leilão para a exploração de petróleo no pré-sal. Apenas três das nove áreas ofertadas foram arrematadas ? pelo valor mínimo e com uma participação ínfima de empresas estrangeiras. Ir para matéria completa Diogo Schelp Futuro chanceler argentino ficou 10 anos sem falar com Cristina Kirchner Apesar de ainda nem ter sido oficializado como futuro chanceler da Argentina, Felipe Solá já entrou de sola, com o perdão do trocadilho, na briga ideológica entre o governo brasileiro e a dupla Alberto Fernández e Cristina Kirchner, eleitos para a presidência e vice-presidência do país vizinho. Ir para matéria completa Diogo Schelp Protestos na AL têm o dedo da Venezuela, diz chefe militar americano O almirante Craig Faller, chefe do Comando Sul dos Estados Unidos, que abarca Caribe, América Central e do Sul, disse em entrevista ao Voz de América que o governo venezuelano está influenciando na onda de protestos populares que varreram a América Latina, mais especificamente o Equador, o Chile, a Bolívia e a Colômbia, nas últimas semanas. Ir para matéria completa Diogo Schelp Evo Morales está perdendo controle de seu partido, diz socióloga da Bolívia Duas semanas depois de renunciar à presidência da Bolívia em meio a protestos contra sua tentativa de fraudar as eleições no país, Evo Morales seguia incentivando, do exílio no México, a reação de seu núcleo duro de apoiadores contra o governo interino de Jeanine Añez. Mas os fatos mais recentes indicam que ele está perdendo o controle de seu partido, o Movimento ao Socialismo (MAS). Ir para matéria completa Diogo Schelp Exemplo chileno mostra que novo AI-5 sairia pela culatra O ministro da Economia Paulo Guedes não podia estar falando sério. Tanto que uma das jornalistas presentes à entrevista coletiva que ele concedeu nesta segunda-feira (25) em Washington, nos Estados Unidos, questionou: \"Isso é uma ironia, ministro?\" Ir para matéria completa Diogo Schelp Duque tenta ganhar tempo diante de protestos na Colômbia Com os protestos de rua contra o seu governo entrando no quinto dia consecutivo nesta segunda-feira (25), o presidente da Colômbia Iván Duque aposta em uma estratégia para ganhar tempo, acenando com a intenção de atender aos anseios dos manifestantes ? sem ter, de fato, de atendê-los no curto prazo. Ir para matéria completa Diogo Schelp 'Há uma radicalização da esquerda no Chile', diz analista de risco político Primeiro foi o Equador, acometido por uma onda de protestos contra o aumento no preço da gasolina. Depois veio o Chile, com a fúria das ruas se voltando contra um incremento na tarifa de transporte público. Em seguida veio a Bolívia, com um movimento popular por vezes violento que acabou com a renúncia do presidente Evo Morales. Agora é o governo da Colômbia que enfrenta uma greve geral e manifestações que acabaram em mortos e feridos. Ir para matéria completa Diogo Schelp Pesquisador confirma que navio suspeito por vazamento de óleo é Voyager I O pesquisador Humberto Barbosa, do Laboratório de Análise e Processamento de Imagens de Satélites (Lapis) da Universidade Federal de Alagoas (Ufal), confirmou na manhã desta quinta-feira (21), em audiência no Senado, que sua investigação a respeito da origem do vazamento de óleo no litoral nordestino aponta como principal suspeito o navio-tanque Voyager I. Ir para matéria completa Diogo Schelp Empresa que embasou suspeita da PF sobre óleo não descarta navios fantasmas “Em nenhum momento eu posso afirmar que aquele é o navio responsável pelo incidente”, diz Leonardo Barros, diretor executivo da Hex Tecnologias Geoespaciais, empresa de monitoramento de imagens de satélite com escritório em Brasília, cujas análises serviram de base para a principal linha de investigação sobre a origem do óleo que está poluindo o litoral brasileiro. Ele completa: “Se existissem outros navios transitando naquela região sem os transmissores ligados, eu não teria como saber.” Ir para matéria completa Diogo Schelp ONG americana aponta novo navio suspeito de vazamento de óleo A organização sem fins lucrativos Skytruth, baseada nos Estados Unidos, publicou na sexta-feira (15), em sua página na internet, um artigo sobre um navio que demonstrou comportamento suspeito ao longo da costa brasileira no período que, acredita-se, ocorreu o vazamento de petróleo que está poluindo as praias do Nordeste e matando a vida marinha na região. Ir para matéria completa Diogo Schelp Voyager I, novo navio suspeito de derramar óleo, aproxima-se do Brasil Com base em uma imagem do satélite Sentinel 1-A que mostra o que parece ser uma mancha de óleo a 25 quilômetros do litoral da Paraíba, no último dia 19 de julho, um pesquisador da Universidade Federal de Alagoas (Ufal) analisou as rotas de 111 navios e concluiu que um deles teve comportamento incomum, o que pode indicar que foi o responsável pelo vazamento de óleo cru no Nordeste. Ir para matéria completa Diogo Schelp Belandria diz que general venezuelano e petistas feriram aliados de Guaidó A venezuelana María Teresa Belandria Expósito, reconhecida pelo Itamaraty como embaixadora da Venezuela no país, divulgou um vídeo nesta tarde de quarta-feira (13) em que diz que o general de divisão Manuel António Barroso, adido militar do regime de Nicolás Maduro no Brasil, e militantes do PT entraram na embaixada venezuelana em Brasília de forma violenta depois que, segundo ela, a representação lhe foi entregue nesta manhã. Ir para matéria completa Diogo Schelp Nova imagem de mancha de óleo reforça hipótese de navio fantasma O Laboratório de Análise e Processamento de Imagens de Satélites (Lapis), da Universidade Federal de Alagoas, divulgou hoje uma nova imagem de satélite do dia 24 de julho que mostra uma mancha já identificada por varredura feita por outro satélite, conforme revelado no último sábado (9). Ir para matéria completa Diogo Schelp Embaixada da Venezuela nos EUA também foi ocupada por aliados de Guaidó A embaixada da Venezuela em Brasília não foi a primeira a ser invadida por apoiadores de Juan Guaidó ? o deputado venezuelano que foi declarado presidente interino da Venezuela e cuja legitimidade foi reconhecida por mais de 50 países, inclusive o Brasil. Algo semelhante aconteceu também com a embaixada venezuelana em Washington. Ir para matéria completa Diogo Schelp Evo Morales consegue o exílio que tentou negar ao senador Roger Molina Um dos episódios mais cruéis da presidência de Evo Morales, que se encerrou de maneira melancólica neste domingo (10), foi a perseguição política ao ex-senador boliviano Roger Pinto Molina, a quem ele negou o salvo-conduto para asilar-se no Brasil. Ir para matéria completa Diogo Schelp Multidão pró-Evo vai a La Paz gritando 'guerra civil'; Mesa pede proteção Centenas de apoiadores de Evo Morales, que renunciou à presidência da Bolívia neste domingo (10), partiram de El Alto, cidade a mais 4.000 metros de altitude, em direção a La Paz na tarde desta segunda-feira (11) aos gritos de “guerra civil” e carregando a whiphala, bandeira de sete cores adotada como símbolo de alguns povos indígenas dos Andes. Ir para matéria completa Diogo Schelp Por que a renúncia de Evo Morales não vai 'pacificar' a Bolívia Algumas peças não se encaixam na sucessão de acontecimentos que levou à renúncia do presidente Evo Morales, da Bolívia, neste domingo (10). Ir para matéria completa Diogo Schelp Bolívia não passa no teste da alternância de poder desde 2003 A simples realização de eleições nunca foi um bom critério para definir se um país é uma democracia ou não. Há outros mais confiáveis, como o grau de liberdade para a contestação das políticas públicas. Há, também, o teste da alternância de poder ? ou seja, se de tempos em tempos um grupo político é substituído por outro, sem sobressaltos. Ir para matéria completa Diogo Schelp Evo Morales já tem oferta de emprego: apresentador de TV russa A rede de televisão russa RT, uma estatal com transmissão em inglês, é um porto seguro para governantes latino-americanos de esquerda que caem em desgraça. Nesta segunda-feira (11), um dia depois do boliviano Evo Morales renunciar ao cargo de presidente, a diretora do canal, Margarita Simónovna Simonia, ofereceu-lhe um emprego como apresentador. Ir para matéria completa Diogo Schelp 'Quadro de impunidade se agrava', diz diretor de ONG anticorrupção A decisão do Supremo Tribunal Federal (STF) de proibir prisão após condenação em segunda instância, no contexto de um sistema judiciário que permite recursos infindáveis, e a consequente libertação de Lula e de outros condenados da Lava Jato agrava o quadro de impunidade das elites corruptas e abala a credibilidade das instituições brasileiras. Essa é a avaliação de Bruno Brandão, diretor-executivo da Transparência Internacional (TI) Brasil, a franquia brasileira da organização não governamental (ONG) com sede na Alemanha que atua na causa anticorrupção em mais de 100 países. Ir para matéria completa Diogo Schelp Taxar os ricos, como quer candidata americana, pode reduzir desigualdade? O assunto está fervendo nos Estados Unidos. Nesta quinta-feira (7), a pré-candidata democrata à presidência Elizabeth Warren avisou, no Twitter, que aceita o desafio do bilionário Bill Gates de discutir cara a cara a proposta dela de taxar as grandes fortunas para usar o dinheiro em educação e saúde pública. Ir para matéria completa Diogo Schelp Único efeito do embargo é servir de desculpa para fracasso do regime cubano Em 2016, o governo dos Estados Unidos decidiu, pela primeira vez na história, se abster na tradicional votação que ocorre todos os anos na ONU contra o embargo americano a Cuba. Os Estados Unidos se abstendo de defender uma medida dos próprios Estados Unidos? Ir para matéria completa Diogo Schelp Arábia Saudita desenvolve teste genético para casamento arranjado Na Arábia Saudita, as mulheres não têm o direito de decidir com quem vão se casar. A escolha do marido depende sempre do consentimento de um homem da família, geralmente o pai. Essa regra alimenta uma prática recorrente no país: o casamento entre parentes. Pelo menos quatro em cada dez sauditas casam-se com familiares, principalmente primos. Ir para matéria completa Diogo Schelp Turismo na Arábia Saudita: vale a pena? De Riade* Ir para matéria completa Diogo Schelp Prestes a anunciar IPO, petrolífera saudita mostra instalações bombardeadas Um dia antes do possível lançamento da oferta pública inicial (IPO, na sigla em inglês) da petrolífera estatal Aramco, a empresa mais lucrativa do mundo, que deve ocorrer neste domingo (3), o governo saudita levou um grupo de jornalistas estrangeiros, entre os quais a reportagem do UOL, para conhecer as instalações que foram bombardeadas por drones em setembro deste ano. Ir para matéria completa Diogo Schelp No episódio Marielle, Bolsonaro imita Hugo Chávez e príncipe saudita “Aqui não tem ditadura. Aqui não tem ditadura”, disse o presidente Jair Bolsonaro nesta quarta-feira (30) em Riade, na Arábia Saudita, antes de ir para o aeroporto para embarcar de volta ao Brasil, encerrando o giro de doze dias pela Ásia e pelo Oriente Médio. Ele não estava se referindo à Arábia Saudita, o que seria um contrassenso, mas ao Brasil, ou melhor, ao próprio governo. Contrassenso, também? Ir para matéria completa Diogo Schelp Visão extrativista de Bolsonaro para o Brasil destoa do espírito do fórum De Riade* Ir para matéria completa Diogo Schelp Local de discurso de Bolsonaro foi prisão de luxo há apenas dois anos De Riade* Ir para matéria completa Diogo Schelp Em 2015, China prometeu US$ 50 bi que nunca foram investidos De Riade* Ir para matéria completa Diogo Schelp Zumbilândia na Arábia Saudita De Riade Ir para matéria completa Diogo Schelp Bolsonaro e Fernandez: o início de uma relação 'bate e assopra'? De Riade, na Arábia Saudita* Ir para matéria completa Diogo Schelp Óleo no Nordeste: conheça teorias mais e menos prováveis sobre sua origem Passados mais de 50 dias desde os primeiros sinais do vazamento que já despejou mais de 1.000 toneladas de óleo nas praias do Nordeste, ainda não se sabe o que causou o desastre ambiental. Diversas teorias já foram aventadas, algumas nascidas nas redes sociais da interpretação equivocada de informações esparsas, outras levantadas por membros do governo ou das entidades envolvidas na investigação a respeito da origem das manchas. Ir para matéria completa Diogo Schelp Por que Bolsonaro adota cautela diante da fraude eleitoral na Bolívia O presidente Jair Bolsonaro adotou um tom cauteloso para falar sobre a suspeitíssima contagem de votos do primeiro turno das eleições presidenciais na Bolívia, esta semana. Como mostra esta reportagem da Folha de S.Paulo, Bolsonaro disse, em conversa com jornalistas no Japão, onde esteve para a entronização do imperador Naruhito, que “seria bom uma revisão da apuração, uma recontagem de votos”, acrescentando que “a OEA (Organização dos Estados Americanos) emitiu uma nota colocando em xeque a lisura das eleições”. Ir para matéria completa Diogo Schelp Caso chileno mostra que exigência social cresce junto com sucesso econômico A esquerda brasileira comemora os protestos violentos no Chile como se fossem uma prova de que o modelo econômico liberal do país é um fiasco. Trata-se de uma comemoração imoral ? e de uma avaliação precipitada. Ir para matéria completa Diogo Schelp Justiça diz, em decisão, que governo já acionou plano contra vazamento A juíza Telma Maria Santos Machado, da 1ª Vara Federal de Sergipe, assinou neste domingo (20) uma decisão favorável ao governo federal frente à ação civil pública do Ministério Público Federal que exigia a implementação do Plano Nacional de Contingência para Incidentes de Poluição por Óleo em Águas sob Jurisdição Nacional (PNC) para combater o vazamento de petróleo que está afetando o litoral do Nordeste desde início de setembro. Caso descumprisse a determinação, pedia o MPF, a União deveria pagar multa diária de 1 milhão de reais. Ir para matéria completa Diogo Schelp Laudo da UFS sugere que barris estão ligados a causa do vazamento de óleo O material dos barris que encalharam no litoral sergipano contém indícios de que eles estavam no mesmo evento que causou o desastre ecológico nas praias do Nordeste ? ainda que o seu conteúdo original possa não ser o mesmo das manchas de petróleo. Essa é a principal conclusão da análise feita por pesquisadores do Laboratório de Petróleo e Energia da Biomassa da UFS (Universidade Federal de Sergipe). Ir para matéria completa Diogo Schelp Conselho de Direitos Humanos com Venezuela e Brasil não deveria surpreender A Venezuela e o Brasil foram eleitos para as duas vagas reservadas para a América Latina no Conselho de Direitos Humanos da ONU nesta quinta-feira (17). O Brasil é um habitué da entidade, tendo sido reeleito diversas vezes desde 2006. Este ano, o país disputava a reeleição com a Venezuela e a Costa Rica, que se candidatou de última hora para tentar solapar uma das vagas das mãos do ditador venezuelano Nicolás Maduro. A manobra fracassou. Ir para matéria completa"}
