{"categorias":[""],"corpora":"'O Flamengo vai ganhar...' | Filho de Bruno Gagliasso rouba a cena ao tocar violão e cantar na web\nFilho de Bruno Gagliasso rouba a cena ao tocar violão e cantar na web\nFilho de Bruno Gagliasso rouba a cena ao tocar violão e cantar na web | Contigo! Contigo Instagram Twitter Facebook Rock in Rio Novelas Exclusivas Famosos TV Últimas Anuncie Famosos Fofura! Filho de Bruno Gagliasso rouba a cena ao tocar violão e cantar na web Fantasiado, filho de ator toca violão, canta sua própria música para o Flamengo e derrete corações Hoje, às 17:29 Priscilla Comoti Filho de Bruno Gagliasso rouba a cena ao tocar violão e cantar na web Foto:Instagram O ator Bruno Gagliasso derreteu os corações de seus fãs ao compartilhar um momento encantador do filho caçula, Bless, de 5 anos. O papai coruja mostrou a empolgação do filho enquanto assistia ao jogo do Flamengo na tarde desta terça-feira (17). Inspirado na partida, o garotinho pegou o violão e foi compor uma música sobre o momento esportivo. Encantado, Bruno gravou o herdeiro tocando violão e postou no Instagram. Além disso, Bless protagonizou o momento com uma fantasia de Homem-Aranha. “Cantor, compositor e super-heroi. Bless, o violão e sua nova canção. Meu artista”, disse Gagliasso na legenda. “O Flamengo vai ganhar, agora o Flamengo fez gol!”, cantou Bless no Instagram do pai. FESTA DE ANIVERSÁRIO Parabéns! Nesta segunda-feira (16) Bruno Gagliasso e Giovanna Ewbank estão comemorando o aniversário do filho mais novo do casal, o pequeno Bless. Nas redes sociais, os papais corujas fizeram questão de demonstrar todo o carinho pelo herdeiro com lindas homenagens. Enquanto Bruno compartilhou um clique do menino com uma mensagem, Giovanna mostrou alguns detalhes da festa. “Feliz aniversário meu filho. Te amo. Beijos do papai”, escreveu Gagliasso na legenda do clique onde Bless aparece fazendo charme de óculos escuros e um turbante na cabeça. Redação Contigo! Atualizado Hoje, às 17:30 (1092363) Leia Mais: Bruno Gagliasso filho Bless filho Bless Notícias Recomendadas Fernando Rocha abre o jogo sobre demissões na Globo: 'Lista é imensa' Maisa emociona com despedida para Larissa Manoela: 'Voa, Lari' Jornalista da Record desabafa ao sair do ar com problemas de saúde Importante nome do jornalismo da Globo deixa emissora após 23 anos Repórter da Globo que desmaiou ao vivo explica o motivo Luiza Possi mostra o filho, Lucca se divertindo com seu cabelo e brinca Marília Mendonça fala sobre o parto do primeiro filho: 'Sou o Hulk' Após Giovanna Ewbank anunciar gravidez, Bruno Gagliasso comemora Giovanna Ewbank anuncia gravidez: 'Estou no terceiro mês' Paolla Oliveira se derrete em elogios para Maju Coutinho NOVELAS 1 Em Bom Sucesso, Alberto vai pedir ajuda para cometer suicídio 2 'Amor de Mãe': Escalada há três anos, atriz guardou segredo sobre personagem 3 Bom Sucesso: Na reta final, vilão perde a cabeça e faz nova vítima fatal 4 João Bravo festeja o sucesso de Peter na novela Bom Sucesso 5 Gravações de 'Amor de Mãe' causam confusão e leva bombeiros ao set Contigo GRUPO PERFIL - Argentina, Brasil, Portugal e Uruguai AnaMaria | Aventuras na História | CARAS Contigo | Exitoína | Máxima | SportBuzz Recreio | Sou+Eu | VivaMais AUDIÊNCIA DA PERFIL BRASIL Páginas Vistas 252.014.284 (jun/2019) Visitantes Únicos 65.904.448 (jun/2019) PERFIL Brasil Av. Eusébio Matoso, 1.375 5o andar 05423-905 São Paulo, SP Anuncie no Grupo Perfil +55 (11) 2197-2000 ou comercialon@caras.com.br Clique aqui e conheça as marcas do Grupo Perfil Tecnologia DRIFT Digital Copyright Grupo Perfil. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Perfil.com Ltda."}
