{"categorias":[""],"corpora":"Vera Iaconelli  | A maternidade penaliza o trabalho das mulheres\nA maternidade penaliza o trabalho das mulheres\nA conta não fecha - 17/12/2019 - Vera Iaconelli - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar colunas e blogs opinião compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Sua assinatura vale muito. ENTENDA Jornalismo que fiscaliza o poder público e veicula notícias úteis e inspiradoras. ASSINE A FOLHA Oferta especial R$ 1,90 no primeiro mês Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado previdência Calculadoras da Previdência folhainvest painel s.a. cifras & mpme imposto de renda Recall Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos painel das letras Escuta Aqui É coisa fina ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ciência Ambiente equilíbrio e saúde Saúde responde cannabis medicinal turismo especiais dias melhores top of mind 2019 Seminários Folha empreendedor social FIIS sãopaulo viaja sãopaulo o melhor de sãopaulo estradas o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi Origem Surf banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Vera Iaconelli A conta não fecha Quando o assunto é carreira e filhos, a maternidade não tem paralelo compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link 17.dez.2019 às 2h00 Edição Impressa Erramos Ouvir o texto Diminuir fonte Aumentar fonte Na tentativa de escapar da angústia que certos temas promovem, opta-se pela crítica “bipolar”. Contra a idealização da maternidade, circula a ideia da maternidade infernal. Ora chamando de sagrado, ora apelando para os infernos, esse tipo de polarização é a prova de que não conseguimos pensar o tema em sua complexidade, apenas alternando humores epifânicos com suicidas. Entrevistada sobre a conciliação entre maternidade e carreira, percebo o desejo no entrevistador de que minhas respostas apontem uma saída satisfatória e justa para a equação maternidade e filhos. Mas, como dizia a psicanalista Françoise Dolto, justiça não é coisa desse mundo. Com as novas tecnologias e com os recém-adquiridos direitos femininos, mães teriam a mesma condição de carreira que os pais? A resposta é não. Com as novas tecnologias e com os recém-adquiridos direitos femininos, mães teriam a mesma condição de carreira que os pais? - JenkoAtaman - stock.adobe.com A experiência da mulher na maternidade não tem paralelo a do homem na paternidade. E isso não é bom nem ruim, apenas diferente. A maternidade, ao passar pelo corpo da mulher, implica em ônus e bônus diferentes daqueles do homem, que pode ter filhos espalhados pelo mundo sem vir a sabê-lo. Elas podem, com a ajuda da medicina, postergar a maternidade para quando a carreira estiver mais consolidada. Algumas conseguem, mas supor que isso não afetará a carreira é ingenuidade. O filho nascido necessita de presença corporal afetiva e efetiva, levando mais de uma década para que possa ficar sozinho em casa, por exemplo. Isso significa que, muito além da gestação/amamentação, temos o cuidado ostensivo com as crianças. Aqui poderíamos equalizar as tarefas, mas reza a lenda que só a mãe sabe o que um bebê precisa. Está aí um mito cuja conveniência para os homens salta aos olhos. Mas ainda que a mulher consiga se dedicar à sua carreira tanto quanto os homens, o fato é que muitos deles têm se ressentindo de só ocupar o lugar de provedor junto aos filhos. Os pais começam a reivindicar uma relação mais próxima e íntima com a prole. No lugar de puxar o saco do chefe, o pai avisa que vai sair no horário porque tem que buscar o filho na escola. Afinal, a intimidade com os filhos, que passamos a prezar tanto na atualidade, não ocorre no vácuo, ela é presencial. No geral, as crianças se desenvolvem muito bem, mesmo quando mães/pais se dedicam intensamente ao trabalho, mas isso não significa que a intimidade entre eles e seus filhos não fique ameaçada. Lembremos do maravilhoso filme “Que Horas Ela Volta” (Anna Muylaert, 2015), no qual a proximidade afetiva se dava entre a babá e o filho da patroa, enquanto sua própria filha, criada pela avó, lhe era uma estranha. Não há certo ou errado nessas escolhas, mas elas precisam ser assumidas, sob pena de perder mais do que o inevitável. Os adoecimentos na tentativa de ter uma carreira como se não tivesse filhos, ou filhos, como se não tivesse uma carreira, são a prova do inferno, no qual mulheres, que tentam onipotentemente dar conta dessa condição, vivem. A maternidade penaliza o trabalho das mulheres e isso é um fato que só poderá ser compensado com saídas coletivas (licenças maternas/paternas maiores, creches, estabilidade no trabalho, divisão igual de tarefas). Mas, para isso, é fundamental reconhecermos que entre carreiras e filhos não há escolha sem perdas e as perdas são substancialmente maiores do lado da mulher. Quando elas tentam dar conta do impossível, achando que a conta fechará, acabam por reproduzir seu próprio jugo. Vera Iaconelli Diretora do Instituto Gerar, autora de “O Mal-estar na Maternidade” e \"Criar Filhos no Século XXI\". É doutora em psicologia pela USP. Erramos: o texto foi alterado 17.dez.2019 às 17h19 O nome correto do livro de Vera Iaconelli que havia sido publicado em nota biográfica de suas colunas é “Criar Filhos no Século XXI”, não “Como Criar Filhos no Século XXI”. O texto foi corrigido compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Veja outros artigos desse colunista Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/colunas/vera-iaconelli/2019/12/a-conta-nao-fecha.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Ter ou não ter filhos? Foi bom enquanto (não) durou De quem é o fim de semana, afinal? Conheça 5 roteiros para uma viagem perfeita ao Peru Enfermagem busca reconhecimento como alicerce do sistema de saúde O mundo mudou, o consumo de tabaco, também Saiba se planejar financeiramente para uma vida longa Valorizar a marca ao colocar combustível reduz problemas com o carro parar Mais lidas em Colunistas Ver todas Mariliz Pereira JorgeA mesma roupa toda segunda-feira Ivan MarsigliaPedagogia do opressor TostãoDesafio do Flamengo será melhorar defesa sem alterar jogo ofensivo Rafael CapanemaConfira tabela comparativa entre Greta Thunberg e três líderes mundiais Hélio SchwartsmanEntropia ambiental Principais do dia Compartilhar Fundo eleitoral de R$ 2 bi é aprovado em comissão e irá ao plenário do Congresso Parlamentares recuaram de valor inflado de R$ 3,8 bilhões após ameaça de veto de Bolsonaro 17.dez.2019 às 20h17 Lava Jato Compartilhar Juiz do TRF-4 questiona elo de investigação sobre filho de Lula com Lava Jato de Curitiba Tribunal negou pedido da defesa, mas afirma não ver clareza em ligação do caso com força-tarefa do Paraná 17.dez.2019 às 20h18 Compartilhar CNJ proíbe juiz de comentar decisão de colega e declarar apoio político nas redes Resolução aprovada no conselho foi criticada por entidades, que viram afronta à liberdade de expressão 17.dez.2019 às 16h24 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 253.063.183 Total de páginas visualizadas no site da Folha em novembro de 2019, segundo o Google Analytics Informação nov.2019 Visitantes únicos 39.928.682 Total de visitantes diferentes do site da Folha em novembro de 2019, segundo o Google Analytics Informação nov.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
