{"categorias":[""],"corpora":"Juíza é alvo de processo | Irmã de Marielle a desembargadora:  'Não abra mais a boca para falar dela'\nIrmã de Marielle a desembargadora: 'Não abra mais a boca para falar dela'\nIrmã de Marielle a desembargadora: \"Não abra mais a boca pra falar dela\" - Chico Alves - UOL UOL Host PagBank Pagseguro Cursos Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês da Consciência Negra Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Coluna Chico Alves 00:00 Irmã de Marielle a desembargadora: \"Não abra mais a boca pra falar dela\" Anielle Franco, irmã da vereadora Marielle Franco, assassinada em 2018 Imagem: Jose Lucena/Futura Press/Estadão Conteúdo Chico Alves Chico Alves https://noticias.uol.com.br/colunas/chico-alves Chico Alves é jornalista, por duas vezes ganhou o Prêmio Embratel de Jornalismo e foi menção honrosa no Prêmio Vladimir Herzog. Foi editor-assistente na revista ISTOÉ e editor-chefe do jornal O DIA. É co-autor do livro 'Paraíso Armado', sobre a crise na Segurança Pública no Rio, em parceria com Aziz Filho. Colunista do UOL 17/12/2019 19h38 Depois de publicar em uma rede social que Marielle Franco, assassinada em março de 2018, era \"engajada com bandidos\" e foi \"eleita pelo Comando Vermelho\", a desembargadora Marília de Castro Neves acabou processada pela família da vereadora do PSOL. Em seu depoimento de hoje à Justiça, Marília argumentou que aos divulgar as informações falsas não teve intenção de ofender e \"apenas\" repetiu o que viu no Facebook. Sem admitir em nenhum momento a responsabilidade na propagação das fake news, a desembargadora voltou a falar que a vereadora trabalhava com a autorização do Comando Vermelho em favelas do Rio de Janeiro. Irmã de Marielle, a professora Anielle Franco comentou à coluna o depoimento de Marília de Castro Neves. A própria Anielle depôs ontem no processo e a certa altura chorou bastante. \"É muito cansativo. A gente tem que provar a essência e valor da minha irmã o tempo todo. Isso cansa\", explica ela. \"Foi uma mulher assassinada com mais de dez tiros que chegou ali com muito suor e aí vem uma pessoa qualquer que não sabe nada e fala atrocidades dela?\" UOL - O que achou do depoimento da desembargadora Marília? Anielle Franco - Achei ela desrespeitosa. Uma coisa é a gente cometer um erro e assumir, outra coisa é ver o erro e persistir. A desembargadora disse que não teve intenção de dizer que Marielle estava associada a bandidos, pois não a conhecia. Como recebe essa afirmação? Não teve, mas fez. Me poupe! Lamentável. Uma desembargadora que copia e cola sem checar a procedência. Como chegou até o cargo que se encontra? Marília disse que estava preocupada com a \"repercussão exagerada\" da morte de Marielle. O que acha disso? Acho que com isso ela não tinha e nem tem que se preocupar. Quanto menos ela falar da minha irmã, melhor. Já que não conhecia, que não abra mais a boca pra falar dela. Foi surpreendida por comportamento desse tipo vindo de uma desembargadora? Claro que sim. Mas ao mesmo tempo é o típico comportamento dos cidadãos de bem que se multiplicaram em nosso país no último ano. Me deixa indignada, mas não me surpreende. O ser humano está realmente sem valor e sem empatia nos dias de hoje. Pelo que sabe do processo, acredita que a desembargadora seja condenada? Não sei. Mas espero que ela aprenda a lição de não falar sem saber. É o mínimo. No seu depoimento, ontem, você foi às lágrimas. O que a emocionou naquele momento? É muito cansativo. A gente tem que provar a essência e valor da minha irmã o tempo todo. Isso cansa. Foi uma mulher assassinada com mais de dez tiros que chegou ali com muito suor e aí vem uma pessoa qualquer que não sabe nada e fala atrocidades dela? É uma mistura de raiva e tristeza. ** Este texto não reflete, necessariamente, a opinião do UOL. Comunicar erro As mais lidas agora Forte chuva em São Paulo alaga minhocão e outros pontos da cidade Governo Bolsonaro deixa de renovar assinaturas de jornais e revistas impressos Mega-Sena: confira os números do sorteio de hoje; prêmio vale R$ 36 milhões Notícias Política Colunista do UOL© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Chico Alves É urgente que Crivella dê transparência à crise do Rio Há dois dias, recordei na coluna o tempo em que a cidade do Rio de Janeiro foi à falência. O ano era 1988, sob a... 17/12/2019 09h03 Witzel pretende manter guerra nas favelas em 2020, prevê orçamento De nada adiantou a enxurrada de críticas de especialistas e moradores das comunidades pobres do Rio de Janeiro... 17/12/2019 04h00 Delação de Cabral: noite vai ser de insônia para figurões A noite de hoje vai ser de insônia para personagens importantes do Poder Judiciário. O ex-governador do Rio,... 16/12/2019 20h28 A crise na saúde do Rio e o eterno gerúndio de Crivella Muita gente não lembra, mas o Rio de Janeiro foi à falência uma vez. Mais precisamente em 1988, quando o prefeito... 15/12/2019 13h12 Depois de Weintraub, o dilúvio Metido a besta como ele só, Luís XV achava que era um bom rei. Todas as evidências, porém, mostravam o contrário:... 13/12/2019 12h40 PSL vai deixar de passar vergonha, diz Joice, nova líder do partido Depois da suspensão de 18 deputados bolsonaristas, finalmente o PSL conseguiu oficializar na tarde de ontem a... 11/12/2019 20h17 Joice Hasselmann é a nova líder do PSL na Câmara dos Deputados A deputada Joice Hasselmann é oficialmente a nova líder do PSL na Câmara dos Deputados. A proposta feita pelo... 11/12/2019 10h53 Novidade radical na Lei Anticrime de Moro é prisão em primeira instância Enquanto políticos e opinião pública estão mobilizados em torno da discussão da prisão após sentença em segunda... 11/12/2019 04h00 STJ libera ex-governador Pezão. Justiçamento deu lugar à justiça No último dia 29, quando a prisão do ex-governador Luiz Fernando Pezão completou um ano, esta coluna marcou a data 10/12/2019 17h58 Futebol x política: possível patrocínio da Havan ao Vasco movimenta Twitter Mesmo terminando o Campeonato Brasileiro na 12ª colocação, o Vasco chamou a atenção nos últimos dias pela... 10/12/2019 04h00 Pela Polícia do Rio, Fifa não poderia fazer campanha contra racismo A maré anda tão revolta no país, que autoridades não se inibem de tentar justificar ações absurdas com palavras... 09/12/2019 19h51 Caso Arthur do Val mostra que autocrítica do MBL não foi pra valer Há pouco mais de cinco meses, o controvertido Movimento Brasil Livre, que foi um dos puxadores das manifestações... 09/12/2019 17h21 Sem apoio de bolsonaristas, protesto por prisão em 2ª instância fracassa Muita gente nem chegou a saber, mas ontem foram realizados atos em diversas cidades brasileiras em favor da prisão 09/12/2019 12h47 Em guerra com Grupo Globo, Crivella negocia Grupo B de Carnaval com Rede TV Depois de cortar a subvenção de R$ 500 mil às escolas de samba do Grupo Especial do Sambódromo, cujo desfile é... 06/12/2019 16h23 Freixo, criticado por votar Pacote Anticrime: \"Desarmamos uma bomba penal\" Na noite de quarta-feira, o deputado Marcelo Freixo (PSOL-RJ) saiu satisfeito do plenário da Câmara após a votação 05/12/2019 18h50 Bicho perde espaço no Rio enquanto Bahia traz apostas ao século 21 Em uma calçada no bairro do Cachambi, zona Norte carioca, funciona um dos milhares de pontos de jogo do bicho do... 05/12/2019 04h02 General Santa Rosa sobre Bolsonaro: \"Governar não é ação entre amigos\" Um presidente inacessível a seus colaboradores mais qualificados, por causa da intervenção de jovens que filtram o 04/12/2019 04h00 Witzel quer manter guerra nas favelas em 2020, revela proposta de orçamento De nada adiantou a enxurrada de críticas de especialistas e moradores das comunidades pobres do Rio de Janeiro... 04/12/2019 04h00 Bebianno: \"Represália do presidente à Folha permite pedido de impeachment\" Ex-ministro do governo de Jair Bolsonaro e hoje desafeto do presidente, Gustavo Bebianno se filiou ontem ao PSDB e 02/12/2019 04h00 Em Paraisópolis, mais uma vez o racismo é excludente de ilicitude Mal começou a investigação sobre a tragédia em que nove pessoas morreram pisoteadas em Paraisópolis, mas a julgar... 01/12/2019 20h22 Lava Jato: E agora, \"filhos de Januário\"? Desde que o site The Intercept começou a publicar os diálogos vazados que indicam parceria ilegal entre o ex-juiz... 30/11/2019 13h14 O ex-governador Pezão entre a justiça e o justiçamento Há exatamente um ano, a Unidade Prisional da Polícia Militar de Niterói recebia um novo detento. Bem diferente do... 29/11/2019 14h50 Livro mostra como bispo Macedo passou de apoiador do PT a antipetista Diante da dificuldade do presidente Jair Bolsonaro em conseguir as 500 mil assinaturas para registrar seu novo... 28/11/2019 16h52 Projeto que privatiza água leva deputado a chamar Maia de \"microditador\" O deputado Glauber Braga (PSOL-RJ) é conhecido no Congresso pela forma incisiva com que trata os adversários. Na... 28/11/2019 04h00 Após tentativa de censura a charge, Latuff será homenageado por policiais Depois de ver uma de suas charges retirada de exposição no Congresso e rasgada ao meio pelo deputado Coronel Tadeu 27/11/2019 04h00 Guedes deve ser rechaçado como foi Eduardo Bolsonaro Pouco depois das eleições, quando se preparava para assumir o cargo de ministro da Economia, Paulo Guedes deu uma... 26/11/2019 08h47 Freixo já debate programa da aliança com Lula por prefeitura do Rio O deputado Marcelo Freixo (PSOL-RJ) estava bem ao lado de Lula no primeiro discurso feito no Sindicato dos... 26/11/2019 04h00 Atenção, PGR: extirpar discurso de ódio não é censura Já se tornou clichê a expressão \"tempos estranhos\" para designar esse momento do país, com tantas bizarrices e... 25/11/2019 16h04 Relator quer que MP do Trabalho beneficie também maiores de 55 anos Uma das propostas do governo Jair Bolsonaro com maior rejeição, de acordo com votação online no site do Senado, a... 24/11/2019 04h02 Transformaram porteiro, que era testemunha, em investigado, critica Witzel Na guerra declarada com o governo federal, o governador do Rio de Janeiro, Wilson Witzel (PSC), apontou sua... 21/11/2019 18h53 O caso Ágatha e um arremedo de excludente de ilicitude Entre as várias propostas apresentadas ao Congresso pelo ministro da Justiça, Sergio Moro, a bordo da Lei... 21/11/2019 04h00 \"Se estamos numa democracia, charge deve voltar para o lugar\", diz Latuff O chargista Carlos Latuff é conhecido por usar o traço para denunciar situações de opressão vividas pelas... 20/11/2019 04h03 \"Terreiros são polos de consciência negra\", diz babalorixá Adailton Moreira Não é apenas por questão de fé que as religiões de matriz africana devem ser valorizadas. Os terreiros guardam... 20/11/2019 04h00 Com show de Ludmilla, bicheiro faz festa milionária para filho de um ano Diante da escalada criminosa de traficantes e milicianos no Rio de Janeiro, os contraventores do jogo do bicho... 19/11/2019 04h00 Na Bolívia, a \"pacificação\" na ponta dos fuzis É certo que a situação política na Bolívia não estava bem parada. O presidente Evo Morales afrontou a Constituição 17/11/2019 17h12 Na polêmica do dossiê, general defende Bebianno e critica Carlos Bolsonaro Na nova queda de braço entre a familia Bolsonaro e o ex-ministro Gustavo Bebianno, o general da reserva Paulo... 15/11/2019 21h29 Weintraub: Proclamação foi golpe. General Pujol: Monarquia era anacrônica No dia da Proclamação da República o ministro da Educação resolveu revelar toda a sua admiração pela monarquia.... 15/11/2019 14h10 O ministro que não quer construir escolas públicas Há quem divida o governo federal em duas fatias. Uma é a do presidente Jair Bolsonaro, marcado por caneladas... 14/11/2019 15h34 Começa hoje campanha contra empresas acusadas de racismo Um dos líderes do movimento que lutou na década de 1990 pela adoção da política de cotas no ensino superior... 14/11/2019 04h00 Por que o deputado Coronel Tadeu foi barrado na reunião bolsonarista? O deputado federal Coronel Tadeu (PSL-SP) passou pelo constrangimento de ser convidado para a reunião de ontem, em 13/11/2019 17h53 Na invasão da embaixada venezuelana, um complicador criado por Bolsonaro O imbroglio na embaixada da Venezuela em Brasília, invadida na madrugada por opositores do presidente Nicolás... 13/11/2019 12h22 Bebianno ironiza novo partido de Bolsonaro: \"Assim, crio seis legendas\" Diante da anunciada mobilização do presidente Jair Bolsonaro e seus apoiadores para criar um novo partido já para... 13/11/2019 04h00 Como fica o PSL com a saída de Bolsonaro Principal responsável por fazer do até pouco tempo desconhecido PSL um grande partido, o presidente Jair Bolsonaro 12/11/2019 04h00 Responsável por uma das ações que libertou Lula diz ser contra o petista Quando o ex-presidente Lula apareceu na porta da sede da Polícia Federal, em Curitiba, a caminho da liberdade, na... 11/11/2019 15h29 Bolsonaro não se preocupa com a oposição boliviana? Ainda transcorria a viagem à China, na última semana de outubro, quando o presidente Jair Bolsonaro anunciou... 11/11/2019 04h00 Guedes quer que o brasileiro sirva à economia, não o contrário É como se fosse uma simpatia que as tias idosas usavam para curar desde dor de dente a unha encravada. Diante da... 10/11/2019 04h00 Lula ganha de goleada dos adversários no Twitter Além ver a tese que lhe é favorável ser consagrada no Supremo Tribunal Federal, o ex-presidente Luiz Inácio Lula... 08/11/2019 17h35 Apesar da promessa de Maia, Câmara não vai facilitar aprovação do pacotaço Mesmo com todo empenho que prometeu na entrevista publicada hoje na Folha de S. Paulo, não vai ser fácil para o... 08/11/2019 13h21 ver mais"}
