{"categorias":[""],"corpora":"Usado no combate à covid | Dexametasona combate inflamação, mas requer uso cauteloso\nDexametasona combate inflamação, mas requer uso cauteloso\nDexametasona: o que é, para que serve, como usar e quais os efeitos colaterais PUBLICIDADE Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Mail UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Coronavírus Outros canais UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Outros canais UOL Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Outros canais UOL Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Universa Outros canais UOL Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos MOV.doc Entrevistas Parceiros Band Caras RedeTV! Nossa Outros canais UOL Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias TAB Outros canais UOL TAB Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Start Outros canais UOL Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Educação Outros canais UOL Educação Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB UOL Host UOL Meu Negócio PagBank PagSeguro Cursos sac Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Topo Qual é o Remédio Um guia dos principais medicamentos que você usa Potente e rápida, dexametasona combate inflamação, mas requer uso cauteloso Imagem: iStock 00:00 Cristina Almeida Colaboração para VivaBem 26/05/2020 04h00 Resumo da notícia Dexametasona é um corticosteroide usado para aliviar inflamações e tratar várias doenças Dadas as suas características, seu uso deve ocorrer por tempo limitado e nas menores doses possíveis A sua maior vantagem é que se trata de um medicamento seguro, potente e de rápida ação O tratamento com esse fármaco não deve ser interrompido sem orientação médica Há quase 60 anos, a dexametasona é utilizada para aliviar inflamações e tratar doenças que requeiram ação imunossupressora como a artrite reumatoide, alergias, asma entre outras enfermidades. O que é dexametasona? Trata-se de um glicocorticoide sintético que faz parte da classe dos corticosteroides. Conhecido também como corticoide ou esteroide, esse tipo de fármaco tem alto poder anti-inflamatório e imunossupressor, e é uma versão sintética dos hormônios produzidos pelas glândulas suprarrenais (adrenais), localizadas na parte superior dos seus rins. Relacionadas Azitromicina tem ampla ação, mas uso frequente pode gerar resistência Losartana alonga a vida ao controlar pressão alta e prevenir infarto e AVC Metformina previne e trata efeitos do diabetes tipo 2, e tem outros usos Em quais situações ela deve ser usada? Esse medicamento só pode ser vendido sob prescrição médica. Dada a ampla utilização desse fármaco, ele é considerado seguro. Contudo, é importante que você faça o uso racional desse remédio, ou seja, utilize-o de forma apropriada, na dose certa e por tempo determinado. Dadas as características desse medicamento, suas doses devem ser personalizadas. Por isso, evite automedicar-se, sob pena de trazer prejuízos para a sua saúde. Geralmente, a medicação é utilizada quando se deseja obter efeitos anti-inflamatórios e imunossupressores (redução da atividade de defesa orgânica), em tratamentos intensivos e de curto prazo, nas seguintes situações: Doenças reumatológicas Distúrbios da pele Problemas oculares, glandulares, pulmonares, gastrointestinais, neurológicos e sanguíneos Alergias Transplantes Tumores O seu médico também poderá indicar o uso da dexametasona em outros quadros clínicos, tais como os que você vê a seguir, que são definidos como usos off label: Falta de apetite (durante cuidados paliativos) Controle dos efeitos colaterais da quimioterapia Compressão da medula espinhal decorrente de metástase Entenda como ela funciona A dexametasona possui excelentes farmacocinética e farmacodinâmica, ou seja, é bem absorvida e distribuída pelos tecidos, até que efetua sua ação que é impedir que as células liberem substâncias que produzem respostas imunológica e alérgica, o que controla a inflamação excessiva. Assim, ela atua reduzindo a circulação de glóbulos brancos no sangue (leucócitos), relacionados às defesas do corpo, o que é útil nas doenças autoimunes, e até no tratamento de certos tumores. Depois disso, o medicamento é metabolizado pelo fígado e excretado pela via renal. As explicações são de Gracinda Maria D'Almeida e Oliveira, professora da PUC-PR. Conheça as apresentações disponíveis Decadron® é um exemplo de marca de referência da dexametasona. Mas você também pode encontrar as versões genéricas. Confira as apresentações disponíveis: Comprimidos - 0,5 mg, 0,75 mg e 4 mg Elixir - 0,5 mg Creme dermatológico - 1,0 mg Solução nasal - 0,5 mg Colírio - 1,0 mg Injetável (intramuscular, intra-articular ou intravenosa) - 2 mg, 4 mg As formas injetáveis são encontradas como fosfato dissódico de dexametasona, e as de via oral como acetato de dexametasona. O remédio começa a fazer efeito rapidamente e, a depender da apresentação, isso se dará de 10 a 60 minutos, e até 2 horas após o seu uso. O esquema de tratamento é sempre personalizado e deve respeitar critérios como idade, gravidade e tipo da doença ou sintoma. O que acontece se eu abandonar o tratamento? Amouni Mourad, assessora técnica do CRF-SP e professora do curso de farmácia da Universidade Presbiteriana Mackenzie (SP), esclarece que quando o tratamento é prolongado, a sua interrupção, sem orientação médica, pode trazer graves consequências. Isso porque os corticoides inibem a produção hormonal. \"No caso da dexametasona, o resultado é um quadro de insuficiência suprarrenal. Se a terapia é longa e utiliza doses altas, o medicamento não deve ser suspenso de forma abrupta. Ele precisa ser reduzido ao longo do tempo [desmame], o que pode ocorrer durante meses.\" \"A meta é dar tempo à adaptação do organismo\", explica a especialista. Quais são as vantagens e desvantagens do seu uso? Destacam-se, entre suas vantagens, a potência e o rápido efeito quando as ações anti-inflamatória e imunossupressora são necessárias. Além disso, a dexametasona é considerada segura e pode ser utilizada em uma extensa variedade de condições clínicas. Uma desvantagem é que, quando é usada de forma crônica, para descontinuá-la é necessária a gradual redução das doses. Outros aspectos negativos são a maior suscetibilidade a infecções e a necessidade de abster-se da exposição a viroses como catapora, varicela e sarampo. Tais doenças poderiam ser potencialmente mais graves em indivíduos em tratamento com a dexametasona. Por fim, o fármaco tem uso restrito entre atletas. A depender do tipo de apresentação e administração, ele pode ser considerado dopagem (dopping). Ela está incluída na Farmácia Popular? Sim. Apresentações específicas estão disponíveis, sem custo algum, no programa Aqui tem Farmácia Popular, do Ministério da Saúde. Veja quais medicamentos podem ser encontrados na Farmácia Popular aqui: https://portalarquivos2.saude.gov.br/images/pdf/2018/maio/17/Lista-de-Medicamentos.pdf. Encontre farmácias e drogarias, próximas à sua casa, que são credenciadas neste programa aqui: https://www.saude.gov.br/noticias/agencia-saude/41867-veja-tambem-os-enderecos-das-farmacias-e-drogarias-que-integram-o-programa-aqui-tem-farmacia-popular. Como a dexametasona consta da RENAME (Relação Nacional de Medicamentos Essenciais), ela também tem distribuição gratuita em todas as UBS (Unidades Básicas de Saúde). Para ter acesso a ela, basta apresentar a receita médica. Saiba quais são as contraindicações A dexametasona não pode ser usada por pessoas que sejam alérgicas (ou tenham conhecimento de que alguém da família tenham tido reação semelhante) ao seu princípio ativo ou a qualquer outro medicamento da mesma classe, bem como a algum componente de sua fórmula. Lembre-se de falar com seu médico ou dentista antes de usá-la. Além disso, o medicamento deve ser usado com precaução, e sempre com o rigoroso acompanhamento médico, nos seguintes casos: Diabetes Úlcera estomacal Doenças psiquiátricas Osteoporose Problemas no fígado ou rins Insuficiência cardíaca ou no período pós infarto Hipertensão Catarata ou glaucoma Herpes ativo Tuberculose Doenças inflamatórias intestinais Trombose (pacientes com risco para) Hipotireoidismo Epilepsia Hipocalemia Crianças e idosos podem usá-la? Sim, desde que acompanhados por um médico ou dentista, especialmente se devem fazer uso prolongado do medicamento. Nesses casos, os pequenos precisam ser monitorados em seu crescimento e desenvolvimento. Bebês prematuros com problemas pulmonares não devem ser medicados com a dexametasona. Os demais cuidados quanto às doses, contraindicações e seguimento do tratamento, da mesma forma, se aplicam a esses grupos. Estou grávida? Posso usar dexametasona? Se você é gestante ou está amamentando, fale com seu médico ou dentista antes do início do tratamento com esse fármaco. Cabe ao especialista considerar a relação de risco x benefício para cada paciente, individualmente. Isso porque, até o momento, não existem estudos de segurança que assegurem que ele possa ser usado sem que haja prejuízo para a mãe e o bebê. Qual é a melhor forma de consumi-lo? Para que não haja risco de má absorção do medicamento, a melhor forma de consumir os comprimidos é com água. Existe uma melhor hora do dia para usar esse medicamento? Não. O importante é que ele seja ingerido na forma indicada pelo médico, sem interrupção do esquema de doses antes do final do tratamento. O que faço quando esquecer de tomar o remédio? Tome assim que lembrar e reinicie o esquema de uso do medicamento. É desaconselhado tomar doses em dobro de uma vez para compensar a dose que foi esquecida. Se você é daqueles que sempre se esquecem de tomar seus remédios, use algum tipo de alarme para lembrar-se. Quais são os possíveis efeitos colaterais? Como todo medicamento, a dexametasona pode causar efeitos colaterais, embora nem todas as pessoas possam apresentar essas reações. A mais comum delas, porém, é a insônia. Confira outros exemplos de efeitos comuns identificados: Acne Indigestão Aumento de peso Aumento de apetite Náusea Anorexia Vômitos Agitação Depressão Edema Cicatrização lenta Hipertensão Aumento de glicemia Exemplos de efeitos raros: Supressão adrenal Arritmia Mudanças espermatogênicas Glaucoma Hipocalemia Edema pulmonar Aumento de pressão craniana Interações medicamentosas Alguns medicamentos não combinam com a dexametasona e podem alterar, reduzir ou potencializar efeitos, mesmo os colaterais. Avise seu médico se estiver consumindo algum dos seguintes fármacos: Outros tipos de anti-inflamatórios Antiácidos Anticonvulsivos Antibióticos Anticoagulantes Antidiabéticos Medicamentos para HIV Diuréticos Anticoncepcionais à base de estrogênio Vacinas com vírus atenuados (exemplos: MMR e BCG) Fale também com um médico, farmacêutico ou até o cirurgião antes de usar esse medicamento se você faz uso contínuo de algum fitoterápico, suplemento ou vitaminas. Interação alimentar Um estudo de revisão de literatura de autoria de Márcia Lombardo e Jaqueline Kalleian Eserian, do Instituto Adolfo Lutz, mostrou que a dexametasona pode reduzir a absorção ou elevar a excreção de vitaminas e nutrientes como as vitaminas A, C, B1, B6, o cálcio, fósforo, magnésio e zinco. A recomendação é que a ingestão de frutas se dê nos intervalos das refeições para reduzir esse efeito. A pesquisa foi publicada pela revista Infarma, do CFF (Conselho Federal de Farmácia). Há interação com exames laboratoriais? Sim, mas é mais comum entre as pessoas que fazem uso crônico desse medicamento. Os testes que poderão apresentar alterações são os seguintes: Teste de nitroazultetrazol (NBT) Teste de tempo de protrombina Teste de nível de cálcio Antes de submeter-se a esses exames, lembre-se de comunicar ao médico ou ao atendente do laboratório sobre o uso da dexametasona. Qual a relação entre dexametasona e covid-19? Até a presente data, não existem medicamentos ou terapias aprovadas pelas autoridades médicas e sanitárias para prevenir ou tratar a covid-19. As estratégias que os médicos dispõem buscam prevenir infecções e controlar o avanço e a gravidade da doença, incluindo o uso de oxigênio e ventilação mecânica quando indicados. Apesar disso, \"as abordagens terapêuticas no momento utilizadas —mesmo que de forma experimental— preveem o uso concomitante de alguns medicamentos. Corticosteroides compõem o arsenal terapêutico, mas somente em situações específicas e com doses adequadas\", afirma Homero Luis de Aquino Palma, médico de família e clínico do Home Care da Amil. Entre as diretrizes de tratamento da covid-19, do Instituto de Saúde dos Estados Unidos (NHS-CDC), consta a manutenção da terapia com o medicamento nas hipóteses de uso crônico (doenças reumatológicas, asma, DPOC etc.), até entre as grávidas. Neste caso, o medicamento deve ser mantido somente se houver benefício para o feto, ressalvada a modificação dessas diretrizes diante da ponderação daquilo que for menos prejudicial ao bebê e à gestante. Em casa, coloque em prática as seguintes dicas: Fique atento à validade do medicamento, que é de 24 meses. Considere que, após aberto, essa validade é ainda menor; Mantenha o medicamento sempre dentro da própria embalagem e nunca descarte a bula até terminar o tratamento; Leia atentamente a bula ou as instruções de consumo do medicamento; Utilize o medicamento na posologia indicada; Ingira os comprimidos inteiros. Evite esmagá-los ou cortá-los ao meio --eles podem ferir sua boca ou garganta. A exceção é a indicação médica; Escolha um local protegido da luz e da umidade para armazenamento. Cozinhas e banheiros não são a melhor opção. A temperatura ambiente deve estar entre 15°C e 30°C; Guarde seus remédios em compartimentos altos ou trancados. A ideia é dificultar o acesso das crianças; Procure saber quais locais próximos da sua casa aceitam o descarte de remédios. Algumas farmácias e indústrias farmacêuticas já têm projetos de coleta; Evite o descarte no lixo caseiro ou no vaso sanitário. Frascos vazios de vidro e plástico, bem como caixas e cartelas vazias podem ir para a reciclagem comum. O Ministério da Saúde mantém uma cartilha (em pdf) para o Uso Racional de Medicamentos, mas você pode complementar a leitura com a Cartilha do Instituto de Tecnologia em Fármacos (Farmanguinhos - FIOCRUZ) (em pdf) ou do Conselho Regional de Farmácia de São Paulo (também em pdf). Quanto mais você se educa em saúde, menos riscos você corre. Fontes: Gracinda Maria D'Almeida e Oliveira, professora da PUC-PR (Pontifícia Universidade Católica do Paraná), com experiência na área de farmacologia, atuando principalmente na atenção farmacêutica, assistência farmacêutica, farmacêuticos e farmacovigilância; Homero Luis de Aquino Palma, médico de família e clínico do Home Care da Amil, responsável pela Saúde do Homem do DAPS (Departamento de Atenção Primária à Saúde), da Prefeitura Municipal de Curitiba, professor da Escola de Medicina da PUC-PR; Amouni Mourad, farmacêutica, professora do curso de farmácia da Universidade Presbiteriana Mackenzie (SP) e assessora técnica do CRF-SP e Cynthia França Wolanski Bordin, farmacêutica e professora adjunta das Faculdades de Farmácia, Enfermagem, Odontologia e Medicina da PUC-PR, com mestrado em Tecnologia Química e doutorado em Ciências da Saúde. Revisão técnica: Cynthia França Wolanski Bordin. Referências: CDC (Centers for Disease Control and Prevention); NIS (National Institute of Health) - Covid-19 Treatment Guidelines; Donavon B. Johnson; Brendan Kelley. Dexamethasone.StatPearls. NCBI. 2020; Nicola Veronese et alii. Use of Corticosteroids in Coronavirus Disease 2019 Pneumonia: A Systematic Review of the Literature. Front. Med. 2020; Ahad Aljebab et alii. Systematic review of the toxicity of short-course oral corticosteroids in children. Arch Dis. Child BMJ. 2016. As mais lidas agora O que fazer para evitar ser infectado pelo coronavírus em diferentes situações Conheça os principais remédios e tratamentos em testes contra a covid-19 Pandemia causa ansiedade ao ir ao mercado: \"A sensação é de que vou morrer\" Saúde VivaBem PUBLICIDADE Colaboração para VivaBem© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Qual é o Remédio Azitromicina tem ampla ação, mas uso frequente pode gerar resistência 12/05/2020 04h00 Losartana alonga a vida ao controlar pressão alta e prevenir infarto e AVC 28/04/2020 04h00 Diclofenaco alivia de dor lombar à reumatológica, mas uso deve ser breve 07/04/2020 04h00 Amoxicilina trata infecções, e só deve ser usada sob indicação médica 24/03/2020 04h00 Nimesulida: na dose e tempo certos controla dor e inflamação e é segura 10/03/2020 04h00 Metformina previne e trata efeitos do diabetes tipo 2, e tem outros usos 25/02/2020 04h00 Paracetamol combate febre e dor, mas quem abusa do álcool deve evitá-lo 11/02/2020 04h00 Dipirona é aliada no combate à febre alta; entenda como ela funciona 28/01/2020 04h00 Ibuprofeno combate dores leves, febre e inflamações; saiba quando usá-lo 14/01/2020 04h00 PUBLICIDADE"}
