{"categorias":[""],"corpora":"Pediu recuperação judicial | Chefe da Latam Brasil rejeita comparação com caso da Avianca\nChefe da Latam Brasil rejeita comparação com caso da Avianca\nPresidente da Latam Brasil rejeita comparação com Avianca e garante voos PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Economia sac Produtos Conteúdo Exclusivo UOL Mail UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA IPCA -0,31 Abr.2020 Topo Todos a Bordo 00:00 Presidente da Latam Brasil rejeita comparação com Avianca e garante voos Jerome Cadier, presidente da Latam Airlines Brasil Imagem: Karime Xavier/Folhapress Vinícius Casagrande Colaboração para o UOL, em São Paulo 26/05/2020 15h57 O presidente da Latam Brasil, Jerome Cadier, afirmou que os voos da companhia aérea devem continuar normalmente após o pedido de recuperação judicial feito nos Estados Unidos pelo grupo nesta terça-feira (26). Segundo ele, o processo tem como objetivo principal obter melhores condições para renegociar as dívidas da empresa, especialmente com o leasing (aluguel) de aviões. Mesmo com a renegociação e com um aporte dos acionistas, o grupo Latam vai precisar de mais US$ 1 bilhão para superar a crise. A filial brasileira da Latam não entra no processo, mas pode ser beneficiada com reduções de custo. Por outro lado, se não houver solução para o problema financeiro da empresa, a operação da filial brasileira será afetada. Relacionadas Pedido de recuperação da Latam nos EUA expõe vulnerabilidade do setor aéreo Tenho passagem da Latam; o que muda com recuperação judicial? Tire dúvidas Pedido de recuperação da Latam tem mais chance de dar certo nos EUA Cadier também respondeu a uma declaração do ministro da Economia, Paulo Guedes, divulgada na semana passada. Guedes disse que \"não vai ter 'molezinha' para empresa aérea\". Para tentar sobreviver à crise do coronavírus, as aéreas negociam um empréstimo com o BNDES (Banco Nacional de Desenvolvimento Econômico e Social). O executivo da Latam Brasil afirmou que \"'molezinha' nunca foi a nossa realidade aqui\". 'Não tem comparação com a Avianca Brasil' O executivo afirmou que boa parte dos aviões que voam no Brasil possui contratos de leasing assinados pela holding chilena. \"Na medida em que a Latam Chile entra em chapter 11 [referência à lei norte-americana que trata de recuperação judicial], a Latam consegue renegociar as dívidas e os contratos de leasing e beneficiar a operação no Brasil\", afirmou. Cadier afirmou que a situação atual da empresa é completamente diferente da que ocorreu com a Avianca Brasil no ano passado. Depois de entrar em recuperação judicial, a Avianca Brasil teve todas as suas operações suspensas. \"O mercado tem de ficar tranquilo porque é uma diferença da água pro vinho do que está acontecendo hoje para o que aconteceu no passado [com a Avianca Brasil]. Quando a Oceanair [razão social da Avianca Brasil] entrou em recuperação foi por problema na sua gestão. A Latam não está entrando nessa solução por nada relacionado a gestão, pelo contrário. Essa crise está afetando todas as empresas do setor. Não só do setor aéreo, mas do turismo\", afirmou. A companhia disse que todas as suas afiliadas continuarão operando voos de passageiros e de carga e que todas as passagens atuais e futuras, vouchers de viagem, pontos e benefícios do programa Latam Pass, bem como políticas de flexibilidade, serão respeitados. \"O passageiro pode ficar tranquilo comprando passagem, utilizando e acumulando as milhas no programa de fidelidade Latam Pass, o colaborador tem o seu salário também garantido, os fornecedores vão receber pelo serviço que estão prestando. Essa é a garantia que a gente tem de passar, porque tem caixa, tem solução para equacionar o tamanho da empresa e tem compromisso dos acionistas em injetar dinheiro na companhia\", afirmou Cadier. Latam Brasil será afetada se não houver solução Apesar de a Latam Brasil não estar dentro do processo de recuperação judicial, caso o grupo não encontre uma solução para as dívidas, as operações brasileiras também seriam afetadas. \"A estrutura organizacional das empresas não mudou. O grupo Latam continua sendo o dono de 100% da operação da Latam Brasil, independente de o Brasil estar ou não no chapter 11\", afirmou Cadier. O presidente da Latam Brasil afirmou, no entanto, acreditar que a empresa tem grandes possibilidades de encontrar uma solução para resolver seus problemas de dívidas e renegociar os contratos. \"O grupo deu ontem um sinal superpoderoso de que tem a capacidade de sair [da crise]\", disse. O grupo Latam tem US$ 1,3 bilhão em caixa, e os acionistas (Qatar Airways e as famílias Cueto e Amaro) se comprometeram em emprestar mais US$ 900 milhões. \"Isso é um sinal muito forte dos acionistas, colocando dinheiro na companhia, diferentemente de alguns países onde só o governo está vindo ajudar\", afirmou Cadier. Grupo precisa de mais US$ 1 bilhão Mesmo com a renegociação das dívidas e contratos e desse novo aporte dos acionistas, a grupo Latam ainda vai precisar de um capital adicional de US$ 1 bilhão para superar a crise. \"Esse US$ 1 bilhão vai vir da colaboração dos governos chileno, brasileiro, peruano, colombiano. Eventualmente, de investidores que vão olhar para essa estrutura de aporte financeiro com prioridade\", avaliou o presidente da Latam Brasil. No Brasil, a Latam, a Gol e a Azul estão negociando um financiamento junto ao BNDES (Banco Nacional de Desenvolvimento Econômico e Social) de cerca de R$ 2 bilhões para cada empresa. Para concretizar o aporte, as empresas ainda negociam os últimos termos do acordo. \"Aérea do Brasil nunca teve 'molezinha'\" Na reunião ministerial de 22 de abril cujo vídeo foi divulgado na última semana, o ministro da Economia, Paulo Guedes, chegou a dizer que \"não vai ter 'molezinha' para empresa aérea, pra nada disso\". Cadier responder o ministro. \"Companhia aérea no Brasil tem tudo, menos 'molezinha' na história. A gente acabou de ver nessa semana que o governo decidiu aumentar o imposto sobre o leasing para 15% no ano que vem, uma coisa que a gente nunca pagou desde 1996, e o governo resolveu começar a cobrar das companhias aéreas. Então 'molezinha' nunca foi a nossa realidade aqui\", afirmou. Redução de frota e demissões O presidente da Latam estima que, mesmo com a retomada gradual dos voos nos próximos meses, a companhia deve fechar o ano com uma redução de 30% a 40% de sua capacidade em relação ao período pré-crise. Por conta disso, muitos aviões deverão permanecer parados em solo. O processo de recuperação judicial permite, por exemplo, que a empresa rompa os contratos de leasing sem pagar multas. Em alguns casos, o executivo avalia que será possível negociar com as empresas donas dos aviões para que as aeronaves não sejam totalmente devolvidas. Assim, os contratos poderiam ser retomados quando houver a volta da demanda. Até lá, no entanto, o presidente da Latam Brasil afirmou que terá de renegociar a situação dos funcionários. A empresa entrou em acordo com os sindicatos para não demitir ninguém até o final de junho. Nesse período, boa parte da empresa entrou em licença não remunerada. \"Vamos estudar o que fazer a partir de julho. Pode ser corte ou ampliação da licença não remunerada\", afirmou Cadier. Latam entra com pedido de recuperação judicial Band News As mais lidas agora MPT pede que Fogo de Chão seja condenada em R$ 70 mi por demissões em massa Tenho passagem da Latam; o que muda com recuperação judicial? Tire dúvidas Ramos defende Forças Armadas, negociações com centrão e nega corrupção Cotações Economia PUBLICIDADE Colaboração para o UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Todos a Bordo Como funcionam os filtros dos aviões que renovam o ar a cada 3 minutos? 24/05/2020 04h00 Após mais de um mês, aéreas voltam a operar hoje no aeroporto de Congonhas 22/05/2020 04h00 Aéreas cobram flexibilidade e redução de custos para retomada do setor 19/05/2020 21h06 Singapura é melhor aeroporto do mundo pela 8ª vez; Japão tem o mais limpo 16/05/2020 04h00 Para se proteger de contágio, táxi-aéreo é opção, mas é caro; veja preços 13/05/2020 04h00 Avião monomotor da era soviética está à venda no Brasil por R$ 500 mil 12/05/2020 04h00 Aéreas são contra deixar assento do meio vazio para distanciamento em avião 09/05/2020 04h00 Sem aviões pela pandemia, pátio de aeroporto vira um grande cinema drive-in 08/05/2020 04h00 Sem movimento, companhias aéreas levam cargas nas poltronas de passageiros 03/05/2020 04h00 Conheça a chinesa Comac, possível parceira da Embraer após Boeing desistir 28/04/2020 04h00 Para receber ajuda financeira, aéreas voam com aviões vazios nos EUA 28/04/2020 04h00 Empresa propõe escudos e inversão de poltronas contra contágio em aviões 23/04/2020 04h00 Aeroporto mais disputado do país, Congonhas é abandonado durante crise 22/04/2020 04h00 Aéreas do país não vão quebrar, mas aviação não será a mesma, diz Abear 11/04/2020 04h00 Coronavírus acelera fim do cinquentenário Jumbo 747, que já foi o maior 08/04/2020 04h00 Mais da metade de todos os aviões comerciais do mundo está parada 07/04/2020 04h00 Voos cancelados pela covid-19: veja a situação de aéreas que voam no Brasil 27/03/2020 10h58 Coronavírus faz procura por aluguel de jato executivo crescer até 70% 26/03/2020 04h00 Aéreas já cancelaram 29% dos voos no mundo e devem faturar 44% a menos 25/03/2020 04h00 Aéreas dão desconto de 80% e isentam de multa por alteração; veja cuidados 23/03/2020 04h00 85% das viagens são canceladas em 1 mês, e agências temem onda de falências 21/03/2020 04h00 Com coronavírus, aéreas abandonam voos com o A380, maior avião do mundo 18/03/2020 04h00 Voos cancelados pelo coronavírus: a situação de aéreas que voam no Brasil 16/03/2020 20h42 Nariz do avião tem radar meteorológico, localizador e itens de segurança 15/03/2020 04h00 Começou a pintar avião aos 12 e já trabalhou com TransBrasil, TAM e Azul 14/03/2020 04h00 Governo estuda MP para socorrer aéreas, afetadas por crise do coronavírus 13/03/2020 18h05 Coronavírus: passageiro pode mudar viagem de graça? Procon e Anac divergem 12/03/2020 04h00 Um ano após paralisação do Boeing 737 Max, avião segue sem previsão de voar 10/03/2020 04h00 Low cost têm aviões mais lotados do que aéreas tradicionais em 4 de 6 rotas 04/03/2020 04h00 Vitória, Curitiba, Viracopos e Brasília são os melhores aeroportos do país 03/03/2020 11h28 Posso cancelar viagem por causa do coronavírus? Veja regras das aéreas 29/02/2020 04h00 Air Nostrum: conheça a aérea espanhola que quer ter voos dentro do Brasil 23/02/2020 04h00 Briga por espaço no avião: quando reclinar ou não o assento durante o voo? 20/02/2020 04h00 Pintura 'tropical' em avião da Azul tem 58 cores e custou R$ 350 mil; veja 18/02/2020 15h35 C-390, B-52, F-35: o que significam as letras no nome de aviões militares? 16/02/2020 04h00 Boeing queria ter seu próprio Concorde, mas supersônico nunca saiu do papel 15/02/2020 04h00 Passagens aéreas custam até o triplo para viagens nas férias de julho 13/02/2020 04h00 Embraer tem aviões em 120 companhias no mundo; concorrente está em 8 apenas 10/02/2020 04h00 Conheça príncipe, princesa e reis que pilotam aviões e helicópteros 07/02/2020 04h00 Nova regra sobre líquido em bagagem de mão afeta pouco o turista brasileiro 06/02/2020 17h56 Japão, conhecido pela disciplina, já atrasou 7 anos seu 1º jato comercial 06/02/2020 04h00 Tripulação encapotada, avião desinfetado: como são voos de resgate na China 05/02/2020 04h00 Projeto propõe beliche para dar mais conforto na classe econômica de aviões 02/02/2020 04h00 Aéreas low cost passam a cobrar até por mala de mão; custo chega a R$ 143 01/02/2020 04h00 0:58 Aérea de baixo custo Norwegian Air cobra até pela mala de mão 01/02/2020 04h00 Sem cobertor e carrinho de comida: aéreas tentam reduzir risco de contágio 31/01/2020 17h54 Vídeo mostra momento da queda de avião acrobático da Red Bull que matou 3 31/01/2020 14h59 Azul estreia em Nova York com preços até 53,1% mais baixos que concorrentes 28/01/2020 04h00 ver mais PUBLICIDADE"}
