{"categorias":[""],"corpora":"De fácil acesso | Teste brasileiro inédito é alternativa para regiões que não têm o PCR\nTeste brasileiro inédito é alternativa para regiões que não têm o PCR\nInédito: teste brasileiro para flagrar o coronavírus apresenta vantagens  - Blog da Lúcia Helena - UOL PUBLICIDADE Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Mail UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Coronavírus Outros canais UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Outros canais UOL Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Outros canais UOL Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Universa Outros canais UOL Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos MOV.doc Entrevistas Parceiros Band Caras RedeTV! Nossa Outros canais UOL Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias TAB Outros canais UOL TAB Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Start Outros canais UOL Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Educação Outros canais UOL Educação Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB UOL Host UOL Meu Negócio PagBank PagSeguro Cursos sac Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Topo Blog da Lúcia Helena Histórico Categorias Sem categoria Inédito: teste brasileiro para flagrar o coronavírus apresenta vantagens 00:00 Lúcia Helena 26/05/2020 15h43 Crédito: iStock Cientistas do Grupo Fleury desenvolveram um teste inédito no mundo que, hoje mesmo, já está disponível em todo Brasil. Mais acessível e mais rápido do que o exame padrão-ouro, o RT-PCR, ele leva uma algumas vantagens para acusar a covid-19 em um país como o nosso, em que muitas vezes o teste genético não conta a verdade — isto é, não acusa o inimigo — por causa de grandes distâncias entre as cidades e até diferenças de clima. O teste brasileiro também poderá indicar em um futuro breve quem pegou o vírus, mas já não está transmitindo a doença, podendo deixar o isolamento com tranquilidade. Isso porque o PCR de uma pessoa que foi infectada costuma dar positivo por um longo período. No entanto, hoje se sabe, muitas vezes o que resta em seu corpo é comparável a um vírus já caindo aos pedaços, que perdeu toda a capacidade de infectar outras pessoas. Portanto, não haveria mais perigo. O novo exame dá sinais de que apontará se esse coronavírus se tornou capenga ou ainda não. Isso, claro, terá um belo impacto. Alternativa para quem vive onde não existe o exame genético Em boa parte do território nacional, fazer o famoso teste RT-PCR que flagra o material genético do novo coronavírus é um problema e tanto. E não só porque podem faltar reagentes para realizá-lo, drama que o Brasil experimentou do Oiapoque ao Chuí no início da pandemia. Tampouco apenas por não existir um lugar com essa tecnologia por perto. O perrengue maior é outro: é que o tal material genético do Sars-Cov-2 calha de ser um RNA, uma molécula frágil, que não suporta muito bem longas viagens até chegar a algum canto com um grande laboratório onde o exame do RT-PCR possa ser feito. Na verdade, o RNA nem aguenta variações de temperatura. Exigente, só chega bem ao seu destino se a amostra colhida pelo swab — aquela espécie de cotonete longo enfiada pelo nariz ou pela garganta — for mantida no gelo seco. \"Pouca gente faz ideia, mas existem capitais no país onde simplesmente não existe gelo seco\", comenta o infectologista Celso Granato, diretor médico do Grupo Fleury, que apresenta uma solução para essa e outras dificuldades. Não à toa, o artigo científico sobre o teste brasileiro, submetido a uma revista de peso fabuloso nos meios acadêmicos, já foi acessado por mais de 3 mil pesquisadores ao redor do globo em uma única semana. Há dois meses, cientistas do Grupo Fleury — liderados pelo biólogo Valdemir Melechco Carvalho e pela bioquímica Karina Cardozo — se debruçam em uma alternativa fora do campo da biologia molecular. Ou seja, saíram da caixinha onde era guardada a ideia fixa de caçar o material genético do vírus. Fizeram isso até pelo trauma justificável de o mundo inteiro disputar na queda-de-braço para comprar os reagentes do bendito RT-PCR. Os brasileiros, então, miraram para outro lado. O pulo do gato: as proteínas exclusivas do Sars-CoV-2 Para entender o que fizeram, o professor Granato compara um vírus a uma uva, que tem a pele, a semente — que seria o RNA — e a polpa. Pois bem: imagine que os pesquisadores olharam para a polpa. Ali, no caso do novo coronavírus, existem proteínas de montão. \"Afinal, é um vírus grande, que tem três vezes o tamanho de um vírus do resfriado comum\", explica o médico. Mas, entre essa série enorme de proteínas, três delas — descobriram os pesquisadores do Fleury — estão no maldito Sars-CoV-2, nele e em nenhum outro vírus mais. Aliás, o trio não está nem sequer em outros coronavírus que já se encontravam entre nós. É bem específico mesmo. Para flagrá-lo, o equipamento usado é o da espectometria de massas. Embora não seja comum em laboratórios pelo Brasil afora, no Fleury já ele é usado há dez anos para flagrar drogas como a cocaína ou substâncias envolvidas em tumores neuroendócrinos, citando dois exemplos. \"A especificidade dessa tecnologia para detectar o novo corovírus é de 100%', garante o professor Granato. Em outras palavras, se dá positivo, é ele que está no pedaço sem sombra de dúvida. Porém, a sensibilidade é mais baixa do que a do PCR — hoje, está em torno de 84% e a meta é que suba para 90%. Por ora, isso quer dizer que entre as quase 600 pessoas que foram testadas desse jeito, para a validação científica da novidade, o exame não percebeu a presença do coronavírus em 16%. \"Por isso, o PRC continuará sendo usado em lugares onde ele é disponível\", conta o professor Granato. Nas demais regiões, porém, o novo exame, que é o de proteômica dirigida — grave, pois este é o nome —, deverá ser de longe a melhor opção. Entenda o motivo: a sensibilidade altíssima do RT-PCR só vale quando a amostra é fresquinha, colhida na hora e processada depressa. Ela despenca se o RNA viral precisa pegar um ou até mais voos. Aí, pode chegar a ser bem inferior a esses 84%. O novo teste, então, compensará mais. Como é o teste de proteômica dirigida O nome é complicado, mas no processo com o paciente não há grande novidade. Continua sendo o velho swab. Só que agora ele poderá pegar de boa um avião do Acre ou do interior da Bahia para São Paulo, por exemplo, depois de a amostra ser colhida em um laboratório local — laboratório que poderá, se for o caso, fazer parcerias com o SUS. Durante a viagem, a amostra aguenta firme, mantida apenas em uma simples solução de água e sal estéreis e — atenção — na temperatura ambiente típica do nosso clima por até longas cinco horas. \"Se seguir viagem em um recipiente com gelo comum, então, esse tempo pode se multiplicar\", observa o professor Granato. Por falar em multiplicação, a capacidade atual do Grupo Fleury é de realizar 1,5 mil desses novos exames por dia, porque foram destacadas até o momento três máquinas para essa finalidade e cada uma dá conta de 500 testes diários. Claro, se o número de equipamentos aumentar, essa escala mudará também. Uma vez no laboratório, a amostra passa por um processo que separa as proteínas em várias porções. Ele é chamado de cromatografia. \"O nome vem de cor porque, no passado, essa tecnologia era empregada para corantes\", conta o professor Granato. Depois, na segunda etapa, são detectadas as tais três proteínas exclusivas do Sars-Cov 2. Tudo leva cerca de quatro horas. Ou seja, a novidade é também mais rápida do que o RT-PCR, que consome seis horas de bancada, no jargão da ciência. O teste por proteômica é ligeiramente mais barato também. \"Não muito, mas cerca de 15% mais em conta do que o de PCR\", informa Celso Granato. O Grupo Fleury vai praticar um preço entre 170 e 180 reais por exame. O RNA pode enganar e prolongar o isolamento Este é um fato. Uma vez que foi infectado, o indivíduo pode continuar apresentando o RNA do novo coronavírus por quatro semanas ou até mais. Na pior das hipóteses, a mucosa que reveste o nariz, que fica impregnada do vírus, se renova a cada dois ou três meses. \"Mas isso não significa que persista ali um vírus que ainda seja capaz de ser transmitido de uma pessoa para outra\", diz o professor Granato. \"Por isso, a positividade do RT-PCR não é tida como bom critério para definir a duração do isolamento. Já o teste por proteônica dá sinais de que poderá revelar se o vírus já perdeu sua capacidade de infectar\", conta. Assim como isso ainda está sendo avaliado, os cientistas começam a aplicar o novo teste em outros fluidos do corpo. Por exemplo, em amostras do líquor, já que infelizmente o coronavírus mostrou ser capaz de causar danos neurológicos. Outra suspeita sob investigação é de que a quantidade daquelas três proteínas virais, no caso, tenha uma relação com a gravidade ou o estágio da doença. E por que não sair testando assim os assintomáticos? Porque testes para dizer que uma pessoa está com o vírus naquele momento — seja este novo ou o RT-PCR — exigem uma carga viral razoável. E é muito improvável que alguém sem qualquer sintoma, ainda que bem leve, carregue coronavírus o suficiente para ele aparecer no resultado, embora possa transmiti-lo. Além disso, precisam ser realizados no espaço entre o sétimo e o décimo dia após a infecção, sendo que o auge da replicação é, em média, no quarto dia de sintomas. Antes disso? Dificilmente será descoberto. \"Depois do sétimo dias, por sua vez, a sensibilidade do próprio RT-PCR pode cair para menos de 50%\", avisa Celso Granato. O que isso quer dizer: a pessoa que faz esse teste tarde demais pode ter o vírus e o exame não dedurá-lo. No sentido oposto, o exame pode dar positivo para um coronavírus que deixou se ser ameaça. Que momento é esse em que o perigo passa? Seria preciso entender mais, muito mais da fisiologia do próprio vírus e, parece, a observação dessas três proteínas exclusivas dele poderá oferecer boas explicações. Por enquanto, ter em mãos um teste que resolve a situação onde o RT-PRC não era viável já é um enorme passo. E já passa da hora de a gente ter uma boa notícia. ** Este texto não reflete, necessariamente, a opinião do UOL As mais lidas agora Imunidade cruzada poderia acabar com a epidemia mais rápido do que previsto Ficar muito tempo sentado aumenta queixas de dor no bumbum e no cóccix Ferramenta para editar genes ajuda a barrar infecção pelo novo coronavírus Sobre o autor Lúcia Helena de Oliveira é uma jornalista apaixonada por saúde, assunto sobre o qual escreve há mais de três décadas, com cursos de especialização no Brasil e no exterior. Dirigiu por 17 anos a revista SAÚDE, na Editora Abril, editou 38 livros de autores médicos para o público leigo e, recentemente, criou a Vitamina, uma agência para produzir conteúdo e outras iniciativas nas áreas de medicina, alimentação e atividade física. Sobre o blog Se há uma coisa que a Lúcia Helena adora fazer é traduzir os mais complicados conceitos da ciência da saúde, de um jeito muito leve sem deixar de ser profundo, às vezes divertido, para qualquer um entender e se situar. E é o que faz aqui, duas vezes por semana, sempre de olho no assunto que está todo mundo comentando, nos novos achados dos pesquisadores, nas inevitáveis polêmicas e, claro, nas tendências do movimentadíssimo universo saudável. PUBLICIDADE Blog da Lúcia Helena Inédito: teste brasileiro para flagrar o coronavírus apresenta vantagens 26/05/2020 15h43 A ciência dá pistas sobre a falta que faz a natureza durante o confinamento 26/05/2020 04h00 Seu estômago e intestino podem piorar o clima da quarentena. E vice-versa 21/05/2020 04h00 A cloroquina pode fazer o coração parar. Pior se você toma remédios comuns 19/05/2020 04h00 Adeus à ilusão: a vacina vai demorar, não terá para todos, nem será barata 14/05/2020 04h00 Quarentena: até que ponto dá para adiar pré-natal e exames de diagnóstico? 12/05/2020 04h00 Doses adequadas de selênio podem ajudar o organismo a enfrentar a covid-19 07/05/2020 04h00 Mortes de quem usou ventilador revelam papel vital do fisioterapeuta na UTI 05/05/2020 04h00 Por que procurar pelo coronavírus no esgoto pode fazer uma boa diferença 30/04/2020 04h00 Covid-19 só nos chama a atenção: precisamos falar da ameaça de AVC 28/04/2020 04h00 Quem vive em cidades poluídas corre um risco maior de morrer de Covid-19 24/04/2020 18h30 O que há de bom senso e verdade no papo do cardápio que turbina as defesas 23/04/2020 04h00 A dificuldade para saber quem já teve a covid-19 e botar fim ao isolamento 21/04/2020 04h00 Hemofilia: muita coisa mudou, mas ainda temos o que aprender com a doença 16/04/2020 04h00 A medicina mostra: espiritualidade é essencial para enfrentar o coronavírus 14/04/2020 04h00 Por que a tomografia está sendo cada vez mais usada nos casos de covid-19 Doença extremamente dinâmica, se há uma lição que a infecção pelo coronavírus SARS-CoV-2 repete até entrar em... 09/04/2020 04h00 Em tempos de máscara no rosto, como fica a proteção dos olhos descobertos? 07/04/2020 04h00 Diretor da Prevent Senior rebate críticas: \"Todos agora aglomeram idosos\" 06/04/2020 11h39 Coronavírus e a saúde do seu coração: o que se sabe e o que falta descobrir 02/04/2020 04h00 Por que ninguém deve sair de casa sem usar máscara, nem que seja a caseira 01/04/2020 18h09 Diminua a porção: nem a nossa pirâmide alimentar fica a mesma na quarentena 31/03/2020 04h00 O mundo está em pé de guerra e o sistema imunitário entra nela para vencer 26/03/2020 04h00 Na quarentena, cuidar das gengivas é fundamental para grupos de risco 24/03/2020 04h00 Os limites da gambiarra para não faltar ventilação mecânica para ninguém 20/03/2020 04h00 Nem vivo, nem morto, misterioso: conheça de perto o seu inimigo, o vírus 19/03/2020 04h00 Teste do coronavírus: por que ele para de ser feito em caso de sintoma leve 18/03/2020 15h20 Sabão é muito melhor do que álcool em gel. Mas podemos usar os dois errado 17/03/2020 04h00 Como o coronavírus deixa os pulmões sem fôlego, até depois de ir embora 12/03/2020 04h00 Cuide do coração: ele pode pagar caro pelo tratamento do câncer de mama 10/03/2020 04h00 Treinos cognitivos melhoram a atenção e a memória de crianças e idosos 05/03/2020 04h00 Estudo brasileiro: cereja alivia dores, melhora o sono, protege os vasos... 03/03/2020 04h00 O que nossas células revelam: engordar demais é envelhecer antes da hora 27/02/2020 04h00 No meio da festa tinha uma pedra na vesícula: é um dos riscos de não operar 25/02/2020 04h00 Sol à vista: o que pode estar por trás de olhos que não suportam a luz 20/02/2020 04h00 Para quem ama odiar o leite: muito laticínio aumentaria risco de fraturas? 18/02/2020 04h00 Leptospirose: qual o risco depois das enchentes e o que você deveria fazer 13/02/2020 04h00 A última do ovo: comer um por dia não faz mal algum ao coração 11/02/2020 04h00 Estudo brasileiro mostra por que comer algas marinhas faz bem ao intestino 06/02/2020 04h00 Fique de olho nos morcegos da caverna em vez espalhar pânico do coronavírus 04/02/2020 04h00 Questione: por que seu médico nunca pede para você visitar o dentista? 30/01/2020 04h00 Bebidas cafeinadas ajudam o sistema imune a criar teias contra bactérias 28/01/2020 04h00 O que é, o que é que muita gente tem e pouca gente sabe? Hanseníase 23/01/2020 04h00 Alimentos feitos para público infantil deveriam ser proibidos para menores 21/01/2020 04h00 Fui procurar o endereço da saudade e o encontrei bem no meio do cérebro 16/01/2020 04h00 Hora de rever tudo: talvez, implantar stents no coração seja a pior saída 14/01/2020 04h00 Biomassa de banana verde prova que é ótima para quem tem diabetes tipo 2 09/01/2020 04h00 Risco de parada cardíaca é maior com o pé na jaca de férias e final de ano 07/01/2020 04h00 O que o novo Star Wars tem a ver com as expectativas de ser feliz em 2020 02/01/2020 04h00 ver mais PUBLICIDADE"}
