{"categorias":[""],"corpora":"Ex-diretor da Globo | Wolf Maya pode perder mansão após processo por engano\nWolf Maya pode perder mansão após processo por engano\nEx-diretor da Globo, Wolf Maya é processado\r\n por engano e pode perder mansão · Notícias da TV Celebridades CANAIS Televisão Novelas Celebridades Big Brother Brasil A Fazenda Séries NTV Recomenda Daniel Castro Audiências Mercado Filmes NTV Stories Todas as notícias INSTITUCIONAL Quem somos Como anunciar Contato Televisão Novelas Celebridades BBB Séries Daniel Castro Audiências Mercado Filmes Todas as notícias Anuncie ALVO ERRADO Ex-diretor da Globo, Wolf Maya é processado por engano e pode perder mansão REPRODUÇÃO/TV GLOBO Wolf Maya como o Álvaro, de Fina Estampa: ex-diretor da Globo foi processado por engano em Búzios LI LACERDA e VINÍCIUS ANDRADE - Publicado em 26/05/2020, às 05h33 Dono de uma mansão em Búzios, no Rio de Janeiro, Wolf Maya é alvo de um processo movido pela AMA (Associação dos Moradores e Amigos) da praia da Ferradura, que pretende tomar a propriedade do ex-diretor da Globo. Na ação, a entidade alega que a casa estaria abandonada e que isso representaria riscos aos moradores vizinhos. Mas o problema é que a residência que motivou o processo não pertence ao ator. A ação civil pública contra Wolf Maya foi protocolada na 2ª Vara Cível de Armação de Búzios em julho do ano passado, época em que o ex-diretor estava morando em Nova York, nos Estados Unidos. O Notícias da TV teve acesso ao processo no início deste mês e procurou o diretor de 66 anos, via assessoria de imprensa, no último dia 14 para pedir um posicionamento sobre o caso. O artista, que está no ar atualmente como o Álvaro na reprise de Fina Estampa, novela que também dirigiu, ficou surpreso com a informação do problema judicial. Ele disse que está morando na casa em Búzios há mais de dois meses, desde o início da quarentena, e que o local é frequentado regularmente por ele e pela família (foi lá, por exemplo, que passaram o último Réveillon). Após o contato da reportagem, Wolf diz que questionou até mesmo o seu caseiro, responsável pela manutenção da mansão, se havia chegado alguma intimação enquanto a propriedade esteve desocupada. O funcionário disse que não. Depois de falar com o advogado e ter acesso à ação, Maya descobriu que, na verdade, a AMA cometeu um engano na petição. A casa abandonada no luxuoso condomínio da praia de Ferradura, em Búzios, não é a dele. E a razão para o erro, de acordo com o diretor, está no alfabeto e numa infeliz coincidência de sobrenomes. A residência sem manutenção, que é o motivo do processo, está na rua B, casa 4; já a propriedade de Wolf está está rua D, casa 4. Além disso, em frente ao local abandonado, há um bar denominado Maya Mar Beach Point, que não tem nenhuma ligação com o ator e diretor, apesar do nome. Veja abaixo um post de Wolf com a família e amigos no início de 2020, em Búzios. A mansão pertence ao diretor desde os anos 2000 e já foi palco para diversas festas com celebridades: Ver essa foto no Instagram Ano Novo/família e amigos. @christorloni @luizfernandocoutinho @liege_monteiro @manumaya @juliomarra @ingridadely @anjovina @pablomeliga @ricardolmuller @kathy.strickert Uma publicação compartilhada por Wolf Maya (@wolfmaya) em 4 de Jan, 2020 às 7:42 PST \"A gente descobriu que isso foi um mal-entendido, trocaram as casas. Realmente há uma casa abandonada no condomínio, mas não é a do Wolf Maya. Agora, o Wolf acionou os advogados para entrar com uma ação e reverter esse processo que está contra ele\", informou a assessoria de imprensa do ex-diretor da Globo. Procurada insistemente para prestar esclarecimentos sobre o erro apontado por Wolf Maya, a defesa da AMA Ferradura, que entrou com o processo em Búzios, não quis se manifestar. Na Justiça, a associação pede a \"posse do imóvel até que o proprietário apareça, haja vista que o mesmo reside no exterior\", considerando que o ex-diretor estava morando em Nova York. E também queria uma indenização de R$ 35 mil por danos e negligência. A AMA apontou que a residência tinha madeiras todas velhas, com estruturas comprometidas, o que representava risco de incêndio e desabamento, com um jardim abandonado que se tornou local propício para o surgimento de cobras venenosas. Wolf Maya é dono da Escola de Atores Wolf Maya, onde tem ministrado aulas online. Ele trabalhou na Globo durante 35 anos, mas saiu da empresa em 2016; desde então, mantém uma parceria entre a sua escola e a emissora. © 2020 Notícias da TV | Proibida a reprodução Tudo sobre Globo Wolf Maya + Lidas Silvio exibe reunião de Bolsonaro no SBT sem cortes em palavrões Sikêra Jr. contraria médicos e invade TV com uma retroescavadeira Globo fecha setor após maquiadora de Bonner e Renata pegar coronavírus Xanddy tem cachê penhorado para pagar dívida de R$ 5 milhões Atriz entrega segredos de Poliana e enfrenta situação embaraçosa Anuncie no Notícias da TV Clique aqui e baixe o mídia kit. Comentários Política de comentários Este espaço visa ampliar o debate sobre o assunto abordado na notícia, democrática e respeitosamente. Não serão aceitos comentários anônimos nem que firam leis e princípios éticos e morais ou que promovam atividades ilícitas. Assim, comentários caluniosos, difamatórios, preconceituosos, ofensivos, agressivos etc. serão excluídos pelos moderadores do site. Também não serão aceitos comentários com links e propaganda de produtos, serviços e dietas. Enquete Qual novela a Globo deve passar após Fina Estampa? A Favorita (2008) Amor à Vida (2013) A Força do Querer (2017) Vou torcer pela volta de Amor de Mãe Votar Últimas notícias GALÃ PORTUGUÊS Guaracy de Fina Estampa, Paulo Rocha menosprezou papel Siga as pistas Manifest apresenta nova personagem misteriosa: Quem é Major? DETALHE DE TRAIÇÃO Zuleika choca Amália: 'A gente transou em cima da mesa' WILSON WITZEL Monalisa Perrone dá bronca no governador do Rio em entrevista ao vivo DESPEDIDA Abalada, Claudia Raia faz homenagem à babá que morreu de coronavírus Maratona em casa Saiba qual série é a mais popular nos EUA durante a pandemia do coronavírus Follow @NoticiasdaTV 433.720 curtidas 461.294 seguidores Follow @NoticiasdaTV Canais Televisão Novelas Celebridades Big Brother Brasil A Fazenda Séries Daniel Castro NTV Recomenda Audiências Mercado Filmes Todas as notícias Institucional Quem somos Como anunciar Contato"}
