{"categorias":[""],"corpora":"Exclusivo | 'A gente começa a pôr operações em dúvida', diz ex-Lava Jato sobre 'politização' de ação\n'A gente começa a pôr operações em dúvida', diz ex-Lava Jato sobre 'politização' de ação\n'A gente começa a colocar operações em dúvida', diz ex-Lava Jato PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Notícias sac Produtos Conteúdo Exclusivo UOL Mail UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Política 'A gente começa a colocar operações em dúvida', diz ex-Lava Jato 00:00 Talyta Vespa, Ana Carolina Silva e Gilvan Marques Do UOL, em São Paulo 26/05/2020 17h54Atualizada em 26/05/2020 20h32 O ex-procurador da Lava Jato Carlos Fernando dos Santos Lima afirmou hoje que operações da Polícia Federal poderão ser colocadas em dúvida se forem usadas para projetos políticos. A declaração foi feita hoje, em entrevista ao colunistas do UOL Tales Faria e Chico Alves, após ser questionado sobre a Operação Placebo, no Rio de Janeiro, que envolve o governador Wilson Witzel (PSC). Carlos Fernando relevou ainda ter votado em Jair Bolsonaro (ex PSL, hoje sem partido) no segundo turno das eleições presidenciais de 2018, mas disse acreditar que o impeachment do presidente \"está atrasado\". Segundo o ex-procurador, Bolsonaro já cometeu alguns crimes de responsabilidade durante seu mandato. Relacionadas Ministro Dias Toffoli testa negativo para coronavírus pela 4ª vez em um mês Interferências de Bolsonaro na PF geram dúvidas em investigações, diz ONG Marinho diz que Bebianno e demissão de Moro o motivaram a acusar Flávio \"Olha, nessa operação de hoje, eu acredito até porque ela teve origem no STJ, foi uma investigação feita nos inquéritos de Brasília, pela equipe de Brasília. Eu acredito que nada tenha a ver efetivamente com uma perseguição política ao governador Witzel\", iniciou ele. Na manhã de hoje, a PF cumpriu mandados de busca e apreensão no Palácio das Laranjeiras, residência de Witzel, e no escritório de advocacia onde trabalha sua mulher, entre outros endereços. \"Quando você coloca a deputada [Carla] Zambelli [PSL] e o próprio Bolsonaro, que começam a politizar essa operação com a PF, a gente começa a colocar em dúvida operações que, a princípio, seriam legítimas. Hoje, nós vimos uma investigação séria comandada pelo ministro do STJ, mas, infelizmente, já tingida desta natureza política que, infelizmente, o governo Bolsonaro deu à Polícia Federal\", disse. Ontem, em entrevista à Rádio Gaúcha, a deputada disse ter conhecimento de que havia investigações contra governadores estavam em andamento, por conta dos gastos para combater a covid-19, e que em breve operações seriam lançadas — hoje a parlamentar negou ter informação prévia. O ex-procurador regional da República Carlos Fernando dos Santos Lima atuou na força-tarefa da Lava Jato entre 2014, quando foi deflagrada a primeira fase da operação, até setembro de 2018. Em março do ano passado, ele se aposentou de seu cargo no Ministério Público. Reunião ministerial de 22 de abril Carlos Fernando disse que entrevista que a reunião ministerial de 22 de abril, cujo vídeo na íntegra foi divulgado na última sexta-feira (22), o \"aterrorizou\" e deixou \"claro\" o desejo do presidente de interferir na PF. \"O aspecto chavista da reunião [do presidente, cercado de militares, falando em armar a população] me deixou muito assustado. Eu não acreditava na possibilidade de nós estarmos em um risco institucional. Olhando pelo aspecto da acusação do [ex-ministro Sergio] Moro, a reunião deixa claro que o objetivo do Bolsonaro era interferir na PF com interesse em informações. Informações para evitar problemas para seus filhos, seus amigos. Me preocupa muito toda vez que um político se aproxima da polícia — ele tem normalmente três objetivos: ter informações úteis na vida política, proteger a si, seus parentes e família, e usar como perseguição política\", afirmou. Segundo o ex-procurador, Bolsonaro não consegue diferenciar seu papel como presidente da pessoa Jair Bolsonaro. \"Isto deve ser apurado, inclusive, esse serviço de informações paralelo, que me parece esse o objetivo de intervenção na PF. Mas eu não tenho dúvida de que crimes aconteceram e já vêm acontecendo há um tempo.\" Para Carlos Fernando, o argumento do presidente de que ele se referiu à segurança pessoal de sua família é \"ilógico\". \"A segurança não envolve os amigos. Em conjunto com as próprias mensagens que ele trocou com Moro antes da reunião, depois da reunião, não tem como desqualificar aquela prova\", disse o ex-procurador. \"O interesse de Bolsonaro em intervir na PF para proteger filhos e amigos me parece certo. Se isso foi obstado por Sergio Moro até aquele momento, é uma questão. Mas quando ele fala em 'serviço de inteligência particular', aí eu fico na dúvida.\" Lava Jato e voto em Bolsonaro Um dos procuradores que chefiavam a operação, Carlos Fernando saiu também em defesa da força-tarefa de Curitiba, criticou o STF e o foro privilegiado de autoridades. \"Infelizmente, o foro privilegiado e uma certa tendência do Supremo em desmembrar a Lava Jato de Curitiba interromperam muitas boas investigações que aqui ocorriam. A Lava Jato de Curitiba procurou focar no que era mais importante. Os fatos envolvendo PSDB estão em São Paulo, na Lava Jato\", disse, rebatendo a acusação de Carla Zambelli, de que Moro, então juiz no comando da operação, tinha predileção em investigar o PT e que protegia tucanos. Questionado sobre seu posicionamento nas eleições de 2018, Carlos Fernando diz que, no primeiro turno, votou em Marina Silva, e que, no segundo, não teve \"escolha, senão votar em Bolsonaro\". Não teria condições de votar em [Fernando] Haddad [PT]. Seria como virar a arma para o meu rosto e apertar o gatilho. Iria contra a Lava Jato. Bolsonaro era uma dúvida que se transformou neste governo terrível. Não digo que Haddad seria melhor, mas, na questão da pandemia, seria um governo melhor Impeachment O ex-procurador disse ainda que vê o impeachment como \"esperança\" e que o impedimento de Bolsonaro \"está atrasado\", uma vez que presidente, na sua avaliação, já teria cometido crime de responsabilidade. \"Muitas vezes, o impeachment é a solução. Hoje eu vejo que o impeachment de Bolsonaro já está atrasado. Há crimes de responsabilidade diversos, não só neste fato envolvendo a PF, mas também como na própria condução do combate à pandemia\", afirmou. Nós temos dois crimes: a intervenção na PF com interesses particulares — eu ainda não tenho certo a existência de um aparato paralelo de inteligência, para mim isso é crime de responsabilidade também — e, para mim, o pior, a morte de milhares de brasileiros por uma sabotagem do presidente. Ele está em uma sabotagem do seu próprio governo Pandemia de coronavírus O ex-procurador diz ver o que chama de \"sabotagem\" do presidente como \"responsável pelo número excessivo de mortes\" por covid-19 no país. \"[Bolsonaro trava] Uma disputa com prefeitos e governadores para empurrar o custo da pandemia. Fazer de vidas uma disputa política é inadmissível. Esse foi o meu ponto de rompimento absoluto com esse governo. Nesse ponto não se transige\", disse. Bolsonaro, nessa briga toda, se coloca contra a vida de pessoas. Seres humanos não são meros números. São histórias, são famílias Decepção com o Exército Santos se diz decepcionado com os militares que atuam no governo Bolsonaro, não apenas pelo pouco apelo científico que rege as decisões do presidente, mas também por ficarem calados quando Bolsonaro sugere armar a população. \"O que me preocupa é a ideia de que eles estão calados com a proposta de Bolsonaro de armar a população para fazer valer o seu discurso perante prefeitos e governadores. Permitir essa ideia, trazer o caos para as ruas brasileiras, permitir que qualquer maluco que, em vez de dar uma bandeirada na cabeça do jornalista, como estão agora acostumados a fazer, comece a usar armas de fogo para se fazer valer suas opiniões, é uma coisa que eu não entendo como os militares endossam. A lealdade que devem é ao Brasil, não ao presidente.\" Veja a íntegra da entrevista com o ex-procurador da Lava Jato: As mais lidas agora Ex-Lava Jato votou em Bolsonaro, mas diz que 'impeachment está atrasado' Plataforma mostra risco de contaminação do coronavírus por bairro e até rua Governo pretende gastar R$ 44 mil com esteira ergométrica para Mourão Notícias PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Política UOL Notícias - Política Suspeita de fraude na saúde do RJ vira duelo entre Witzel e clã Bolsonaro 26/05/2020 20h48 UOL Notícias - Política \"Lula e Bolsonaro são opostos, inconciliáveis e incompatíveis\", diz Dilma 26/05/2020 20h39 UOL Notícias - Política Witzel diz que Flávio Bolsonaro deve abrir sigilos bancário e telefônico 26/05/2020 20h15 UOL Notícias - Política \"Bolsonaro acha que eu persigo os filhos dele\", diz Witzel após ação da PF 26/05/2020 20h07 Reinaldo Azevedo Guedes reconhece que financiamento de salários falhou e estuda mudança O ministro Paulo Guedes (Economia) reconhece que o programa de crédito de salários para pequenas e médias... 26/05/2020 19h55 UOL Notícias - Política MPF pede que Weintraub explique fala sobre povos indígenas e ciganos 26/05/2020 19h51 UOL Notícias - Política 'Não renunciarei', diz Witzel a secretários após operação da PF 26/05/2020 19h46 UOL Notícias - Política Associação de delegados da PF nega vazamento de dados de investigações 26/05/2020 19h44 Reinaldo Azevedo Câmara aprova projeto que dá auxílio emergencial para setor cultural Os deputados aprovaram nesta terça-feira (26) projeto que destina R$ 3 bilhões para o pagamento de renda mensal a... 26/05/2020 19h38 Reinaldo Azevedo Mello pede à PGR que avalie pedido de investigação a Carla Zambelli O ministro do Supremo Tribunal Federal (STF) Celso de Mello pediu, nesta terça-feira (26), que a... 26/05/2020 19h35 UOL Notícias - Política Presidente 'se desviou' e quis 'proteger filho bandido', diz Major Olímpio 26/05/2020 19h34 Reinaldo Azevedo PDT pede a PGR que investigue Carla Zambelli O presidente do PDT, Carlos Lupi, enviou uma representação a Augusto Aras pedindo que a deputada Carla Zambelli... 26/05/2020 19h32 Reinaldo Azevedo Alexandre dá 5 dias para Weintraub explicar-se sobre fala em reunião O ministro Alexandre de Moraes, do Supremo Tribunal Federal (STF), decidiu cobrar explicações do ministro da... 26/05/2020 19h26 Reinaldo Azevedo SUS: Senado aprova uso compulsório de leito privado para paciente com covid O Senado aprovou nesta terça-feira (26) projeto de lei que autoriza municípios e estados a usar compulsoriamente... 26/05/2020 19h17 Josias de Souza PF agora tem de se imunizar contra 'efeito Bolsonaro' A Polícia Federal está na frigideira há um mês. Arde em fogo alto desde que Sergio Moro deixou o Ministério da... 26/05/2020 19h14 UOL Notícias - Política Operação Placebo: Defesa de Witzel se diz surpresa e suspeita de vazamento 26/05/2020 19h13 Reinaldo Azevedo STF - Mello: \"sem Judiciário independente, não há democracia nem liberdade\" O ministro do Supremo Tribunal Federal Celso de Mello defendeu, nesta terça-feira, a independência do Judiciário e 26/05/2020 19h12 Agência Brasil Câmara aprova ajuda emergencial de R$ 3 bilhões ao setor cultural 26/05/2020 19h08 UOL Notícias - Política De Witzel a Cabral: escritório de primeira-dama no centro de investigações 26/05/2020 19h06 Estadão Conteúdo Helena Witzel diz que operação da PF no Rio teve motivação política 26/05/2020 18h57 UOL Notícias - Política Abraham Weintraub tem 5 dias para ser ouvido na PF sobre fala em reunião 26/05/2020 18h46 UOL Notícias - Política Ex-Lava Jato votou em Bolsonaro, mas diz que 'impeachment está atrasado' 26/05/2020 18h23 UOL Notícias - Política 'Estão se vitimizando', diz Bolsonaro sobre saída da imprensa do Alvorada 26/05/2020 18h16 UOL Notícias - Política Ministro Ramos diz que não há influência política do Exército no governo 26/05/2020 18h12 UOL Notícias - Política Suspeita de desvio e ação na casa de Witzel: entenda a crise da saúde do RJ 26/05/2020 18h05 UOL Notícias - Política Para ex-Lava Jato, máquina estatal está servindo a interesses de governante 26/05/2020 18h04 UOL Notícias - Política 'Curralzinho humilhante': senadores apoiam saída da imprensa do Alvorada 26/05/2020 17h55 UOL Notícias - Política Ministro de operação contra Witzel já foi delegado e é 1º negro no STJ 26/05/2020 17h47 Reinaldo Azevedo Minas admite subnotificação de covid-19: um caso notificado a cada dez O subsecretário de Vigilância em Saúde, Dario Ramalho, admitiu que há subnotificação em Minas Gerais e disse que a 26/05/2020 17h42 UOL Notícias - Política Presos na Lava Jato são donos de empresa que pagou mulher de Witzel 26/05/2020 17h37 Reinaldo Azevedo Após 6 horas de depoimento à PF, Marinho diz que vai entregar celular Após cerca de seis horas prestando depoimento à Polícia Federal, o empresário Paulo Marinho disse nesta... 26/05/2020 17h31 Reinaldo Azevedo TSE: Barroso vê contaminação das Forças Armadas e falta de rumo na Educação Em entrevista coletiva na manhã desta terça-feira, 26, o ministro do Supremo Tribunal Federal (STF), Luiz Roberto... 26/05/2020 17h28 UOL Notícias - Política Barroso: Eleições podem ser adiadas se autoridades de saúde recomendarem 26/05/2020 17h25 UOL Notícias - Política Com Cultura paralisada, classe artística recorre ao Congresso para apoio 26/05/2020 17h11 Reinaldo Azevedo MP-RJ atribuiu a Witzel comando de operações fraudulentas na área da saúde A Operação Placebo diz ter reunido provas indicando que o governador do Rio de Janeiro, Wilson Witzel (PSC), está... 26/05/2020 17h09 Reinaldo Azevedo Bolsonaro edita MP e retira veto a reajuste salarial de policiais do DF O presidente Jair Bolsonaro (sem partido) editou nesta terça-feira (26) uma Medida Provisória que garante reajuste 26/05/2020 17h06 Reinaldo Azevedo Com comércio em baixa, Brasil tem superávit em contas externas em abril A pandemia do novo coronavírus fez com que o fluxo comercial do Brasil com o resto do mundo diminuísse. 26/05/2020 17h03 Reinaldo Azevedo Maia: quem derruba a economia é o vírus, o distanciamento salva vidas O presidente da Câmara dos Deputados, Rodrigo Maia (DEM-RJ), afirmou nesta terça-feira (26) em plenário que a... 26/05/2020 16h59 UOL Notícias - Política Interferências de Bolsonaro na PF geram dúvidas em investigações, diz ONG 26/05/2020 16h37 UOL Notícias - Política Marinho diz que Bebianno e demissão de Moro o motivaram a acusar Flávio 26/05/2020 16h14 UOL Notícias - Política Empresário preso pagou R$ 225 mil a secretário braço-direito de Witzel 26/05/2020 15h51 UOL Notícias - Política Celso de Mello: Sem Judiciário independente não haverá democracia 26/05/2020 15h40 Reinaldo Azevedo STF: Mello arquiva pedido para enquadrar Bolsonaro por falsidade ideológica O ministro Celso de Mello, decano do Supremo Tribunal Federal, atendeu manifestação da Procuradoria-Geral da... 26/05/2020 15h27 UOL Notícias - Política Jefferson diz que Moro não tem caráter, e ameaça atirar em Zé Dirceu 26/05/2020 15h21 UOL Notícias - Política Maia pede 'pacificação dos espíritos' e ressalta cumprimento de atos do STF 26/05/2020 15h18 Reinaldo Azevedo Paulo Marinho depõe à PF: conhecereis a verdade e a verdade vos libertará O empresário Paulo Marinho, um dos principais aliados de Jair Bolsonaro na campanha eleitoral de 2018, é novamente 26/05/2020 15h11 Reinaldo Azevedo 125 mil mortos por covid-19 no Brasil até agosto, projeta modelo matemático Um dos principais modelos utilizados pela Casa Branca para monitorar números sobre o coronavírus atualizou com... 26/05/2020 15h09 Reinaldo Azevedo Depósitos na conta de primeira-dama embasaram operação da PF contra Witzel Comprovantes de pagamento para o escritório da primeira-dama do Rio, Helena Witzel, estão entre os elementos de... 26/05/2020 14h37 ver mais PUBLICIDADE"}
