{"categorias":[""],"corpora":"Eduardo Razuk | Área pública vira pista ilegal para aceleradas de youtuber e disputa de rachas em MS\nÁrea pública vira pista ilegal para aceleradas de youtuber e disputa de rachas em MS\nÁrea pública vira pista ilegal para aceleradas de Eduardo Razuk e disputa de rachas PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Carros sac Produtos Conteúdo Exclusivo UOL Mail UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Carros Área pública vira pista ilegal para aceleradas de Razuk e disputa de rachas Após virar alvo de inquéritos policiais, Eduardo Razuk passou a fazer vídeos acelerando no Porto Seco, mas local não é uma pista fechada Imagem: Reprodução 00:00 Alessandro Reis Do UOL, em São Paulo (SP) 26/05/2020 14h34 Um terminal de cargas cuja construção teve início há mais de dez anos na Região Metropolitana de Campo Grande (MS), mas até hoje não foi concluída, virou pista clandestina para a disputa de rachas e gravação de vídeos com youtubers acelerando. O local é conhecido como Porto Seco e fica ao lado do anel viário que conecta a capital sul-mato-grossense com Sidrolândia e São Paulo. Relacionadas Ex-ator mirim da Globo vira youtuber com vídeos de infrações a 200 km/h Que fim tiveram carros 0 km mantidos em concessionária fechada por 16 anos Tabela Fipe: Veja valores para negociar carros, motos e caminhões Sem contar com portão nem equipes de vigilância, a área, pertencente à Prefeitura de Campo Grande, tornou-se alternativa para quem gosta de pisar fundo e não pode ou não quer alugar um autódromo. No ano passado, o motorista de um Chevrolet Chevette capotou o carro no local enquanto fazia manobras ilegais, \"queimando borracha\". Condutor de Chevette acabou capotando o carro no Porto Seco durante manobras no ano passado Imagem: Reprodução Mais recentemente, o youtuber Eduardo Rezende da Silva, o Eduardo Razuk, escolheu o Porto Seco para realizar testes de aceleração com seus carros. Nessa via, utilizando um aparelho GPS para medir a velocidade máxima e a distância percorrida, ele chega a mais de 200 km/h com seus carros em alguns dos vídeos. Nas gravações, feitas ao entardecer e à noite, ele diz que se trata de uma estrada \"particular\" e \"fechada\". Segundo Razuk, ele passou a gravar no Porto Seco com maior regularidade por buscar um local mais seguro para suas aceleradas. Isso ocorreu após vídeos do youtuber andando acima do limite de velocidade em vias públicas chamarem a atenção das autoridades. O youtuber do canal \"Backstage\" tornou-se alvo de dois inquéritos da Polícia Civil, abertos no mês passado. Ele é investigado por furar o toque de recolher em Campo Grande e pela receptação de um Toyota Corolla, supostamente contrabandeado do Paraguai. Ele chegou a ser preso em flagrante por esse motivo, mas foi solto no mesmo dia após pagar fiança de R$ 20 mil. Prefeitura promete maior fiscalização A Prefeitura de Campo Grande, a PRF (Polícia Rodoviária Federal) e especialistas em legislação de trânsito afirmam que o Porto Seco é uma via pública, sujeita a fiscalização pelas autoridades competentes. A gestão municipal, inclusive, informa que vai intensificar ações para coibir o uso do local para acelerar veículos e praticar crimes e infrações de trânsito. \"A estrada vicinal que dá acesso ao Porto Seco está localizada entre o minianel de São Paulo e Sidrolândia - neste trecho cabe à Policia Rodoviária Federal a fiscalização. Já se estiver dentro do Porto Seco, é competência do Município e do Estado de Mato Grosso do Sul. No entanto, na região não há tráfego de veículos\", diz nota enviada a UOL Carros. A Prefeitura complementa, dizendo que \"nos próximos dias, a Polícia Metropolitana Municipal, em parceria com as polícias rodoviárias Estadual e Federal, vai fazer uma força-tarefa para monitorar e fiscalizar o local para tentar fazer um flagrante. Além disso, vamos tomar todas as providências dentro da lei e a aplicação do CTB [Código Nacional de Trânsito]\". Marco Fabrício Vieira, conselheiro do Cetran-SP (Conselho Estadual de Trânsito de São Paulo) e autor do livro \"Gestão Municipal de Trânsito\", também cita o CTB para esclarecer que a via em questão não poderia ser utilizada para gravações como as de Eduardo Razuk. \"Se é uma via terrestre, ainda que meramente vicinal, está sujeita às normas do CTB, notadamente quanto à velocidade permitida. Caso essa sinalização não exista [como é o caso], deve-se observar a velocidade prescrita no Artigo 61, que é de até 80 km/h, no caso de uma via de trânsito rápido\", pontua o especialista. 'Vou correr em autódromo' Viatura da PRF passa por Razuk durante gravação recente no Porto Seco e vai embora Imagem: Reprodução Procuramos o youtuber, que inicialmente manteve o discurso de que está realizando as gravações em alta velocidade em ambiente privado. Em seguida, a reportagem informou que o local é da Prefeitura e questionou se Razuk teria autorização para utilizá-lo, o que ele não respondeu. Lucas, seu companheiro e parceiro na produção dos vídeos do canal, então admitiu a possibilidade de os dois não mais acelerarem nessa estrada. \"Foge ao nosso conhecimento de que aquela via do Porto Seco é uma via pública, sujeita a fiscalização da polícia. Por que, se você entrar no Google Maps, por exemplo, ou qualquer outro satélite, lá não existe logradouro. Não vejo problemas, mas se tiver, a gente está disposto, como o Eduardo tem dito nos vídeos dele, a mudar o comportamento dele\", destaca Lucas. \"Essa é uma medida paliativa [usar o Porto Seco]. Eu já conversei com o dono do autódromo internacional de Campo Grande, o Orlando Moura, e já foi concedida para mim a autorização para começar a usar o autódromo. A partir da semana que vem, as gravações passarão a ser dentro de autódromo. Tudo isso estou fazendo para o quê? Justamente para fazer o certo e não o errado\", complementou Silva. Também entramos em contato com Marlon Ricardo Lima Chaves, advogado de Razuk, que mantém a argumentação de que seu cliente não comete infrações em vias públicas. \"Quanto aos supostos vídeos em \"altas\" velocidades, não existe qualquer publicação no Youtube, Instagram ou qualquer rede social relacionada a desrespeito às normas de trânsito. Ao contrário, todos os vídeos que demandam aceleração veicular são gravados em locais privados e com todos os cuidados de segurança, ou seja, sem qualquer desrespeito a legislação, que apenas vale para vias públicas\". Ao volante de um Fiat Uno, Razuk põe 130 km/h em rodovia com limite de 80 km/h Imagem: Reprodução No entanto, até ontem o canal \"Backstage\" mantinha vídeos recentes nos quais Razuk dirige acima do limite de velocidade fora da estrada vicinal do Porto Seco. Em 26 de abril passado, nove dias após ser preso, o youtuber postou conteúdo no qual conduz um Fiat Uno a 130 km/h em uma rodovia com limite de 80 km/h. No dia 14 de maio, ele acelera seu BMW 118i, que diz ter sido doado recentemente por um inscrito anônimo do seu canal, a 100 km/h nas ruas de Campo Grande - o trecho no qual ele atingiu essa velocidade, que pode ser comprovada observando o velocímetro do veículo, o limite é de 50 km/h. Conversamos com Valério Azambuja, secretário de Segurança Pública de Campo Grande, cuja secretaria produziu um dossiê sobre o \"youtuber\" e protocolou denúncia à Polícia Civil após Razuk desrespeitar o toque de recolher na cidade. \"Desde então, o Eduardo já mudou o tom das postagens, porém estamos acompanhando suas movimentações pela cidade. Mas, se for preso novamente em flagrante, possivelmente não vão arbitrar fiança\", salienta. Campanha quer tirar vídeos do ar Federação dos Policiais Rodoviários Federais quer que vídeos sejam tirados do ar Imagem: Divulgação Os vídeos de youtubers acelerando acima do limite de velocidade geraram movimentações da sociedade para coibir e até criminalizar postagens de infrações e crimes de trânsito nas redes sociais. Esta semana, a FenaPRF (Federação Nacional dos Policiais Rodoviários Federais), em conjunto com o programa SOS Estradas, lançou a campanha \"Não Dê Like, Denuncie!\", incentivando a população a denunciar postagens com \"exibicionismo de crimes de trânsito em redes sociais\". A campanha traz até um passo a passo de como denunciar o conteúdo, na expectativa de retirá-lo do ar. A entidade também enviou notificação extrajudicial pedindo a remoção de vídeos e dos canais de Razuk e outros youtubers ao Google, dono do YouTube. \"Vamos ingressar com uma ação judicial contra o Google, requerendo a retirada do material do ar. Quanto à campanha, a intenção é conscientizar as pessoas a não apoiarem esse tipo de atitude, que tem consequências nefastas e incitam jovens a fazerem o mesmo\". Rodolfo Rizzotto, coordenador do SOS Estradas e fundador de entidades de vítimas de trânsito, complementa. \"O comportamento desses condutores, que são potenciais assassinos do trânsito, que veiculam crimes de trânsito e são remunerados por isso, são a prova concreta de que temos uma fábrica de infratores que vive da impunidade\", critica. De acordo com Rizzotto, \"se tivéssemos uma indústria da multa, como alega o presidente da República, esses jovens já teriam perdido a CNH há muito tempo\". \"Eles geram receita para plataformas como o Google. É o máximo da impunidade com benefício da remuneração. O infrator é remunerado pelas infrações e pelos crimes de trânsito\", complementa. Procurado, o Google manteve posicionamento enviado anteriormente à reportagem: \"O YouTube é uma plataforma de vídeo aberta e qualquer pessoa pode compartilhar conteúdo, que está sujeito a revisão de acordo com as nossas diretrizes da comunidade. Qualquer usuário que acredite ter encontrado uma violação de nossas políticas pode fazer uma denúncia e nossa equipe fará a análise do vídeo. Quando não há violação à política de uso do produto, a decisão final sobre a necessidade de remoção do conteúdo cabe ao Poder Judiciário, de acordo com o que estabelece o Marco Civil da Internet\". Projeto quer criminalizar postagens Outra iniciativa contrária a esse tipo de conteúdo é Projeto de Lei 130/2020, de autoria da deputada federal Christiane Yared (PL/PR) O texto propõe que os vídeos postados nas redes sociais sirvam como prova, além de prever penas mais duras aos infratores, bem como a penalização das empresas que veiculam esse tipo de material. \"Na lei atual, a infração só é válida se for lavrada por um agente de trânsito ou partir de um radar. Com a aprovação do projeto, os vídeos passariam a valer como prova e as redes sociais seriam obrigadas a retirar o material do ar, sob pena de serem penalizadas\" diz a parlamentar ao UOL Carros. A deputada é mãe de Gilmar Rafael Souza Yared, que morreu em 2009 na cidade de Curitiba (PR) em acidente provocado pelo então deputado estadual Luiz Fernando Ribas Carli Filho (PSB), que estava a alta velocidade e apresentava indícios de embriaguez. Outro jovem também perdeu a vida na batida. Condenado, Carli Filho hoje cumpre prisão domiciliar. Segundo Christiane Yared, o projeto de lei estabelece a suspensão do direito de dirigir por um ano, ampliado para dois anos em caso de reincidência. Se o infrator não for habilitado, fica impedido de tirar a CNH (Carteira Nacional de Habilitação). As penalidades para as redes sociais, informa, ainda estão em debate. \"Esses 'influenciadores' em geral são muito jovens e acham que estão acima da lei, colocando em risco a própria vida e a de outras pessoas. Querem fama, poder e dinheiro. Alguns sentem-se superiores e têm a sensação de que não vão perder a vida. Dá certo uma, duas, três vezes, mas um dia pode dar errado\", opina. As mais lidas agora 7 pecados ao financiar um veículo que podem transformar sonho em pesadelo SUVs da 'turma do fundão': por que vendem menos e o que têm de melhor VW Apollo: cupê 'primo' do Ford Verona que fracassou faz 30 anos Carros PUBLICIDADE Do UOL, em São Paulo (SP)© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Últimas de Carros Picape Renault Alaskan finalmente virá para o Brasil Após série de indecisões, a Renault finalmente decidiu produzir a Alaskan na Argentina. Ela virá para o Brasil,... 26/05/2020 20h31 Documentário da Warner no Youtube desvenda história do Batmóvel (SÃO PAULO) - Em 1955, a Lincoln - então marca de luxo da Ford - e o estúdio italiano de design Ghia criaram o... 26/05/2020 20h00 VW Golf Variant 2021: perua de nova geração tem visual antecipado em projeção À venda no mercado internacional desde 2013, a atual geração da perua Golf Variant está prestes a ganhar uma... 26/05/2020 18h11 Os 10 SUVs compactos com as revisões mais baratas Consideramos a somatória do cobrado pelas montadoras nas primeiras visitas de SUVs compactos ou de entrada - com... 26/05/2020 18h08 Foto da Terça: GMC Sierra 2500 HD, um exagero de picape Ela tem motor V8 turbodiesel de 6,6 litros com 445 cv e torque de 125,8 m.kgf, caixa automática de 10 marchas e... 26/05/2020 17h00 Avaliamos o Toyota Corolla Altis, o carro mais vendido no mundo Ele já vendeu mais de 45 milhões de unidades ao redor do mundo, superando a marca do Fusca, que vendeu em torno de 26/05/2020 16h15 Carros elétricos: Europa tem um tsunami de investimentos e desbanca a China \"Eles não sabiam que era impossível, então fizeram.\" As famosas palavras do escritor Mark Twain vêm à mente... 26/05/2020 16h13 BMW i2 Gran Coupé: e se o sucessor do i3 fosse um sedã elétrico? A BMW não planeja desenvolver uma segunda geração de seu veículo elétrico i3, mas, uma vez que esse modelo não... 26/05/2020 15h01 VW Polo GTI já está saindo de linha em alguns mercados da Europa; entenda Apesar de ser uma das versões mais emblemáticas da família Polo, a variante esportiva GTI parece que não vai durar 26/05/2020 14h57 Hyundai anuncia retomada da produção normal de Creta e HB20 para 26 de junho Apesar de ter voltado a produzir no Brasil no dia 13 de maio, a Hyundai Motor Brasil revela que continuará... 26/05/2020 14h43 Área pública vira pista ilegal para aceleradas de Razuk e disputa de rachas Um terminal de cargas cuja construção teve início há mais de dez anos na Região Metropolitana de Campo Grande... 26/05/2020 14h34 Flagra: Land Rover Discovery testa novo visual e sistema híbrido PHEV Apresentada ao mercado internacional no final de 2016 (e lançada no Brasil em 2017), a atual geração do Land Rover 26/05/2020 14h34 ver mais PUBLICIDADE"}
