{"categorias":[""],"corpora":"Tradição da Assembleia | FHC só abriu ONU uma vez; Lula perdeu duas; Bolsonaro estreia terça\nFHC só abriu ONU uma vez; Lula perdeu duas; Bolsonaro estreia terça\nFHC só abriu Assembleia da ONU uma vez; Lula perdeu duas; Bolsonaro faz sua estreia na terça UOL Host PagBank Pagseguro Cursos Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Ciência e Saúde Cotidiano Educação Internacional Jornais Loterias Política Tecnologia UOL Confere Podcasts Newsletters Blogs e colunas Vídeos Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Séries em vídeo Fora de Série Retrato MOV.doc Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Bom Sucesso Malhação Órfãos da Terra Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Vídeos MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Internacional 00:00 FHC só abriu ONU uma vez; Lula perdeu duas; Bolsonaro estreia nesta terça O presidente da República, Jair Bolsonaro (PSL), participa da cerimônia de troca da Guarda Presidencial, em frente ao Palácio do Planalto Imagem: Mateus Bonomi/Agif/Estadão Conteúdo Talita Marchao Do UOL, em São Paulo 22/09/2019 04h00 Com a permissão de sua equipe médica, o presidente Jair Bolsonaro (PSL) deve fazer a sua estreia na abertura da Assembleia da ONU na terça-feira. É tradição (e não regra) que o Brasil faça o discurso que dá início às discussões. Mas presidentes brasileiros só passaram a abrir a reunião a partir de 1982, com o presidente do regime militar João Baptista de Oliveira Figueiredo. Até 1982, chanceleres e embaixadores brasileiros foram os responsáveis pelos discursos de abertura na ONU (Organização das Nações Unidas). O próprio Figueiredo discursou uma única vez, mandando seu ministro de Relações Exteriores nas reuniões dos anos seguintes. O ex-presidente José Sarney, que assumiu o cargo com a doença e subsequente morte de Tancredo Neves, discursou em duas ocasiões. Relacionadas Com tuíte polêmico, Carluxo inaugura novo capítulo das tretas da direita Após exames médicos, Presidência confirma viagem de Bolsonaro à ONU O ex-presidente e atual senador Fernando Collor de Mello (PROS-AL) também discursou em duas ocasiões antes do impeachment. Itamar Franco, seu sucessor, não discursou nenhuma vez —mandou seus chanceleres, Celso Lafer e Celso Amorim. Eleito em 1994, Fernando Henrique Cardoso (PSDB) discursou somente uma vez, em 2001. Em outras seis ocasiões, mandou seus chanceleres, Luiz Felipe Lampreia e Lafer, para representar o Brasil. Quando assumiu a Presidência, Luiz Inácio Lula da Silva (PT) abriu quase todas as Assembleias-Gerais da ONU. Em 2005, em meio ao escândalo do mensalão, seu chanceler, Celso Amorim, discursou na plenária —Lula participou da Assembleia dias antes, na reunião do Conselho de Segurança da ONU e em reuniões sobre desenvolvimento e financiamento de ações de combate à pobreza. Em 2010, Amorim discursou tanto na Assembleia quanto no Conselho de Segurança. A ex-presidente Dilma Rousseff (PT) discursou em todas as ocasiões enquanto ocupou a Presidência. Foi também a primeira mulher a abrir a Assembleia da ONU. Após o impeachment, Michel Temer (MDB) assumiu o cargo e discursou nas três ocasiões em que o evento foi realizado. Em sua estreia, Bolsonaro deve defender sua gestão na questão ambiental. \"Estou me preparando para um discurso bastante objetivo, diferente de outros presidentes que me antecederam. Ninguém vai brigar com ninguém lá, pode ficar tranquilo. Vou apanhar da mídia, de qualquer maneira, essa mídia sempre tem o que reclamar, mas eu vou falar como anda o Brasil nessa questão. E eles tem números verídicos sobre isso aí, mas o que interessa? É desgastar a imagem do Brasil. Desgastar por quê? Para ver se cria um caos aqui, para o pessoal lá de fora se dar bem. Se a nossa agricultura cair, é bom para outros países que vivem disso\", disse Bolsonaro nesta semana. Comunicar erro Newsletters Resumo do Dia Para começar e terminar o dia bem informado. Email inválido Cadastrar As mais lidas agora Comida estragada em festa leva ao menos 150 pessoas para hospital em MG Incra aciona Justiça para despejar maior centro de formação do MST no NE Padre é estrangulado dentro da igreja no DF; policia busca 4 suspeitos Governo Bolsonaro Notícias Do UOL, em São Paulo© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Mais Internacional AFP - Geral Não conter desmatamento na Amazônia é \"suicídio\", alerta especialista brasileiro na ONU A Amazônia está se tornando uma savana e não combater completamente o desmatamento \"será um suicídio\", alertou o... 22/09/2019 18h10 AFP - Geral Secretário de Estado dos EUA Mike Pompeo se reunirá com colega russo na ONU O chefe da diplomacia americano, Mike Pompeo, deve se reunir com seu homólogo russo, Sergei Lavrov, à margem da... 22/09/2019 17h51 AFP - Geral Contra Netanyahu, partidos árabes apoiam Gantz como premiê em Israel Jerusalém, 22 Set 2019 (AFP) - Pela primeira vez em mais de 25 anos, os partidos árabes de Israel apoiaram neste... 22/09/2019 16h30 UOL Notícias - Internacional Incêndio deixa três feridos em prédio da Times Square, em Nova York Três pessoas ficaram feridas sem gravidade durante um incêndio na manhã de hoje em um prédio na Times Square,... 22/09/2019 16h04 AFP Bachelet diz que sente 'pena pelo Brasil' Depois de alertar para uma 'redução do espaço democrático' no Brasil e ter a memória do pai atacada pelo... 22/09/2019 13h33 UOL Notícias - Colunas - Luiz Felipe de Alencastro A União Europeia contra o autoritarismo húngaro de Viktor Orbán Na segunda-feira (16), em Bruxelas, os ministros dos 28 países da União Europeia (UE) realizaram a primeira... 22/09/2019 12h37 AFP - Geral \"Me dá pena pelo Brasil\", diz Michelle Bachelet depois de polêmica com Bolsonaro Santiago, 22 Set 2019 (AFP) - A Alta Comissária dos Direitos Humanos da ONU e ex-presidente chilena, Michelle... 22/09/2019 12h08 DW O fim da Alemanha comunista visto por seu serviço secreto Ministério de Segurança do Estado da RDA documentou as condições no próprio país durante décadas. Seus relatórios... 22/09/2019 10h07 Jamil Chade Movimentos de Favelas denunciam Brasil na ONU por morte de Ágatha Comissão Interamericana de Direitos Humanos pede que estado identifique responsáveis. Caso ocorre às vésperas da... 22/09/2019 09h30 EFE Transexual brasileira é assassinada a facadas em cidade da Espanha Oviedo (Espanha), 22 set (EFE).- Uma transexual de nacionalidade brasileira, de 38 anos de idade, que não teve a... 22/09/2019 09h28 EFE Schwarzenegger diz que Trump é um \"Exterminador do Futuro\" Barcelona (Espanha), 21 set (EFE).- Ator, produtor, empresário, fisiculturista e ex-governador da Califórnia, pelo 22/09/2019 09h10 EFE Maior terremoto em 30 anos na Albânia deixa mais de cem feridos Tirana, 22 set (EFE).- O Ministério da Saúde da Albânia divulgou neste domingo que 105 pessoas ficaram feridas em... 22/09/2019 08h38 AFP - Geral Tufão ameaça o Japão e provoca o cancelamento de voos Tóquio, 22 Set 2019 (AFP) - O tufão Tapah, acompanhado de chuvas fortes e rajadas de vento, pode tocar o solo no... 22/09/2019 07h49 Diogo Schelp Trump usou política externa para prejudicar provável adversário em 2020 Já ouviu falar em Ucrâniagate? Pois conheça aqui os os fatos básicos do nascimento de um novo escândalo envolvendo 22/09/2019 04h00 AFP - Geral Hong Kong é um 'estado policial', dizem manifestantes Hong Kong é um \"estado policial\" onde oficiais - que antes eram considerados \"os melhores da Ásia\" - estão... 21/09/2019 20h47 AFP - Geral Governo de Maduro denunciará na ONU suposto envolvimento de Guaidó com paramilitares O governo de Nicolás Maduro anunciou hoje que denunciará na ONU supostos vínculos entre o líder opositor... 21/09/2019 18h24 UOL Notícias - Internacional Homem pede namorada em casamento durante mergulho e morre afogado Um homem morreu afogado enquanto pedia sua namorada em casamento durante um feriado na Tanzânia. Segundo a BBC,... 21/09/2019 17h51 Estadão Conteúdo Vaticano divulga lista de participantes do Sínodo da Amazônia O Vaticano divulgou neste sábado, dia 21, a lista completa de participantes do Sínodo da Amazônia, assembleia... 21/09/2019 16h25 UOL Notícias - Internacional Terremoto na Albânia deixa pelo menos 68 feridos, diz ministra da Saúde Um terremoto de 5,8 pontos (média intensidade) na escala Richter atingiu neste sábado a Albânia e deixou ao menos... 21/09/2019 15h39 BBC News Brasil Contraditório e 'bígamo', peronismo chega aos 75 anos ainda decisivo na Argentina Quase setenta e cinco anos depois da fundação do movimento político peronismo, lançado pelo ex-presidente Juan... 21/09/2019 15h00 EFE Jardim batizado com nome de Marielle Franco é inaugurado em Paris Paris, 21 set (EFE).- Um jardim em Paris, capital da França, foi inaugurado neste sábado com o nome de Marielle... 21/09/2019 13h56 EFE Sínodo para a Amazônia terá mais de 250 participantes, anuncia Vaticano A Assembleia especial do Sínodo para a região Pan-amazônica, que acontecerá no Vaticano entre 6 e 27 de outubro... 21/09/2019 11h46 UOL Notícias - Internacional Passageiros ficam feridos após turbulência em voo de Miami a Buenos Aires Oito passageiros e uma tripulante precisaram ser atendidos depois de ficarem feridos durante um voo que seguia de... 21/09/2019 11h18 UOL Notícias - Internacional Bolsonaro vai à ONU defender soberania e imagem do Brasil O presidente Jair Bolsonaro chegará a Nova York na segunda-feira com a intenção de neutralizar a crítica... 21/09/2019 10h08 Estadão Conteúdo Brasil não fará parte da cúpula do clima porque não mostrou interesse, afirma ONU Enquanto as ruas das principais cidades do mundo são tomadas por manifestantes que pedem ações das autoridades... 21/09/2019 09h43 BBC News Brasil - Internacional De Salvini a Netanyahu, o 'inferno astral' dos principais aliados internacionais de Bolsonaro \"Parabenizo (Benjamin) Netanyahu pela grande vitória e pela renovação de seu mandato como primeiro-ministro de... 21/09/2019 08h44 Estadão Conteúdo Bolsonaro diz que irá a jantar com Trump durante Assembleia da ONU O presidente Jair Bolsonaro afirmou ontem que participará de um jantar com o presidente dos Estados Unidos, Donald 21/09/2019 08h11 DW EUA vão enviar tropas à Arábia Saudita após ataques a refinarias Presidente dos EUA, Donald Trump, aprova envio de tropas para ajudar na defesa aérea do reino saudita. Medida... 21/09/2019 06h26 UOL Notícias - Internacional Uma pessoa é suficiente para destruir país, diz especialista em Holocausto Se tem uma coisa que lideranças da atualidade se assemelham aos governos autoritários do século 20 é o uso de... 21/09/2019 04h00 UOL Notícias - Internacional Com Damares, \"Cúpula da Demografia\" ataca ONU, feminismo e homossexuais A imigração deve ser evitada. Famílias são apenas aquelas entre homem e mulher. As agências da ONU são \"inimigas\"... 21/09/2019 04h00 AFP - Geral EUA enviarão reforços à Arábia Saudita Os Estados Unidos enviarão reforços militares, a pedido da Arábia Saudita e dos Emirados Árabes Unidos, após os... 21/09/2019 00h43 UOL Notícias - Internacional Garoto sobrevive depois de âncora de barco se alojar em sua cabeça Um garoto de 14 anos sobreviveu após uma âncora de barco se alojar na cabeça dele em acidente na Flórida, nos... 20/09/2019 22h36 Reuters Árabes de Israel podem fazer história e liderar oposição parlamentar Os partidos árabes de Israel devem ser o maior bloco não governista do Parlamento —e até liderar a oposição— se um 20/09/2019 20h38 UOL Notícias - Internacional Homem invade shopping dirigindo nos EUA, e FBI diz que não há ameaça; veja Um motorista invadiu o shopping Woodfield Mall, em Chicago, nos Estados Unidos, e ficou circulando de carro pelos... 20/09/2019 19h19 AFP Califórnia processa Trump para defender sua autoridade ambiental A Califórnia abriu nesta sexta-feira, junto com vários estados e cidades, uma ação judicial contra a decisão do... 20/09/2019 16h24 UOL Notícias - Internacional Homem de cueca flagra tentativa de roubo e enfrenta suspeitos com marreta Uma briga \"diferente\" evitou a invasão de uma casa em Keilor, na Austrália, na última terça-feira. Um homem viu... 20/09/2019 15h53 UOL Notícias - Internacional Melania Trump 'sofre' para cortar faixa em inauguração de monumento nos EUA A reinauguração do Monumento a Washington, um dos principais pontos turísticos da capital dos Estados Unidos,... 20/09/2019 15h52 Reuters Prefeito de NY desiste da corrida presidencial de 2020 nos EUA O prefeito da cidade de Nova York, Bill de Blasio, desistiu da corrida presidencial norte-americana de 2020 nesta... 20/09/2019 15h22 UOL Notícias - Internacional Polícia divulga foto de jovem que morreu 2 anos após levar tiro na cabeça A polícia de Londres divulgou uma imagem chocante de Boluwatife Oyewunmi, jovem que morreu em julho após passar... 20/09/2019 14h12 EFE Cristina Kirchner será julgada por \"escândalo dos cadernos\" Buenos Aires, 20 set (EFE).- Um juiz federal da Argentina decidiu, nesta sexta-feira (20), levar a julgamento a... 20/09/2019 13h53 Jamil Chade EUA pedem apoio do Brasil para vetar \"direitos sexuais\" em decisões da ONU Em carta obtida pelo UOL, Washington solicita a Brasília que se una a uma aliança para impôr agenda... 20/09/2019 12h15 UOL Notícias - Internacional Dezenas atendem chamado e vão à Área 51 para ver aliens; veja memes Em junho, o universitário Matty Roberts, da Califórnia, publicou um convite no Facebook convocando as pessoas para 20/09/2019 12h09 AFP - Geral Morre aos 106 anos o austríaco mais velho que escapou do Holocausto Viena, 20 Set 2019 (AFP) - O sobrevivente austríaco mais velho dos campos da morte, Marko Feingold, faleceu na... 20/09/2019 10h21 EFE Novo balanço aponta 39 mortos e 184 feridos em ataque a hospital afegão Cabul, 20 set (EFE).- O número de vítimas pelo atentado talibã ocorrido na quinta-feira (19), contra um hospital... 20/09/2019 10h13 AFP - Geral Prefeito de Nova York retira sua candidatura presidencial Nova York, 20 Set 2019 (AFP) - O prefeito de Nova York, Bill de Blasio, anunciou nesta sexta-feira (20) sua... 20/09/2019 10h12 AFP - Geral Corrida contra o tempo para salvar tigres confiscados de templo Ratchaburi, Tailândia, 20 Set 2019 (AFP) - Uma corrida contra o relógio começou na Tailândia para salvar cerca de... 20/09/2019 09h57 Reuters Arábia Saudita mostra danos em instalações petrolíferas atacadas KHURAIS, Arábia Saudita (Reuters) - A Arábia Saudita levou a mídia nesta sexta-feira para uma visita às... 20/09/2019 09h44 UOL Notícias - Internacional Pantera negra é capturada em telhado de prédio na França Uma pantera foi capturada na França após ser flagrada andando no telhado de um prédio na cidade de Armentières, no 20/09/2019 09h31 ver mais"}
