{"categorias":[""],"corpora":"1 a 0 na 6ª rodada | Neymar supera pressão da torcida do Lyon e faz gol da vitória do PSG\nNeymar supera pressão da torcida do Lyon e faz gol da vitória do PSG\nNeymar supera pressão da torcida do Lyon e faz gol da vitória do PSG - 22/09/2019 - UOL Esporte UOL Host PagBank Pagseguro Cursos Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Ciência e Saúde Cotidiano Educação Internacional Jornais Loterias Política Tecnologia UOL Confere Podcasts Newsletters Blogs e colunas Vídeos Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Séries em vídeo Fora de Série Retrato MOV.doc Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Bom Sucesso Malhação Órfãos da Terra Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Vídeos MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Pós-jogo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ao vivo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} {{horario.horario}} {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ver mais jogos Topo Francês - 2019/2020 Times Neymar supera pressão da torcida do Lyon e faz gol da vitória do PSG Neymar comemora gol do PSG sobre o Lyon Imagem: Emmanuel Foudrot/Reuters 00:00 Colaboração para o UOL, em São Paulo 22/09/2019 17h59 Erramos: este conteúdo foi alterado O atacante Neymar superou a pressão da torcida do Lyon e garantiu a vitória do PSG por 1 a 0 com um gol no final do jogo hoje (22) fora de casa na sexta rodada do Campeonato Francês. O brasileiro articulou as principais jogadas em uma partida difícil e conseguiu sair premiado com um gol aos 41 minutos do segundo tempo. Durante o segundo tempo e na comemoração do gol, Neymar foi alvo de objetos atirados pela torcida da casa. E ainda saiu vaiado nos acréscimos. Mesmo assim, foi o grande nome do jogo. Le tiran de todo a @neymarjr pic.twitter.com/lmRXc7XO13 -- Wakanda (@Desactivao) September 22, 2019 Com o resultado, o PSG foi aos 15 pontos na classificação, com três de vantagem sobre Angers e Nice. O Lyon estacionou na nona colocação, com oito pontos conquistados e uma campanha composta por duas vitórias, dois empates e duas derrotas até aqui. A partida começou movimentada, com os dois times procurando espaço para encaixar suas jogadas de ataque. Aos quatro minutos, Neymar conseguiu uma boa enfiada de bola para Di Maria, mas o argentino acabou parado pelo zagueiro brasileiro Marcelo. Na sequência, foi a vez do Lyon tentar com uma finalização de Thiago Mendes que levou susto, mas passou por cima da meta defendida pelo goleiro Navas. Aos 12 minutos, o PSG obrigou o goleiro Lopes a praticar boa defesa em chute de Choupo-Moting, que recebeu de Di Maria e chutou cruzado. Lopes voltou a salvar o Lyon dez minutos depois, quando Neymar escapou da marcação após passe também de Di Maria e finalizou para a defesa do goleiro. O encontro entre Neymar e Lopes aconteceu novamente aos 40 minutos do primeiro tempo, quando o brasileiro bateu uma falta com perigo. O arqueiro se esticou todo para impedir o gol. Foi a última grande chance da etapa inicial, e os times foram para o intervalo com o empate sem gols no placar. O segundo tempo se iniciou com o ritmo mais intenso do que a partida. Logo aos quatro minutos, Neymar lançou boa bola para Meunier, mas o lateral não conseguiu alcançar. Na sequência, Houssem Aouar recebeu cruzamento de Koné, estava livre, mas chutou por cima do gol. O jogo continuava bastante intenso, mas o PSG tinha as chances mais perigosas, principalmente nas cobranças de escanteio de Neymar, mas que eram pouco aproveitadas pelos demais jogadores do time de Paris. Di Maria voltou a ter boa chance para o PSG aos 26 minutos, mas isolou a finalização. O técnico Thomas Tuchel mudou o time tirando Herrera e Bernat e colocando Verratti e Kimpembe. O Lyon também mexeu na formação, substituindo Adélaide e Marcelo por Tousart e Kenny Tete. Mesmo assim, a partida seguia marcada por jogadas truncadas e chances perdidas. Na reta final da partida, o PSG buscava mais o gol e permanecia quase o tempo todo no ataque, forçando o recuo do time local. Neymar e Di Maria protagonizavam as jogadas mais importantes do time de Paris, mas a equipe continuava sem ter sucesso nas investidas contra a meta adversária. Foi aos 41 minutos da etapa final que Neymar conseguiu finalmente fazer a diferença. Após triangulação com Verratti e Di Maria, o atacante brasileiro chutou cruzado com força, tirando do goleiro Lopes e abrindo o placar. Aos 46 minutos, o craque foi substituído, recebendo vaias da torcida local. O Lyon ainda teve chance de empatar no minuto final com Koné, mas o chute saiu à esquerda do goleiro Navas. Errata: o texto foi atualizado Ao contrário do que dizia a versão anterior do texto, foi a torcida mandante que atirou objetos na direção de Neymar, não a visitante. A informação foi corrigida. Diferentemente do que foi publicado na versão inicial deste texto, Sylvinho é técnico do Lyon, não do PSG. O técnico do PSG é Thomas Tuchel. A informação foi corrigida. Comunicar erro Assista aos jogos e programas de ESPN, EI Plus e Fox Sports sem TV a cabo. DESCUBRA COMO As mais lidas agora Ignorada por Marinho, repórter tira onda: \"Só não levei chapéu como ele\" Filho de Bebeto fica escanteado após melhor fase em Portugal Vasco e Athletico-PR empatam no Rio em jogo marcado por decisões do VAR Esporte Francês - 2019/2020 Colaboração para o UOL, em São Paulo© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados UOL Esporte - Futebol \"Neymar cometeu erros\", opina Leonardo ao encerrar assunto polêmico no PSG As polêmicas envolvendo o nome de Neymar estão encerradas no Paris Saint-Germain. Pelo menos é assim que Leonardo, diretor de futebol do clube francês, se refere ao jogador brasileiro, que voltou a atuar pela equipe no último fim de semana, em jogo pelo Campeonato Francês. O dirigente brasileiro quer enterrar o assunto, mas deixa claro a opinião sobre a postura do camisa 10 durante a janela de transferência do futebol europeu. Ir para matéria completa UOL Esporte - Futebol \"Aqui é Neymar\", destaca jornal francês após retorno ao PSG Foram 126 dias longe do Paris Saint-Germain. Neymar voltou a atuar pelo clube francês na tarde de hoje (14) e anotou um golaço na vitória por 1 a 0 contra o Strasbourg. O retorno do brasileiro após negociações frustradas com Barcelona e Real Madrid foi destaque na imprensa local. Ir para matéria completa UOL Esporte - Futebol Neymar faz golaço em retorno, mas é xingado pela torcida em vitória do PSG Neymar marcou um golaço em seu retorno ao Paris Saint-Germain, mas não escapou das vaias na vitória por 1 a 0 contra o Strasbourg na tarde de hoje (14), no Parque dos Príncipes, pela quinta rodada do Campeonato Francês. O atacante não atuava pelo clube há quatro meses e foi bastante xingado pela própria torcida desde antes do apito inicial. Ir para matéria completa UOL Esporte - Futebol Saiba como assistir à possível volta de Neymar ao PSG O PSG recebe o Strasbourg, amanhã (14), às 12h30 (de Brasília), no Parque dos Príncipes, pela 5ª rodada do Campeonato Francês. A partida, que pode marcar a volta de Neymar ao clube de Paris, terá transmissão do serviço de streaming DAZN. Ir para matéria completa Lancepress Técnico do PSG confirma retorno de Neymar contra o Strasbourg O PSG enfrenta o Strasbourg, neste sábado, pelo Campeonato Francês e vai contar com o retorno de Neymar. O treinador Thomas Tuchel confirmou que o brasileiro será relacionado para o confronto, que acontece às 12h30 (de Brasília), no Parque dos Príncipes. Ir para matéria completa Lancepress Tuchel brinca: \"A vida de Neymar não é tão dura, ele mora e joga em Paris\" Após uma extensa novela em relação a sua permanência, Neymar vai, enfim, voltar a jogar pelo PSG. O treinador do clube, Thomas Tuchel, opinou sobre a sequência do atacante, brincou que a vida do brasileiro \"não é tão dura assim\" e ressaltou que espera que Neymar \"recupere o seu sorriso\". Ir para matéria completa UOL Esporte - Futebol Tuchel diz contar com Neymar, e brasileiro deve voltar ao PSG amanhã Sem jogar pelo PSG há mais de quatro meses, Neymar deve, enfim, estrear pelo time parisiense na temporada 2019/2020. Em entrevista coletiva concedida hoje (13), o técnico do Paris Saint-Germain, Thomas Tuchel, disse que conta com o atacante brasileiro para o jogo de amanhã (14), contra o Strasbourg, às 12h30 (de Brasília), pela quinta rodada do Campeonato Francês. Ir para matéria completa Lancepress Ex-técnico da base do PSG: Neymar iria para o Barça se diretor fosse outro A janela de transferência se encerrou na última segunda-feira e Neymar permaneceu no Paris Saint-Germain. No entanto, se dependesse de Antero Henrique, ex-dirigente do clube, o destino do atacante brasileiro poderia ser outro. Em entrevista à rádio \"Cadena SER\", o ex-técnico das categorias de base do time francês, Luis Fernández, afirmou que Antero teria convencido Dembelé de entrar no negócio. Ir para matéria completa Blog do Rafael Reis Maior da história, Mercado da Bola fecha em R$ 31,8 bi; veja tudo que rolou Encerrada ontem (1º) nos principais e mais ricos campeonatos nacionais da Europa, a janela de transferências da temporada 2019/2020 foi a maior da história do futebol mundial. Ir para matéria completa UOL Esporte - Futebol PSG se aproxima de acerto com a Inter de Milão para ter Icardi, diz TV O PSG está próximo de anunciar o atacante argentino Mauro Icardi, da Inter de Milão, como novo reforço para a temporada. Segundo a emissora Sky Sports, o jogador desembarcará em Paris ainda hoje para passar por exames e acertar os últimos detalhes da transferência. Ir para matéria completa Lancepress PSG se reúne com torcida organizada e pede menos cobrança em Neymar Neymar já comunicou aos familiares e ao PSG que vai seguir na França nesta temporada. Segundo informa o jornal francês L'Équipe, com a permanência do craque, o clube parisiense se reuniu com membros da torcida organizada do PSG para pedir mais paciência e menos cobrança em cima do brasileiro. Ir para matéria completa UOL Esporte - Futebol PSG vence Metz e assume liderança sem Cavani e Mbappé, lesionados O Paris Saint-Germain venceu o Metz por 2 a 0 hoje (30), fora de casa, com relativa tranquilidade. A equipe atuou sem alguns de seus principais titulares e mesclou a escalação com reservas. Os astros Mbappé e Cavani, por exemplo, estão lesionados e não estiveram em campo. Mesmo assim, foi o suficiente para chegar a nove pontos e assumir a liderança do Campeonato Francês. Ir para matéria completa EFE PSG tem jogo interrompido por exibição de cartaz homofóbico A vitória do PSG sobre o Metz por 2 a 0, que abriu hoje (30) a quarta rodada do Campeonato Francês, foi interrompido pelo árbitro devido à exibição de um cartaz com frase homofóbica nas arquibancadas do Stade Saint-Symphorien. Ir para matéria completa UOL Esporte - Futebol Técnico do PSG confirma Neymar fora de jogo contra o Metz O técnico Thomas Tuchel confirmou hoje que Neymar está fora da partida do PSG contra o Metz, amanhã, às 15h45 (de Brasília), pelo Campeonato Francês. O brasileiro negocia sua transferência para o Barcelona e ainda não jogou pelo time francês nesta temporada. Ir para matéria completa UOL Esporte - Futebol Jogo na França é interrompido após manifestações homofóbicas de torcida A partida de hoje entre Nice e Olympique de Marselha, válida pela terceira rodada do Campeonato Francês, foi interrompida ainda no primeiro tempo diante de manifestações homofóbicas de parte da torcida do Nice. Ir para matéria completa UOL Esporte - Futebol Mbappé sofre lesão e vai desfalcar Paris Saint-Germain por até um mês Através de comunicado oficial, o Paris Saint-Germain informou que o atacante Kylian Mbappé sofreu um estiramento na coxa esquerda e desfalcará o time por até um mês, dependendo da evolução da recuperação. Ir para matéria completa UOL Esporte - Futebol PSG recebe multa por protesto de torcida contra Neymar O PSG recebeu uma multa de 2 mil euros (cerca de R$ 9 mil) por causa dos protestos da torcida contra Neymar no duelo do dia 11 de agosto, contra o Nîmes, no Parque dos Príncipes, pela rodada inaugural do Campeonato Francês. Ir para matéria completa UOL Esporte - Futebol Sem Neymar, PSG perde para Rennes com Mbappé e Cavani em campo O Rennes venceu o Paris Saint-Germain por 2 a 1 hoje (18), pela segunda rodada do Campeonato Francês. O time parisiense não levou Neymar para esta partida, mas contou com a titularidade de astros como Cavani, que fez gol, e Mbappé. Veja os gols abaixo. Ir para matéria completa UOL Esporte - Futebol Lyon goleia no Francês com brilho de ex-Santos e homenagem a Juninho O Lyon goleou o Angers por 6 a 0, hoje, em casa, pela segunda rodada do Campeonato Francês. A partida teve gol brasileiro e homenagem a Juninho Pernambucano. Ir para matéria completa UOL Esporte - Futebol Neymar curte dia com parças em Portugal enquanto Barcelona negocia com PSG O atacante Neymar postou imagens passeando em Portugal hoje enquanto tem seu futuro definido em Paris. Uma comitiva do Barcelona desembarcou nesta terça-feira na capital francesa para apresentar uma proposta e negociar a contratação do brasileiro junto ao PSG. Ir para matéria completa Neymar xingado e estreia de Sylvinho marcam rodada de brasileiros Ir para matéria completa Blog do Rafael Reis Os 10 reforços mais caros desta temporada no Campeonato Francês Desta vez, o Paris Saint-Germain se segurou. Depois de gastar horrores nas últimas temporadas para contratar astros como Neymar e Kylian Mbappé, o atual bicampeão francês economizou na hora de fazer as compras para esta temporada. Ir para matéria completa Blog do Rafael Reis Saiba como assistir aos principais campeonatos da Europa nesta temporada Depois de quase três meses de férias, os principais campeonatos nacionais da Europa estão prestes a dar início à temporada 2019/20. Ir para matéria completa UOL Esporte - Futebol PSG contrata meio-campista Idrissa Gueye, que estava no Everton O PSG anunciou hoje a contratação do meio-campista senegalês Idrissa Gana Gueye, que defendia o Everton desde 2016. O clube não anunciou o valor, mas segundo a imprensa francesa a transferência foi fechada por 32 milhões de euros (cerca de R$ 135 milhões). Ele assinou por quatro anos, até 30 de junho de 2023. Ir para matéria completa Lei em Campo Primeiro Neymar precisa escolher caminho. Depois, se entender com o direito Neymar tem contrato com o PSG, e todo contrato é uma espécie de lei entre as partes. Ir para matéria completa UOL Esporte - Futebol Neymar fica fora de amistoso e fechará pré-temporada do PSG sem jogar O atacante Neymar ficou fora da viagem do PSG para a cidade chinesa de Suzhou e não será utilizado pelo técnico Thomas Tuchel no amistoso contra o Sydney FC, que será realizado na próxima terça-feira. A informação foi publicada primeiramente pelo jornal \"L'Equipe\" e confirmada pelo UOL Esporte. Ir para matéria completa Blog do Rafael Reis Perder a queda de braço com o PSG pode ser o melhor para futuro de Neymar Neymar faltou à reapresentação do elenco do Paris Saint-Germain e tornou pública sua decisão de mudar de clube no dia 8 de julho. Mais de duas semanas se passaram desde então, mas sua situação pouco mudou. Ir para matéria completa UOL Esporte - Futebol Após rumores sobre jogar no Brasil, Falcao Garcia conversa com Galatasaray Apesar de ter tratado como rumores os supostos interesses de Palmeiras e Flamengo em sua contratação, o experiente atacante Falcao Garcia pode ter realmente um destino inusitado na sequência da carreira. Segundo revelou hoje o diário francês \"L'Équipe\", o colombiano abriu conversas com os turcos do Galatasaray. A publicação informa que houve um contato inicial considerado positivo pelas partes e, então, foram enviados agentes para negociar a transferência com o Monaco, detentor dos direitos econômicos. As negociações estão abertas. Ir para matéria completa"}
