{"categorias":[""],"corpora":"Placar de 1 a 1 | Vasco e Athletico-PR empatam no Rio em jogo marcado por decisões do VAR\nVasco e Athletico-PR empatam no Rio em jogo marcado por decisões do VAR\nVasco e Athletico-PR empatam no Rio em jogo marcado por decisões do VAR - 22/09/2019 - UOL Esporte UOL Host PagBank Pagseguro Cursos Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Ciência e Saúde Cotidiano Educação Internacional Jornais Loterias Política Tecnologia UOL Confere Podcasts Newsletters Blogs e colunas Vídeos Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Séries em vídeo Fora de Série Retrato MOV.doc Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Bom Sucesso Malhação Órfãos da Terra Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Vídeos MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Pós-jogo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ao vivo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} {{horario.horario}} {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ver mais jogos Topo Brasileirão - 2019 Times Vasco e Athletico-PR empatam no Rio em jogo marcado por decisões do VAR 00:00 Do UOL, em São Paulo 22/09/2019 18h00 Erramos: este conteúdo foi alterado Vasco e Athletico-PR empataram em 1 a 1 no fim de tarde de hoje (22), em São Januário, pela 20ª rodada do Campeonato Brasileiro. O jogo foi marcado por decisões da arbitragem de vídeo, que ajudou a sinalizar pênalti e também anular um gol dos cariocas. Com o empate, Vasco e Athletico-PR seguem embolados no meio da classificação. Os rubro-negros vão a 27 pontos, ultrapassam Botafogo e Atlético-MG e chegam à nona posição. Os cruzmaltinos, por sua vez, seguem em 12º lugar, agora com 24 pontos. Relacionadas Tiago Nunes festeja empate pós-título: \"Não treinamos nada. Só comemoramos\" Luxa acusa Athletico de ser \"time mais argentino do Brasil\"; Nunes responde Athletico reclama de pênalti apitado por Daronco: \"Gol do Dar... Vasco\" O Athletico volta a campo na quinta-feira, quando recebe o Fortaleza pela 21ª rodada naquele que será seu primeiro jogo na Arena da Baixada após o título da Copa do Brasil. O Vasco, cujo jogo contra o Atlético-MG foi adiado em decorrência da participação do Atlético-MG na Copa Sul-Americana, tem seu próximo compromisso apenas domingo que vem, contra o Corinthians, em São Paulo. Comendo pelas beiradas, laterais vão às redes Atacantes que nada! Quem chamou a responsabilidade para balançar as redes em São Januário foram os defensores de beirada. Do lado atheticano, o lateral-direito Madson abriu o placar com assistência do esquerdo Abner Vinicius. Já pelo Vasco, foi o lateral-esquerdo Danilo Barcelos quem marcou, de pênalti, após \"provocar\" a penalidade em cobrança de falta. Faltou criatividade aos setores ofensivos Tanto Vasco quanto Athletico enfrentaram muita dificuldade para, com a bola no chão, criar chances de gol. Decepcionaram principalmente Marcos Júnior, substituído ainda no intervalo por Luxemburgo, e Bruno Guimarães, convocado para a seleção brasileira pré-olímpica e praticamente inofensivo em São Januário. Vasco esbanja vontade. Falta \"toque final\" Quando atuou sem priorizar a posse de bola, o Vasco apertou a saída de bola do Athletico. Quando foi para cima, empurrado pela torcida, tumultuou a defesa adversária principalmente com Talles Magno. Ainda assim, faltaram \"últimos passes\" de qualidade. Athletico tropeça. Mas sem ressaca O resultado pode ser visto como tropeço pelo Athletico-PR, na medida em que a equipe teve momentos de superioridade no jogo e abriu o placar. Ainda assim, não se pode falar em ressaca pós-título da Copa do Brasil. Os comandados de Tiago Nunes buscaram a vitória quase o tempo todo, mas apostaram muito na individualidade de Rony e pecaram na criação mais elaborada de jogadas. Possível pênalti não foi sequer revisto pelo VAR Logo aos 13 minutos, um lance polêmico colocou em xeque a atuação da equipe de arbitragem. Em cobrança de escanteio de Danilo Barcelos, Oswaldo Henríquez cabeceava, em finalização que levaria perigo ao gol de Santos, quando Leandro Castan foi abraçado por Bruno Guimarães e caiu no gramado junto com o meia athleticano. O lance não foi sequer revisto pela arbitragem de vídeo. No entendimento do comentarista de arbitragem Paulo César de Oliveira, da TV Globo, houve pênalti sobre o zagueiro vascaíno. Cronologia do jogo Após uma etapa inicial bastante equilibrada, mas fraca tecnicamente e com poucas chances reais de gol, Vasco e Athletico-PR fizeram mesmo um agitado segundo tempo. Logo aos três minutos, Abner Vinicius cobrou falta venenosa para dentro da área vascaína, e Madson subiu livre de marcação para cabecear no fundo das redes do goleiro Fernando Miguel. Com um Vasco mais agitado a partir de então, a partida ganhou velocidade de ambos os lados. E quem se deu melhor neste novo panorama foram os mandantes. Danilo Barcelos soltou a bomba em cobrança de falta, e a bola desviou no braço de Rony, que estava na barreira athleticana. Daronco foi acionado pelo VAR e sinalizou pênalti - convertido pelo próprio lateral vascaíno. Aos 40 minutos, Raul marcou para o Vasco após bate e rebate na área athleticana. O lance, porém, foi anulado pela arbitragem após consulta de vídeo. Antes da derradeira finalização, Henríquez havia exigido milagre de Santos e, na sequência, pisado na cabeça do goleiro. O entendimento foi de falta, inclusive com cartão amarelo para o zagueiro vascaíno. FICHA TÉCNICA VASCO 1 X 1 ATHLETICO-PR Data: 22 de setembro de 2019 (domingo) Horário: 16h (de Brasília) Local: São Januário, no Rio de Janeiro (RJ) Árbitro: Anderson Daronco (RS) Assistentes: Rafael da Silva Alves e Elio Nepomuceno de Andrade Junior (ambos RS) VAR: Daniel Nobre Bins (RS) Público/Renda: 16.529 pagantes / R$ 600.922,00 Cartões amarelos: Yago Pikachu, Richard e Oswaldo Henríquez (Vasco); Léo Pereira, Wellington e Rony (Athletico-PR) Gols: Madson, aos 3', e Danilo Barcelos, aos 23' do segundo tempo Vasco: Fernando Miguel, Yago Pikachu, Oswaldo Henríquez, Leandro Castan e Danilo Barcelos; Richard, Raul e Marcos Júnior (Andrey); Rossi (Marrony), Ribamar (Clayton) e Talles Magno. Técnico: Vanderlei Luxemburgo Athletico-PR: Santos; Madson, Pedro Henrique (Lucas Halter), Léo Pereira e Abner Vinicius; Wellington, Bruno Guimarães e Léo Cittadini (Everton Felipe); Braian Romero, Rony e Marco Ruben (Thonny Anderson). Técnico: Tiago Nunes. Errata: o texto foi atualizado Fernando Miguel é o goleiro do Vasco. O texto anterior informava que o nome do arqueiro era Santos. O erro já foi corrigido. Comunicar erro Assista aos jogos e programas de ESPN, EI Plus e Fox Sports sem TV a cabo. DESCUBRA COMO As mais lidas agora Dedada interrompe luta principal do UFC México em 15s e torcida se revolta Dupla troca camisas, mas flameguistas não perdoam 'alerta' de Thiago Neves Luxa acusa Athletico de ser \"time mais argentino do Brasil\"; Nunes responde Athletico Brasileirão - 2019 Esporte Futebol Vasco Do UOL, em São Paulo© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados UOL Esporte - Futebol Tiago Nunes festeja empate pós-título: \"Não treinamos nada. Só comemoramos\" O empate do Athletico-PR contra o Vasco, hoje (22), em São Januário, pela 20ª rodada do Campeonato Brasileiro, foi festejado pelo técnico rubro-negro. Campeão da Copa do Brasil há quatro dias em Porto Alegre, Tiago Nunes admitiu não ter realizado nos últimos dias qualquer treinamento voltado especificamente à partida deste domingo. Ir para matéria completa UOL Esporte - Futebol Luxa acusa Athletico de ser \"time mais argentino do Brasil\"; Nunes responde Campeão da Copa do Brasil há quatro dias e pedra no caminho do Vasco no jogo de hoje (22) do Brasileirão, o Athletico-PR foi acusado pelo técnico Vanderlei Luxemburgo de praticar antijogo. O treinador rubro-negro, Tiago Nunes, negou desonestidade. Ir para matéria completa UOL Esporte - Futebol Athletico reclama de pênalti apitado por Daronco: \"Gol do Dar... Vasco\" O Athletico Paranaense reclamou do pênalti apitado por Anderson Daronco hoje (22), no empate por 1 a 1 contra o Vasco, em São Januário. Danilo Barcelos converteu a cobrança e teve o gol ironizado pelo perfil do Furacão no Twitter. Ir para matéria completa UOL Esporte - Futebol CSA vence em casa o Ceará, passa o Cruzeiro e deixa o Z-4 O CSA recebeu o Ceará no Rei Pelé, em Maceió na tarde de hoje (22) para a 20ª rodada do Campeonato Brasileiro. Em uma partida tensa, o jogo entre as equipes nordestinas terminou com vitória do dono da casa por 1 a 0. Criando jogadas pela esquerda, o lateral Carlinhos abriu o placar aos 18 minutos do segundo tempo. Esse foi o nono gol marcado pela equipe alagoana no Brasileirão e o segundo de Carlinhos pelo CSA. Ir para matéria completa UOL Esporte - Futebol ASSISTA: Danilo Barcelos empata para o Vasco de pênalti contra o Athletico Após árbitro assinalar pênalti em lance de toque de mão, Danilo Barcelos cobra rasteiro e no canto, balançando a rede. O goleiro chega na bola, mas não consegue defender. Vasco 1 x 1 Athletico Ir para matéria completa UOL Esporte - Futebol ASSISTA: Willian abre o placar para o Palmeiras contra o Fortaleza Scarpa cobra escanteio pela direita, a bola sobra para Willian, que domina e chuta com a perna esquerda. Ela desvia na zaga do Fortaleza e morre no fundo do gol. Fortaleza 0 x 1 Palmeiras Ir para matéria completa UOL Esporte - Futebol Vice do Inter critica VAR em gol de Neilton e lembra Corinthians x Bahia Roberto Melo, vice de futebol do Internacional, reclamou da arbitragem de Diego Pombo. O dirigente gaúcho contestou a decisão de anular gol marcado por Neilton, no segundo tempo da partida contra a Chapecoense hoje (22), e ainda citou ocorrências da partida entre Corinthians e Bahia para criticar o protocolo árbitro de vídeo no Campeonato Brasileiro. Ir para matéria completa UOL Esporte - Futebol Odair cita morte do pai e dá receita para Inter reagir: \"Tempo e vitórias\" O tempo e as vitórias. Essa é a receita de Odair Hellmann para o Internacional superar a frustação pela perda do título da Copa do Brasil. Hoje (22), depois de o time gaúcho vencer a Chapecoense por 1 a 0, em jogo válido pela 20ª rodada do Campeonato Brasileiro, o treinador fez uma metáfora com problemas fora do futebol para resumir o pensamento em relação ao restante da temporada no estádio Beira-Rio. Vencer é a melhor forma de superar a dor. Ir para matéria completa UOL Esporte - Futebol Inter aguenta vaias, vê fim da ressaca e ganha aplausos após vitória Foi ruim, mas poderia ter sido pior. O Internacional venceu a Chapecoense por 1 a 0, pela 20ª rodada do Campeonato Brasileiro, com enormes dificuldades e aliviou um ambiente de tensão após o vice-campeonato da Copa do Brasil. No início do duelo em Porto Alegre, o estádio foi tomado por vaias e no final se rendeu ao time com aplausos. Um sinal de que a ressaca da decisão perdida está mais perto de acabar. Ir para matéria completa Gols UOL Esporte Inter vence a Chapecoense e ganha fôlego após vice da Copa do Brasil Internacional x Chapecoense Ir para matéria completa UOL Esporte - Futebol ASSISTA: Lindoso aproveita rebote e abre o placar no fim contra a Chape Nico López levanta na grande área e Guerrero desvia para Moledo, que cabeceia firme. Tiepo defende e, no rebote, Lindoso manda para o fundo das redes. Internacional 1 x 0 Chapecoense. Ir para matéria completa UOL Esporte - Futebol Inter repete time que perdeu Copa do Brasil em jogo com a Chapecoense O Internacional vai mesmo repetir a escalação da final da Copa do Brasil, que terminou com título do Athletico, diante da Chapecoense. A formação foi confirmada por Odair Hellmann com Wellington Silva na vaga de D'Alessandro, vetado por lesão muscular. A grande novidade é que a lista de desfalques aumentou com a presença de Rafael Sobis. Ir para matéria completa UOL Esporte - Futebol Vasco recebe o 'bi nacional' Athletico 15 anos após ter sido carrasco O Vasco recebe o Athletico, hoje (22), em São Januário, pelo Campeonato Brasileiro, para tentar ganhar os três pontos e \"carimbar a faixa\" do adversário, que conquistou a Copa do Brasil na última quarta-feira, o segundo título nacional do clube rubro-negro. O duelo acontece 15 anos depois de o time cruz-maltino, em confronto também na Colina, ter sido \"carrasco\" do Furacão, tendo papel crucial para que o time do Paraná não conseguisse o bi nacional. Ir para matéria completa UOL Esporte - Futebol Palmeiras abre returno contra rival goleado na estreia; veja o que mudou O Palmeiras abre hoje (22), a partir das 16h, no Castelão, sua caminhada no segundo turno do Campeonato Brasileiro contra o Fortaleza, adversário que foi atropelado na primeira rodada por 4 a 0 no Allianz Parque. Mas o treinador Mano Menezes e os jogadores sabem que muita coisa mudou desde então - inclusive o próprio comando técnico das duas equipes. A postura do lado alviverde é esquecer o que já passou e manter o foco para continuar perseguindo a liderança. Ir para matéria completa UOL Esporte - Futebol Ceni não descarta mudar novamente o Cruzeiro por 1ª vitória como visitante O Cruzeiro busca uma vitória inédita fora de casa na atual edição do Brasileiro para tentar se afastar da zona de rebaixamento. Sem vencer como visitante em 2019, o clube enfrentará o Ceará na próxima quarta-feira (25) e buscará um resultado positivo. Rogério Ceni cogita uma nova mudança na equipe neste duelo. Ir para matéria completa UOL Esporte - Futebol Grêmio chega a 90 gols na temporada e retoma briga de melhor ataque Dez gols em três jogos, e o Grêmio deu um salto na tabela do Campeonato Brasileiro. Além de subir na classificação, o time gaúcho voltou a mostrar o lado goleador na temporada e alcançou 90 bolas na rede ao longo de todo 2019. Estatística atualizada que recoloca a equipe gremista na briga pelo melhor ataque do futebol nacional neste ano. Ir para matéria completa UOL Esporte - Futebol Santos não vira um jogo há seis meses; reação desordenada atrapalha O Santos fez um bom primeiro tempo diante do Grêmio na noite de ontem (21), mas foi para o intervalo com o 0 a 0 no placar. Na segunda etapa, viu os gaúchos abrirem o marcador e foi para cima tentando uma virada que não consegue há mais de seis meses. Desordenado, deu espaços para o contra-ataque gremista fechar o duelo em 3 a 0. Ir para matéria completa UOL Esporte - Futebol Saiba onde assistir a Fortaleza x Palmeiras pelo Campeonato Brasileiro Fortaleza e Palmeiras se enfrentam a partir das 16h de hoje, domingo (22), na Arena Castelão, pela 20ª rodada do Campeonato Brasileiro. Você pode assistir ao jogo por meio do UOL Esporte Clube, que dá acesso ao conteúdo do Esporte Interativo no app EI Plus, sem precisar de assinatura de TV a cabo. A partida também será transmitida no canal TNT na TV fechada. Ir para matéria completa UOL Esporte - Futebol Saiba onde assistir a CSA x Ceará pela 20ª rodada do Brasileiro CSA e Ceará se enfrentam na tarde de hoje (22), às 16h (de Brasília), no estádio Rei Pelé, pela primeira rodada do returno do Campeonato Brasileiro. O duelo terá transmissão da TV Globo e do Canal Premiere, e também pode ser acompanhado, em tempo real, pelo Placar UOL. Ir para matéria completa UOL Esporte - Futebol Saiba onde assistir Inter x Chapecoense pela 20ª rodada do Brasileiro Inter e Chapecoense se enfrentam neste domingo às 11h (de Brasília), no Beira-Rio, pela 20ª rodada do Brasileirão. O jogo terá transmissão do canal Premiere para todo o Brasil. Ir para matéria completa UOL Esporte - Futebol Sampaoli critica análise que coloca Santos como \"inútil\" após derrotas O técnico Jorge Sampaoli lamentou a derrota por 3 a 0 para o Grêmio, na noite de hoje na Vila Belmiro, mas também criticou a \"análise\" que coloca o Santos como \"inútil\" quando sai perdedor. O argentino voltou a afirmar que não irá mudar a forma de jogar do Peixe. Ir para matéria completa UOL Esporte - Futebol Renato diz que 3 a 0 'ficou barato' e responde provocação antiga do Santos Renato Gaúcho respondeu a uma antiga provocação do Santos. Hoje (21), depois de o Grêmio aplicar 3 a 0 no time alvinegro, o treinador do Grêmio definiu a atuação na Vila Belmiro como 'nó tático'. Mais além, o técnico afirmou que o placar final poderia ter sido maior. Portaluppi usou as expressões 'ficou barato' e depois afirmou que a equipe gremista 'atropelou'. Ir para matéria completa UOL Esporte - Futebol ASSISTA: Everton amplia o placar para o Grêmio com chute rasteiro Alisson arranca pelo lado esquerdo do campo e toca para Everton. O atacante tira da marcação e bate no canto direito do gol. Santos 0x3 Grêmio Ir para matéria completa UOL Esporte - Futebol Grêmio chega a 3ª vitória seguida e Tardelli vibra: \"Reação impressionante\" O Grêmio aplicou 3 a 0 no Santos, hoje (21), dentro da Vila Belmiro e chegou a terceira vitória seguida no Campeonato Brasileiro. A sequência confirma reação do time de Renato Gaúcho e gera elogios internos ao momento da equipe. Diego Tardelli usou o adjetivo impressionante ao falar sobre a volta por cima de uma campanha que era bem ruim no início da competição. Ir para matéria completa UOL Esporte - Futebol ASSISTA: Pepê faz segundo gol para o Grêmio e aumenta a vantagem Matheus Henrique faz ótimo lançamento em jogada de contra-ataque do Grêmio. Pepê toca para Everton, que se complica, mas tira o goleiro. Everton devolve para Pepê, que manda para o gol. Santos 0x2 Grêmio Ir para matéria completa UOL Esporte - Futebol Grêmio vence com autoridade e derruba invencibilidade do Santos na Vila O Grêmio venceu o Santos na noite de hoje por 3 a 0, em jogo válido pela 20ª rodada do Campeonato Brasileiro, e derrubou a invencibilidade do clube paulista na Vila Belmiro neste ano. O Peixe foi melhor no primeiro tempo, mas não conseguiu transformar a superioridade em gols. Na segunda etapa, Luan marcou logo no início para os gaúchos. Pepê e Everton fecharam o placar. Ir para matéria completa UOL Esporte - Futebol ASSISTA: Luan abre o placar para o Grêmio na Vila Belmiro Após cobrança de falta de Galhardo, bola bate na barreira e sobra para Luan. O atacante aproveita a oportunidade e empurra para o fundo do gol. Santos 0x1 Grêmio Ir para matéria completa UOL Esporte - Futebol ASSISTA: Clayson marca segundo gol do Corinthians contra o Bahia Pedrinho faz belo lançamento para a área e Clayson tira do goleiro. Na disputa com Nino Paraíba, leva a melhor e manda para o gol. Lucas Fonseca tenta tirar, mas não consegue. Corinthians 2x1 Bahia Ir para matéria completa UOL Esporte - Futebol Show do Iron Maiden na Arena fará Grêmio receber Ceará em Caxias do Sul A CBF confirmou que Grêmio x Ceará, pela 24ª rodada do Campeonato Brasileiro, se enfrentarão no estádio Centenário, em Caxias do Sul. A alteração foi realizada em consequência do show do Iron Maiden na Arena do Grêmio, em Porto Alegre. Ir para matéria completa UOL Esporte - Futebol Dupla troca camisas, mas flameguistas não perdoam 'alerta' de Thiago Neves Dois dos principais personagens do jogo de hoje (21) entre Flamengo e Cruzeiro, Arrascaeta e Thiago Neves também protagonizavam, há seis meses, uma polêmica relacionada à transferência do uruguaio para a equipe rubro-negra. Os meias até trocaram camisas no gramado do Mineirão após a partida deste sábado, mas não foi suficiente para os torcedores flamenguistas perdoarem o camisa 10 da Raposa por uma espécie de alerta feito em março sobre seu ex-colega de time. Ir para matéria completa UOL Esporte - Futebol Santos homenageia série \"Friends\" em escalação para jogo contra o Grêmio O Santos divulgou a escalação para o jogo contra o Grêmio, hoje, às 21h, na Vila Belmiro, pela 20ª rodada do Campeonato Brasileiro, com uma homenagem à série Friends, que completa 25 anos neste fim de semana. O zagueiro Luiz Felipe foi a principal novidade no Peixe, enquanto Luan foi o escolhido por Renato Gaúcho para começar o jogo na vaga de Jean Pyerre. Ir para matéria completa UOL Esporte - Futebol ASSISTA: Vagner Love abre o placar para o Corinthians de pênalti Árbitro assinala pênalti em jogada de mão na área. Vagner Love bate alto e balança a rede. Corinthians 1 x 0 Bahia Ir para matéria completa UOL Esporte - Futebol Grêmio é confirmado com Luan na vaga de Jean Pyerre diante do Santos Luan está de volta ao time titular do Grêmio. O camisa 7 foi confirmado como substituto de Jean Pyerre, desfalque em virtude de lesão muscular. O meia-atacante começa o jogo diante do Santos, hoje (21), na Vila Belmiro, pela 20ª rodada do Campeonato Brasileiro. Ir para matéria completa UOL Esporte - Futebol Rogério Ceni vê evolução no Cruzeiro após novo revés: \"Postura mudou\" Rogério Ceni vê o Cruzeiro em evolução na temporada. Depois que prometeu mudanças - no dia da derrota por 4 a 1 para o Grêmio -, o técnico viu o time evoluir nos duelos seguintes, diante de Palmeiras e Flamengo, mesmo que tenha perdido ambos os confrontos. Ir para matéria completa UOL Esporte - Futebol Jesus elogia jogadores do Flamengo e ironiza convocação da seleção Após a vitória do Flamengo por 2 a 1 sobre Cruzeiro, o técnico Jorge Jesus elogiou o desempenho de sua equipe em Belo Horizonte, mas não deixou de lamentar as convocações de Gabigol e Rodrigo Caio (além de Arrascaeta), que foram chamados para amistosos contra Senegal e Nigéria, em Cingapura. Ir para matéria completa UOL Esporte - Futebol Fábio vê jogo igual com o Fla e aponta problema no Cruzeiro: \"camisa pesa\" Fábio crê que o Cruzeiro fez um jogo parelho contra o Flamengo na tarde de hoje, no Mineirão, apesar da derrota por 2 a 1. No entanto, aponta uma pressão maior sobre a equipe após a série negativa na temporada. Ir para matéria completa UOL Esporte - Futebol Inter recebe a Chape em jogo com 'climão' após vice da Copa do Brasil O Internacional entra em campo, pela primeira depois de perder o título da Copa do Brasil, neste domingo (22) e novamente no Beira-Rio. A partida diante da Chapecoense, pela 20ª rodada do Campeonato Brasileiro marca o reencontro do time com a torcida e gera apreensão pela reação do público diante da equipe. Também há temor em relação a Odair Hellmann. Ir para matéria completa UOL Esporte - Futebol ASSISTA: Arrascaeta faz segundo gol do Flamengo e desempata Bruno Henrique toca para Willian Arão na linha de fundo, que cruza rasteiro para a área. Gabriel dá um corta-luz e Arrascaeta acerta belo chute, balançando a rede. Cruzeiro 1x2 Flamengo Ir para matéria completa UOL Esporte - Futebol Arrascaeta faz valer \"lei do ex\" contra Cruzeiro, e Fla amplia vantagem O Flamengo visitou o Cruzeiro e deixou o gramado do Mineirão ainda mais líder do Brasileiro na tarde de hoje (21). Com os 2 a 1 sobre o rival, o Fla abriu seis pontos para o Palmeiras, que encara amanhã o Fortaleza. Os mineiros seguem abrindo a zona do rebaixamento. Gabigol abriu o placar, Thiago Neves, de pênalti, deixou tudo igual, mas Arrascaeta fez valer a \"lei do ex\", e garantiu os três pontos do Rubro-negro, que chegou aos 45. Ir para matéria completa UOL Esporte - Futebol ASSISTA: Thiago Neves empata placar de pênalti para o Cruzeiro Juiz marca pênalti e Thiago Neves aproveita a oportunidade com um chute forte e rasteiro no canto do gol, sem chances para o goleiro. Cruzeiro 1x1 Flamengo Ir para matéria completa UOL Esporte - Futebol ASSISTA: Gabriel abre o placar para o Flamengo no Mineirão Flamengo desarma time do Cruzeiro na saída de bola e Gerson faz o lançamento para a área. Gabigol cabeceia para baixo e marca o primeiro gol da partida. Cruzeiro 0x1 Flamengo Ir para matéria completa UOL Esporte - Futebol Vitinho substitui E. Ribeiro e será titular do Flamengo contra Cruzeiro Sem Éverton Ribeiro, que sente dores no tendão do calcanhar, o técnico Jorge Jesus optou por Vitinho como titular do Flamengo diante do Cruzeiro, às 17h, no Mineirão. Ir para matéria completa UOL Esporte - Futebol ASSISTA: Pablo marca no fim e decreta vitória do São Paulo sobre o Botafogo Daniel Alves faz um levantamento para a grande área, Arboleda cabeceia para Pablo, que se joga na bola. Gatito se esforça, mas não consegue defender. Botafogo 1 x 2 São Paulo Ir para matéria completa UOL Esporte - Futebol ASSISTA: João Paulo empata para o Botafogo com golaço contra o São Paulo João Paulo conduz a bola pela esquerda, limpa a marcação de Juanfran e finaliza no canto esquerdo de Volpi para deixar tudo igual no Nilton Santos. Botafogo 1 x 1 São Paulo Ir para matéria completa UOL Esporte - Futebol ASSISTA: Hernanes faz golaço e coloca São Paulo na frente contra o Botafogo Após boa troca de passes, Toró percebe a chegada de Hernanes e toca para o Profeta. Ele conduz a bola, limpa a marcação e finaliza no canto esquerdo, abrindo o placar no Nílton Santos. Botafogo 0 x 1 São Paulo Ir para matéria completa UOL Esporte - Futebol Sem Pato, São Paulo aposta em Toró e Pablo diante do Botafogo Para suprir a ausência de Alexandre Pato, diagnosticado com um estiramento na coxa direita no meio da semana, o São Paulo aposta em Pablo e Toró para comandar o ataque no jogo de hoje contra o Botafogo, pela 20ª rodada do Campeonato Brasileiro. O técnico Cuca investe nos dois atletas para abrir o returno da principal competição do calendário nacional. Ir para matéria completa UOL Esporte - Futebol Em novo momento no Grêmio, Tardelli encara sua segunda maior vítima Diego Tardelli vive um novo momento no Grêmio. Titular do time de Renato Gaúcho após um início de adaptação, o atacante evolui a cada partida. E neste sábado, terá pela frente um rival contra o qual está acostumado a brilhar. Ir para matéria completa"}
