{"categorias":[""],"corpora":"Diversidade | Apesar da chuva, Parada LGBTI do Rio reúne multidão em Copacabana\nApesar da chuva, Parada LGBTI do Rio reúne multidão em Copacabana\nParada LGBTI+: evento no Rio reúne multidão na praia de Copacabana em dia de chuva Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Bate-papo Outros canais UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Outros canais UOL Notícias Página Principal Ciência e Saúde Cotidiano Educação Internacional Jornais Loterias Política Tecnologia UOL Confere Podcasts Newsletters Blogs e colunas Vídeos Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Séries em vídeo Fora de Série Retrato MOV.doc Carros Outros canais UOL Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Outros canais UOL Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Bom Sucesso Malhação Órfãos da Terra Topíssima Universa Outros canais UOL Página principal Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Página principal Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Tilt Página principal Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Educação Outros canais UOL Educação Página principal Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB Vídeos Outros canais UOL Vídeos MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! TAB Outros canais UOL TAB Página Principal Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Urban Taste Outros canais UOL Urban Taste Página principal Comidas Drinques Blogs e colunas Últimas notícias Receitas Outros canais UOL Receitas Página principal Todas as receitas Acompanhamentos Arroz Bebidas Bolos Carnes Cozinha Típica Doces e Sobremesas Frangos e Outras Aves Hambúguer e Lanches Leite Condensado Massas e Molhos Pães Peixes e Frutos do Mar Petiscos e Entradas Saladas Tortas Sopas e Caldos Receitas Vegetarianas Últimas notícias Start Outros canais UOL Start Página principal Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Viagem Outros canais UOL Viagem Página Principal Ecoturismo Roteiros Culturais Roteiros em Família Roteiros Gastronômicos Roteiros de Luxo Mochileiros Roteiros para Badalar Roteiros para Descansar Roteiros Românticos Vídeos Últimas Notícias UOL Host UOL Meu Negócio PagBank PagSeguro Cursos sac Transforma Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria Horóscopo Horóscopo Aries Touro Gêmeos Câncer Leão Virgem Libra Escorpião Sagitário Capricórnio Aquário Peixes Newsletters Blogs e colunas Vídeos Vídeos Para de Ser Doida Meu Cabelo Tem História Baixaria Últimas notícias Topo Diversidade Apesar da chuva, Parada LGBTI+ do Rio reúne multidão na praia de Copacabana Parada LGBT no Rio de Janeiro Imagem: Pauline Almeida/UOL 00:00 Pauline Almeida Colaboração para o Universa no Rio 22/09/2019 19h40Atualizada em 22/09/2019 19h52 A 24ª Parada LGBTI+ do Rio de Janeiro reuniu cerca de 800 mil pessoas hoje, segundo a organização do evento, na orla da praia de Copacabana. O tradicional figurino colorido dos participantes, com bandeiras nas cores do arco-íris, foi trocado pelas capas de chuva, mas o tempo não afastou os participantes, majoritariamente jovens, que dançaram do início da tarde até por volta das 19h. A Polícia Militar não informou sua estimativa de público. O funk carioca foi o principal ritmo que animou a festa, que teve como atrações Pablo Vittar, Lexa, Teresa Cristina, Clau, Gabily, Brunelli, MC Rebcca, As Bahias e a Cozinha Mineira, Carol Biazin e Day. Relacionadas \"Beijo livre\" e tema político: Parada LGBTI+ no Rio ocupa avenida com trios Fundador de parada LGBT+ anuncia câncer e recebe homenagem em Salvador Após tentar censurar Parada LGBT, Prefeito de Balneário Camboriú vira réu O estudante de Direito Rui Baltazar mora há nove anos no Rio Grande do Sul, mas veio ao Rio de Janeiro para participar do casamento do irmão, onde foi padrinho com o namorado, e aproveitou para ir à parada. \"Pra gente não tem tempo ruim, eu acho que sempre é válido, faça chuva ou faça sol, o importante é que a gente se divirta e esteja aqui pela causa. É uma questão de visibilidade e conquista de espaço. A gente está em um momento político muito complicado, muito tenso e os nossos direitos estão sendo cada vez mais cessados\". Filho de uma família evangélica, ele se assumiu gay há seis anos, enfrentou atritos, mas hoje tem a mãe como melhor amiga. 'Sair do armário' também foi um processo de autoconhecimento para a estudante Ana Paula Andrade, lésbica, que marcou presença no evento. Ela contou que sempre gostou de meninas, mas devido à pressão social se obrigava a tentar ficar com meninos. \"Reunir todo mundo é importante para inclusão social. A gente se sente abraçado, você não está sozinho, ninguém vai te julgar por isso, porque é normal, amar é normal. Jesus mesmo disse, ame a si próprio\", argumentou se protegendo embaixo de um guarda-chuva com as cores do arco-íris. Engana-se quem pensa que apenas pessoas do público LGBTI+ vão à parada. Aline Levi, de 51 anos, levou um grupo de turistas que veio conhecer o Rio e lembrou que grandes eventos, como o deste domingo, fazem dinheiro girar na economia. \"Para além de tudo isso, eu acho importante conhecer para respeitar uns aos outros, independente da opção de cada um\", colocou. O mesmo pensa a dona de casa Maria Lucia do Nascimento, heterossexual, que foi com uma amiga porque gosta da alegria da festa. \"Eu gosto de acompanhar os meninos porque acho muito bonito\", contou. Questionada sobre preconceito contra o público LGBTI+, ela deu uma lição: \"nada a ver, pra que preconceito? Deixa os meninos\", pediu. A parada não foi apenas festa, mas ato político e de memória. Ela lembrou vítimas da violência do Rio de Janeiro, como a vereadora Marielle Franco; a garotinha Ágatha, de oito anos, morta durante um confronto entre criminosos e policiais militares no Alemão; e ainda Yuri Ferreira, organizador da parada LGBTI+ de Bangu, bairro da zona oeste. O corpo de Yuri, professor de dança, foi enterrado neste domingo. Baleado durante uma operação policial na Vila Aliança no final de agosto, ele ficou internado quase um mês e morreu na última sexta-feira (20), no hospital Albert Schweitzer. \"Hoje em dia, amar é um ato de resistência. E resistiremos à violência e ao ódio mostrando a todos que somos capazes de amar qualquer pessoa, porque é isso que importa: respeitar, amar e resistir\", afirmou Julio Moreira, diretor sociocultural do Grupo Arco-Íris, realizador do evento. Comunicar erro Newsletters Três newsletters, Transforma, Inspira e Pausa, e uma ideia: debates para as mulheres de um mundo em evolução. Email inválido Cadastrar As mais lidas agora \"Não toca na minha bunda\": homens falam de prazer anal e como romper tabu Burgay: hamburgueria LGBT traz divas pop, pão rosa e muito, muito glitter Confira os looks do tapete vermelho do Emmy 2019 Universa Colaboração para o Universa no Rio© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Da Universa \"Beijo livre\" e tema político: Parada LGBTI+ no Rio ocupa avenida com trios Neste domingo (22), a 24ª Parada do Orgulho LGBTI+, na orla de Copacabana, zona sul do Rio de Janeiro, começou com um 'beijaço' e sob gritos dos participantes: \"Eu beijo ele, eu beijo ela, eu só não beijo o Crivella\". Ir para matéria completa Da Universa \"Ele vai ser pequeno\": Henrique fez pais entrarem em militância por nanismo Quando a contadora Elisângela Paulino, 43, e o perito automotivo Blademir Ribeiro Pires, 47, esperavam a chegada do primogênito, Henrique, tiveram a notícia de que a criança não cresceria como outros bebês: o casal, de estatura padrão, teria um filho com nanismo. Até então, os dois não sabiam que há \"mais de 400 tipos de nanismo\" e como seria criar uma pessoa com baixa estatura. A primeira coisa que passou na cabeça deles: ver se tinha tratamento para Henrique, que hoje tem 11 anos, crescer. Ir para matéria completa Da Universa Parada da Bahia quer denunciar violência contra LGBTs neste domingo No domingo (22), Salvador será o cenário da 18ª Parada LGBT da Bahia. Neste ano, o evento homenageia os 40 anos do GGB (Grupo Gay da Bahia), a ONG mais antiga do Brasil voltada a essa causa. Também comemora, a exemplo de outras paradas brasileiras, os 50 anos do levante de Stonewall, nos Estados Unidos, que deu origem ao Dia do Orgulho LGBT. Ir para matéria completa Da Universa Negro e gay, ele recebe apoio da mãe: \"Sem cumplicidade, como fica a vida?\" Caio Baptista Antonio, publicitário, 28 anos, é negro e se define como gay/queer. Sua orientação sexual foi assunto dividido ainda na adolescência com a cunhada, depois com o irmão, Dante, que achou importante que ele contasse sobre a homossexualidade para a mãe. Ir para matéria completa Da Universa Prefeito de Balneário Camboriú vira réu por negar realização de parada LGBT O prefeito de Balnerário Camboriú (SC), Fabrício José Sátiro de Oliveira (PSB), virou réu na última terça-feira (17) em ação civil pública movida pelo Ministério Público Estadual (MP-SC) por ter proibido a realização da Parada da Diversidade da cidade catarinense no ano passado. A decisão é da juíza Adriana Lisbôa, da Vara da Fazenda Pública. Ir para matéria completa Da Universa Meus amigos sempre souberam que sou lésbica, diz Thalita Carauta A atriz Thalita Carauta afirmou que nunca escondeu sua homossexualidade e que seus amigos sempre souberam de sua orientação sexual. Em agosto do ano passado, ao publicar em seu Instagram uma foto ao lado de uma bandeira com as cores do arco-íris, símbolo da causa LGBT, muitas pessoas acreditaram que foi ali que ela se assumiu lésbica. Ir para matéria completa Da Universa Nem feminismo branco nem negro: o que querem as mulheristas? Uma pesquisa da expressão \"Mulherismo africana\" no Google é sintomática: são apenas 8 mil resultados em português, direcionados principalmente para artigos em blogs e acadêmicos. Nunca ouviu falar desse termo? É que a teoria do Womanism, em inglês, criada em 1987 pela intelectual norte-americana Clenora Hudson-Weems ainda é pouco comentada no Brasil. Ela fala sobre a experiência de ser uma mulher negra e lutar contra o patriarcado e a opressão de raça e de classe. Ir para matéria completa Da Universa Gata de Rodas: com deficiência, lutou pra estudar; hoje abre Parada LGBT Ser uma pessoa com deficiência física é desde sempre algo na vida da ativista Ivone de Oliveira. Nascida em 1969, ela foi diagnosticada com poliomielite aos seis meses e sua família foi avisada de que ela nunca iria andar. A cadeira de roda virou uma extensão do carrinho de bebê. E a família, de Itaquera, Zona Leste de São Paulo, precisou lidar com a criança \"Longe da Árvore\" que crescia diferente de todas as crianças. Ir para matéria completa Da Universa Inscrições para casamento coletivo LGBT em São Paulo abrem amanhã A prefeitura de São Paulo anunciou hoje que as inscrições para o Casamento Coletivo Igualitário abrem amanhã (19) e vão até quinta-feira da semana que vem (26) nos Centros de Cidadania LGBTI. Ir para matéria completa Blog da Morango Meu mundo caiu: \"Ela ligou pra contar que vai se casar com outra. E agora?\" Ir para matéria completa Da Universa Prefeitura de SP fecha centro para LGBTs; coletivo critica gestão Covas Um prédio branco e cor de rosa, localizado em uma rua pacata da Consolação, no centro de São Paulo, deixou de atender a pessoas LGBTs há um mês e vai deixar de existir em novembro, de acordo com a prefeitura. Por cerca dois anos, lá funcionou uma das quatro unidades do Centro de Cidadania LGBTI da cidade. Com a decisão de fechá-lo, coletivos de LGBTs se dizem apreensivos com possíveis novos fechamentos da gestão do prefeito Bruno Covas (PSDB). Em junho, a prefeitura voltou atrás na decisão de fechar um outro serviço de atendimento a minorias em São Paulo (leia mais abaixo). Ir para matéria completa Da Universa Dicionário dos EUA terá pronome neutro \"they\" para incluir não-binários O Merriam-Webster, um dos dicionários mais importantes da língua inglesa, anunciou que vai expandir sua lista de pronomes passará a incluir os termos neutros \"they\" e \"them\", que podem ser usados no lugar de \"ele\" e \"ela\", em suas próximas edições. Ir para matéria completa Da Universa Monique Evans revela autoestima baixa na passarela e fala sobre beijo Monique Evans usou sua conta no Instagram para revelar que teve dificuldades para enfrentar a passarela durante um desfile na semana passada, em um hotel no Rio de Janeiro. A apresentadora falou que sua autoestima é baixa. Ir para matéria completa Da Universa Pais mantêm gênero de criança em segredo para evitar estereótipos; entenda O casal Hobbit Humphrey e Jake England-Johns, que vive na Inglaterra, decidiu manter em segredo o gênero de seu primeiro bebê para evitar que a criança de um ano e meio sofra com estereótipos de gênero. Ir para matéria completa Da Universa Em áudio, dono de pizzaria diz que \"tem que matar viado\"; público reage Um áudio com insultos homofóbicos feito pelo dono de uma pizzaria localizada no Crato (CE) virou tema que foi parar nos trending topics do Twitter na manhã de hoje. Ir para matéria completa Da Universa Silas Malafaia nega que seja tio de rapaz que o criticou nas redes sociais O pastor Silas Malafaia negou hoje que Rodrigo Westermann, noivo do ex-The Voice Brasil Leandro Buenno, seja seu sobrinho. Ontem, o rapaz fez uma publicação no Instagram com críticas a Malafaia, de quem disse ser sobrinho-neto. Ir para matéria completa Da Universa Não sou tipo de negra que branco quer no palco, diz atriz de A Cor Púrpura Quando Alice Walker lançou o livro A Cor Púrpura, em 1982, talvez não imaginasse o impacto que a obra teria e por quantas décadas ainda a história de abuso, preconceito e machismo, protagonizada por Celie, soaria atual. Ambientada no Sul dos Estados Unidos, a trama foi adaptada para o cinema em 1985, com Whoopi Goldberg no papel principal e recebeu 11 indicações ao Oscar. Em 2005, ganhou a primeira montagem teatral na Broadway e, agora, chegou pela primeira vez como musical aos palcos brasileiros, na Cidade das Artes, no Rio de Janeiro. Ir para matéria completa Da Universa Perdeu-se o respeito pelo outro no Brasil, diz representante da OEA Incitação ao ódio, apologia à tortura, ofensas a líderes estrangeiros e um racha inédito na sociedade brasileira. Se o cenário político nacional tem sido marcado por um confronto entre posições ideológicas e uma disputa pelo poder que desafia o bom senso, o país também dá sinais de que perdeu outro elemento fundamental da democracia: o respeito. Ir para matéria completa Da Universa STF proíbe que casais gays e lésbicos sejam excluídos de políticas públicas O Supremo Tribunal Federal decidiu, por unanimidade, que uniões homoafetivas não podem ser excluídas do conceito de entidade familiar e, portanto, devem ter acesso a políticas públicas voltadas para a família. Ir para matéria completa Da Universa 'Abandonei carreira de executivo para abrir uma marca LGBT com meu filho' Pai e filho. Um produzia jogos de videogames. Outro trabalhava no mercado financeiro. Os dois largaram as profissões para serem sócios em um ramo até então não muito habitual a eles. Em 2017, Henrique Chirichella, 28, e Flavio Chirichella, 57, criaram a Logay, marca que produz, vende e entrega produtos LGBTs para todo o Brasil. Ir para matéria completa Blog da Morango Agora aposentada, acompanhante bissexual desde 1980 conta seus segredos \"Acompanhante bissexual desde 1980, agora aposentada\". Sem firulas, é assim que Agda se apresenta no Twitter, onde compartilha detalhes íntimos e fotos ousadas. Criada há dois anos, a conta no microblog tem mais de 9.000 seguidores - e isso dá uma pista sobre a popularidade dela, que na rede é a @madurabi. Ir para matéria completa Da Universa Pais descrevem visita de Janaina Paschoal ao ambulatório para criança trans A deputada estadual Janaina Paschoal foi convidada a conhecer, nesta sexta (13) crianças e adolescentes transgêneros que podem perder o direito ao uso de terapia hormonal caso uma emenda da parlamentar seja aprovada em São Paulo. Pais que estiveram na reunião afirmam que ela foi receptiva, mas que não deve voltar atrás na empreitada, pelo que disse no encontro. Procurada pela reportagem, Janaina disse que não comentaria o assunto com a imprensa. Universa insistiu em saber sua posição, mas ela disse que preferia não expor o assunto. Ir para matéria completa Da Universa Estudante denuncia agressão com barra de ferro e estupro após Parada LGBTQ+ Vinícius Rafael Reis, estudante do curso de Biblioteconomia da Universidade Federal de Goiás (UFG), registrou um Boletim de Ocorrência em que diz que sofreu agressão e abuso sexual enquanto voltava da 24º Parada LGBTQI+, em Goiânia, no domingo (8). Vinícius, de 30 anos, teria apanhado com uma barra de ferro e levou seis pontos na testa. Ir para matéria completa Da Universa Sam Smith anuncia que vai usar pronomes neutros; artista é não-binário Sam Smith anunciou, no Instagram, que vai adotar os pronomes neutros \"they/them\", da língua inglesa, para refletir sua identidade não-binária. Sam faz parte da comunidade que não se identifica com nenhum dos dois gêneros tradicionais, masculino e feminino. Ir para matéria completa Da Universa Monique Evans tasca beijão em namorada durante desfile em hotel no Rio A apresentadora Monique Evans surpreendeu o público durante um desfile na noite de ontem. Enquanto andava sobre a passarela, ela puxou a namorada, a DJ Cacá Werneck, que estava na primeira fila e tascou um beijão na moça com direito a passada de mão. Ir para matéria completa Da Universa \"Educação sexual ajuda a reduzir violência sexual\", diz secretária de Covas Berenice Maria Giannella é secretária de Direitos Humanos e Cidadania da Prefeitura de São Paulo. Sob seu comando estão uma dezena de temas, que vão da política sobre drogas ao combate à violência contra a mulher e LGBTs na maior cidade do país. Ir para matéria completa Da Universa Amantes de Modena: esqueletos achados de mãos dadas eram homens, diz estudo Esqueletos encontrados há dez anos, abraçados e de mãos dadas, na cidade italiana de Mantova, eram de dois homens, possivelmente um casal gay — pelo menos segundo pesquisadores da Universidade de Bolonha. Ir para matéria completa BBC News Brasil O homem transgênero que seguiu \"instinto materno\" para dar à luz Ao completar 30 anos, Freddy McConnell sentiu que havia chegado a hora de começar uma família. Ir para matéria completa Da Universa Marido e mulher anulam união após descobrirem que são gays: \"Libertador\" Scott Turner-Smith e Jo Smith resolveram anular o seu casamento pouco mais de um ano depois da cerimônia. O motivo: ambos descobriram, nesse meio tempo, que são homossexuais. Ir para matéria completa Blog da Morango Censura homofóbica na Bienal: o tiro que saiu pela culatra Dá pra imaginar uma história em quadrinhos passando despercebida durante nove anos até que do dia para a noite fosse apontada como a publicação mais inadequada da atualidade? Pois é exatamente o que aconteceu com “Vingadores: a Cruzada das Crianças”, que traz um jovem casal gay entre seus personagens. Lançada em 2010, a obra ganhou os holofotes recentemente, depois de sofrer uma tentativa de censura do prefeito do Rio de Janeiro, Marcelo Crivella. Exibindo algumas imagens da HQ em um vídeo divulgado em suas redes sociais, o político, que também é líder evangélico, prometeu banir os exemplares da Bienal Internacional do Livro que acontecia na cidade. E foi além. \"A prefeitura do Rio de Janeiro determinou que os organizadores da Bienal recolhessem esse livro que traz conteúdo sexual para menores. Livros assim precisam estar embalados em plástico preto, lacrado, e do lado de fora avisando o conteúdo”, bradou Crivella, numa interpretação muito particular (para não dizer tendenciosa e hipócrita) do que o Estatuto da Criança e do Adolescente (ECA) preconiza. Ir para matéria completa Da Universa Crivella cometeu crime de homofobia ao vetar obra em Bienal? Na última semana, o presidente da República, Jair Bolsonaro (PSL) e o prefeito do Rio de Janeiro, Marcelo Crivella (PRB), se envolveram em questões que afrontam a comunidade LGBT. Ir para matéria completa Da Universa Associação LGBT move ação contra Crivella: \"Ataque às nossas existências\" A ANTRA (Associação Nacional de Travestis e Transexuais) entrou hoje (10) com uma ação contra o prefeito Marcelo Crivella (PRB), do Rio de Janeiro, e pede R$ 500 mil em indenização por \"danos morais coletivos\". O grupo se mobilizou após o político ter tentado recolher da Bienal uma HQ da Marvel que mostrava a ilustração de um beijo gay. Ir para matéria completa Da Universa Polícia investiga comentário homofóbico em post sobre Parada Gay no Rio A Decradi (Delegacia de Crimes Raciais e Delitos de Intolerância) do Rio de Janeiro investiga um comentário homofóbico feito em uma postagem da Prefeitura de Cabo Frio no Facebook no último domingo (8). Ir para matéria completa Da Universa Glamour Garcia fala de depressão entre pessoas trans: \"Teatro me salvou\" Glamour Garcia, que faz sucesso interpretando Britney na novela A Dona do Pedaço, compareceu ao Encontro com Fátima Bernardes de hoje (10). Quando o tema do programa se voltou para o Dia da Prevenção à Depressão, a atriz comentou sobre a incidência da doença entre pessoas transgênero. Ir para matéria completa Da Universa Reação de pais à emenda de J.Paschoal: \"Ninguém sonha em ter criança trans\" \"Mãe, vou te contar um segredo. Eu sou uma menina.\" A criança da chefe de RH Marisa (os nomes são fictícios) tinha três anos quando disse essa frase para a mãe. Ela já tinha percebido que havia algo de diferente. Mãe de outro filho 8 anos mais velho, ela notava diferenças. \"Ele era muito inteligente, mas tímido. Não interagia com outras crianças e só brincava de boneca, preferia histórias de princesas.\" Por muito tempo, ela tentou negar a situação. \"Eu tentava me convencer de que tudo era normal e falava: \"ah, é porque ele gosta de conto de fadas que fala que quer ser princesa.\" Ir para matéria completa Da Universa TV: Motorista acusado de homofobia diz que se sentiu ameaçado e admite soco O motorista de ônibus José Roberto de Moraes Filho, acusado de homofobia pelo ator Marcello Santana, se apresentou hoje à polícia no 53º DP no Parque do Carmo, em São Paulo, para prestar depoimento. Ele diz que se sentiu ameaçado e admitiu ter dado um soco no ator. A informação é da TV Globo. Ir para matéria completa Da Universa Após Bienal, autores e editoras disponibilizam livros LGBTQ+ de graça Após o caso da apreensão de obras LGBTQ+ na Bienal do Rio de Janeiro, editoras e autores de livros com a mesma temática resolveram disponibilizar alguns de seus títulos de graça, a maioria através da loja virtual da Amazon. Ir para matéria completa Da Universa Nathalia Dill e Glamour Garcia se beijam em foto contra censura As atrizes Nathalia Dill e Glamour Garcia, que trabalham juntas na novela \"A Dona do Pedaço\", da Globo, deram um beijo na boca em forma de protesto. Ir para matéria completa Estadão Conteúdo Passageiro acusa motorista de ônibus por homofobia na Zona Leste Um morador da Zona Leste de São Paulo acusou um motorista de ônibus da SPTrans de homofobia na manhã de ontem (7). Segundo o passageiro, o ator Marcello Santana, o motorista o agrediu com socos e o obrigou a descer do veículo na Avenida Maria Luiza Americano, na Cidade Líder, após a vítima beijar um rapaz que o acompanhava no trajeto. Ir para matéria completa Da Universa Anitta: \"Contei para a minha mãe que gostava de garotas aos 13 anos\" Anitta foi convidada do site feminino italiano Freeda e abriu o jogo sobre sexualidade, depressão e liberdade. Segundo ela, é a liberdade a coisa mais admirável nas mulheres. Ir para matéria completa Da Universa Felipe Neto: \"Cresci achando que ser gay era errado. Livro liberta\" Assim que se tornou pública a ação da Secretaria Municipal de Ordem Pública do Rio de Janeiro, que vasculhou os 150 estandes da Bienal em busca de obras considerada \"impróprias\" para crianças, o youtuber Felipe Neto comprou 14 mil exemplares de livros de temática LGBT para distribuir gratuitamente neste sábado (7), em frente ao evento. Ir para matéria completa Da Universa Deputada resgata vídeo polêmico de Felipe Neto: \"Agora quer posar de herói\" Felipe Neto ganhou o carinho de grande parte do público depois da iniciativa de distribuir 14 mil livros com a temática LGBTQ+ gratuitamente na Bienal do Livro hoje (7). A iniciativa do youtuber se deu depois que o prefeito Marcelo Crivella tentou censurar a venda de quadrinhos com ilustrações de beijo gay na feira. Ir para matéria completa Bloomberg Desigualdade de gênero desafia combate à Aids, diz Fundo Global O próximo obstáculo a ser superado para reduzir drasticamente a propagação do HIV é a desigualdade de gênero, disse o responsável de um fundo que espera captar US$ 14 bilhões para combater as doenças infecciosas mais mortais do mundo. Ir para matéria completa Universa Mulher trans é impedida de usar banheiro feminino no CE e denuncia nas web Ir para matéria completa Da Universa Bruna Linzmeyer diz que discurso de Bolsonaro oprime mulheres lésbicas Ativista das causas feministas e dos direitos LGBTQ+, a atriz Bruna Linzmeyer acredita que o discurso do presidente Jair Bolsonaro oprime cada vez mais lésbicas. Bolsonaro foi criticado recentemente por afirmar que \"família é homem e mulher\" e classificar como \"coisa do capeta\" o assunto sobre \"ideologia de gênero\". Ir para matéria completa Da Universa Homem é suspeito de ameaçar e jogar bomba em garagem de casal gay em Franca Um homem de 55 anos irá responder por ameaça a um casal homossexual em Franca (SP). Eles são vizinhos e, na noite de segunda-feira (2), teriam discutido depois que o suspeito passou a dirigir ofensas ao casal. O homem, que alega que vinha sendo ameaçado, ainda teria soltado uma bomba na garagem do prédio onde o casal mora e tentado sacar uma faca durante a abordagem policial. Ir para matéria completa Da Universa Ex-líder de terapia para \"conversão gay\" revela ser homossexual: \"Errei\" McKrae Game, conhecido por fundar um dos maiores grupos de terapia para a \"conversão gay\", ou \"cura gay\", o Hope for Wholeness, revelou ser homossexual. Ir para matéria completa"}
