{"categorias":[""],"corpora":"Crossover de porte médio | Avaliação: novo Escape Hybrid é  o anti-RAV4 da Ford\nAvaliação: novo Escape Hybrid é o anti-RAV4 da Ford\nJá dirigimos: Novo Escape Hybrid é o anti-RAV4 da Ford Notícias Testes Destaques Motos Flagras Carros Conceito Supercarros Todas as categorias Marcas Tipo de carroceria Podcast Fotos Vídeos Brasil PrincipalFordEscapeTestesPrimeira Impressão Já dirigimos: Novo Escape Hybrid é o anti-RAV4 da Ford Já dirigimos: Novo Escape Hybrid é o anti-RAV4 da Ford product 2019-09-22 11:00:00 https://motor1.uol.com.br/reviews/372034/avaliacao-ford-escape-hybrid-2020-no-brasil/ Ford Escape Primeira Impressão 22 Setembro 2019 em 08:00 ++19 Compartilhar no Facebook Compartilhar no Twitter19 Compartilhar no Linkedin Compartilhe no Flipboard Compartilhe no Reddit Compartilhar no WhatsApp Enviar por e-mail Por: Brandon Turkus Acima do Territory, ele deve vir ao Brasil em 2020 na faixa do rival japonês A Ford está matando sua linha de carros. O novo Focus não será vendido nem aqui nem nos EUA, o Fiesta já encerrou sua carreira nesses mercados e o Fusion não terá vida longa pela frente. Isso tudo levou, com razão, a preocupações da mídia, analistas e acionistas. O Escape 2020, no entanto, vem acalmar alguns desses medos. Ele é um crossover de porte médio, com a versatilidade, conforto e tecnologia que os consumidores desejam. Também se parece mais com um carro de passeio em seu estilo e caráter do que alguns SUVs anteriores da Ford. Em uma estratégia que parece ser do tipo \"tudo ou nada\", o Escape é uma aposta assertiva entre os carros do passado e os crossovers do futuro. No Brasil a Ford vai manter sua linha de carros mais vendida, Ka e Ka Sedan, e vai apostar o restante de suas fichas em SUVs e picapes. A marca do oval azul já confirmou o lançamento do Territory para 2020, importado da China, e deixou o mercado na expectativa pelo novo Escape ao levar parte da imprensa brasileira para cobrir a apresentação da nova geração nos EUA. Pelo que apuramos, a ideia da Ford é trazê-lo como importado acima do Territory e aproveitar a onda da eletrificação (o novo RAV4 Hybrid tem fila de espera) para oferecê-lo na versão híbrida. Por isso, já trazemos em primeira mão a avaliação do modelo feita pelos nossos colegas do Motor1.com norte-americano. O conjunto híbrido do novo Escape tem layout simples, como os Toyota, e deixa claro sempre de onde está vindo sua força. O motor a gasolina e os dois elétricos entregam uma potência combinada de 200 cv. A unidade a combustão ainda é responsável por 21 kgfm de torque, mas não temos o número combinado porque a Ford não divulgou o torque dos motores elétricos. Mais adiante haverá uma versão híbrida plug-in (com tomada) de 210 cv, mas que será também mais pesada que a atual híbrida com tração integral. Por dentro, o Escape é uma nítida evolução dos Ford atuais, com redução no número de botões e um manípulo de câmbio rotativo, do tipo \"ame ou odeie\". Os controles do freio de estacionamento eletrônico, modos de condução e assistência automática de estacionamento têm botões grandes, que facilitam seu uso. Os controles na parte central do painel são igualmente limpos e intuitivos, enquanto o cluster é totalmente digital (12,3\") nesta versão Hybrid. O monitor de 8\" da central multimídia fica no topo do conjunto, em posição \"flutuante\", no estilo tablet. Os materiais da cabine não chegam a ser exemplares, mas o espaço interno compensa. Cada assento do novo Escape é impressionantemente espaçoso. Na traseira, há um vão bem maior que na antiga geração para acomodar as pernas. Mesmo colocando os bancos da frente o máximo para trás, ainda sobra espaço suficiente para os joelhos. Também há mais espaço lateral para os quadris e ombros. No mundo real, este autor de 1,85 metro poderia passar feliz várias horas viajando no banco traseiro do Escape, ao lado de alguém de tamanho semelhante. Só não é perfeito porque o piso parece um pouco alto. Já o porta-malas é maior que o do Equinox, mas inferior ao do CR-V e do RAV4, pelo método de medição norte-americano. A melhor versão A potência do Escape Hybrid fica entre a do modelo a gasolina de entrada (182 cv) e o turbo de 4-cilindros (250 cv), mas a personalidade da versão eletrificada é mais agradável que a dos outros dois. Ao longo das estradas sinuosas dos arredores de Louisville, no Kentucky, o crossover híbrido responde com mais disposição a uma aceleração suave do que seus pares somente a gasolina. Você pode sentir a tração silenciosa do motor elétrico, especialmente em situações em que o câmbio automático de 8 marchas da versão somente a combustão tem que fazer reduções. Além disso, o limiar antes de o motor a gasolina entrar em ação é agradavelmente alto, mostrando que o Escape híbrido tem força elétrica suficiente para deixar o motor a combustão em segundo plano. Dito isso, nossa experiência com o Escape Hybrid se limitou a torcer suavemente as estradas de duas faixas da região, onde raramente passávamos dos 80 km/h e muitas vezes ficávamos retidos no tráfego. Essas são, não por acaso, as melhores condições possíveis para um híbrido desse tipo, uma vez que raramente precisamos aproveitar a reserva de potência do motor a gasolina. Force o Escape a ligar o 2.5 a combustão, porém, e as coisas não acontecem imediatamente. O motor aspirado não é tão esperto quanto os seus equivalentes com turbo, mas pelo menos o nível de ruído é baixo - a não ser que você exija tudo do acelerador. Para ajudar, o câmbio e-CVT faz um bom trabalho em manter o motor a gasolina em rotações baixas, exceto nas pisadas mais decididas no acelerador. Certamente que gostamos mais desta transmissão variável do que da automática tradicional de 8 marchas do modelo somente a gasolina. Quem esperar um desempenho esportivo, no entanto, pode se decepcionar. De saída, o Escape Hybrid não é dos mais rápidos. A Ford ainda não divulgou o tempo de aceleração de 0 a 100 km/h, mas não ficaríamos surpresos se o modelo estivesse muito aquém do modelo 2.0 turbo a gasolina, e apenas ligeiramente à frente do 1.5 turbo de 3 cilindros da versão de entrada. Apenas 18 cv separam ele do modelo híbrido e, além do mais, o Hybrid é cerca de 113 kg mais pesado. Há também uma questão de refinamento do motor em altas rotações. Nos EUA, o novo Escape Hybrid estará disponível nas versões SE Sport e Titanium, devendo ser esta última a opção da Ford do Brasil para trazer ao nosso mercado. Por aqui, o modelo bateria de frente com o Toyota RAV4 em termos de proposta e motorização híbrida. Ainda é muito cedo para falar em preços, mas, considerando a tabela do SUV japonês, podemos imaginar uma faixa de R$ 170 mil a R$ 190 mil, em valores atuais. Os preços nos EUA partem de US$ 28.255 (cerca de R$ 120 mil) na versão SE Sport e de US$ 33.400 na Titanium (aproximadamente R$ 140 mil). É basicamente a mesma faixa onde atuava o Fusion Hybrid nos EUA. A tração integral é um opcional de US$ 1.500 (R$ 6.300). Até o lançamento do Escape Hybrid na versão Plug-in, que ainda não teve os preços divulgados, o híbrido convencional é a melhor versão do Escape que você pode ter. Se a Ford do Brasil realmente trouxer o modelo eletrificado, será uma bola dentro tanto em termos de mercado quanto de imagem de marca. Fotos: divulgação Galeria: Ford Escape Hybrid 2020 44 Fotos Ford Escape Explore Testes Mais fotos Ford Escape 2020 Ford Escape 2020 (China) Ford Escape 2020 Flagra: Ford Escape 2020 (interior) Flagra: novo Focus SUV 2020 (Escape) Flagra - Ford Escape 2020 ++19 Compartilhar no Facebook Compartilhar no Twitter19 Compartilhar no Linkedin Compartilhe no Flipboard Compartilhe no Reddit Compartilhar no WhatsApp Enviar por e-mail Encontre um veículo Bombando Novo Onix terá motor 1.2 de 90 cv na Argentina Honda CR-V 2020 estreia com mudança visual e versão híbrida Renault Kwid reestilizado terá elementos da minivan Triber na cabine Motor1.com Podcast #32: Os novos SUVs da VW e Salão de Frankfurt Hyundai terá picape média esportiva para enfrentar Ranger Raptor Encontre um veículo Bombando Novo Onix terá motor 1.2 de 90 cv na Argentina Honda CR-V 2020 estreia com mudança visual e versão híbrida Renault Kwid reestilizado terá elementos da minivan Triber na cabine Motor1.com Podcast #32: Os novos SUVs da VW e Salão de Frankfurt Hyundai terá picape média esportiva para enfrentar Ranger Raptor Sobre este artigo Categoria Primeira Impressão Marca/Modelo Ford Escape Tipo de carroceria SUV/Crossover Entrar ou Registrar Notícias Testes Destaques Motos Flagras Carros Conceito Supercarros Todas as categorias Marcas Tipo de carroceria Podcast Fotos Vídeos Edição: Sobre nós Newsletter Contato Envie-nos uma dica Política de Privacidade Política de Cookies www.motorsport.com © 2019 Motorsport Network. Site Parceiro do UOL Carros Brasil Nossas edições internacionais Edition: USA / Global Édition: France Edizione: Italia Ausgabe: Deutschland Версия: Россия Edição: Brasil Edition: UK EDİSYON: TÜRKİYE Edición: España Edition: Magyarország Edition: USA / Latino ++19 Compartilhar no Facebook Compartilhar no Twitter19 Compartilhar no Linkedin Compartilhe no Flipboard Compartilhe no Reddit Compartilhar no WhatsApp Enviar por e-mail"}
