{"categorias":[""],"corpora":"Novo coronavírus permanece íntegro no ambiente por dias\nCom a pandemia de coronavírus batendo à porta, uma das questões que carecia de resposta é sobre a estabilidade do novo coronavírus, ou seja, quanto tempo ele consegue manter sua capacidade de infecção no ambiente. A depender do material avaliado, o Sars-CoV-2 permanece íntegro por horas e até dias, aponta novo estudo, publicado na forma [...] ... Leia post completo no blog Leia mais (03/12/2020 - 16h34)\nNovo coronavírus permanece íntegro no ambiente por dias – Cadê a Cura? Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Cadê a Cura? Sobre doenças e suas complicações e o que falta para entendê-las e curá-las Gabriel Alves Perfil do blogueiro Ícone fechar Gabriel Alves é repórter de ciência e saúde da Folha. O blog tem como objetivo trazer discussões relevantes do que falta para entender doenças e achar a cura para elas. Se é que vamos chegar lá, o caminho é tortuoso. Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre perfil do blogueiro no Facebook Link externo, abre perfil do blogueiro no Twitter Link externo, abre perfil do blogueiro no Instagram Link externo, abre página RSS do blog Ícone RSS Home Doenças Zika Ciência Desenvolvimento Câncer Infecções Opinião Morte Panaceia Bioética Tecnologia É complexo... Drogas Dengue Alimentação e Dieta Vacinas Política Inatividade física Nutrição Medicina Doenças raras Gravidez Não é doença Personagens Sem categoria Autismo Educação Fosfoetanolamina Judicialização Maconha Entrevista Doenças cardiovasculares Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 12.mar.2020 às 16h34 Novo coronavírus permanece íntegro no ambiente por dias compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link Laboratório no Hospital Henri Mondor, em Creteil, perto de Paris (Thomas Samson/AFP) Gabriel Alves Com a pandemia de coronavírus batendo à porta, uma das questões que carecia de resposta é sobre a estabilidade do novo coronavírus, ou seja, quanto tempo ele consegue manter sua capacidade de infecção no ambiente. A depender do material avaliado, o Sars-CoV-2 permanece íntegro por horas e até dias, aponta novo estudo, publicado na forma de pré-print (sem revisão por outros cientistas) na plataforma medRxiv no último dia 9. Na forma de aerossol, ou seja, dentro de microgotículas no ar, a meia-vida do vírus, ou seja, tempo necessário para sua quantidade cair pela metade, é de 2,74 horas. Isso equivale a dizer que a quantidade de vírus chegaria a 1% da inicial em 18 horas. Sobre superfícies como papelão, aço e plástico a quantidade de partículas virais demoraria 2,3, 3,6 e 4,4 dias para chegar a um centésimo da inicial, respectivamente. O novo coronavírus Ícone grid Ícone tela cheia Ícone fechar Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar ✕ Veja novamente Ícone seta para esquerda Volte Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Volte Compartilhe Ícone Facebook Facebook Ícone Twitter Twitter Ícone Whatsapp Whatsapp Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de messenger Messenger Ícone de linkCadeado representando um link Copiar link Ícone fechar Em comparação ao Sars-CoV-1, parente do novo coronavírus causador da síndrome respieratória aguda grave, que assustou o mundo entre 2002 e 2004, houve mais semelhanças do que diferenças. Só a sobrevida no papelão do novo patógeno é maior do que a do predecessor. “Nossos resultadas indicam que tanto a transmissão tanto por meio de aerossol quanto por objetios são plausíveis, já que o vírus permanece viável em aerossóis por horas e em superfícies por dias”, concluem os pesquisadores. Participaram do trabalho pesquisadores dos Institutos Nacionais de Saúde dos EUA, da Universidade de Princeton, da Califórnia (em Los Angeles) e dos Centros de Controles de Doenças do país. Até esta quinta (12), mais de 127 mil pessoas já foram diagnosticadas com covid-19, a doença causada pelo novo coronavírus; mais de 4.700 morreram. Gostou? Compartilhe! Não gostou? Quer desabafar? Elogiar? Tem algo novo para me contar? Comente abaixo ou contate-me nas redes sociais (@gabrielalves038 no Instagram, no Facebook e no Twitter). Clique aqui e receba as novidades do blog Você pode acessar (e divulgar) o blog Cadê a Cura? pelo endereço folha.com/cadeacura Leia posts recentes: Novo coronavírus pode ser transmitido pelas fezes Aperto de mão é vilão na transmissão de vírus e bactérias Entenda a diferença entre surto, epidemia e pandemia Envie sua notícia Erramos? Busca Busca no blog Mais lidas Quadrinhos ajudam a entender distrofia de Duchenne e síndrome de Marfan Novo coronavírus pode ser transmitido pelas fezes Aperto de mão é vilão na transmissão de vírus e bactérias Novo coronavírus permanece íntegro no ambiente por dias Tags zika Câncer dengue aedes aegypti diabetes medicina aedes pesquisa microcefalia epidemiologia fosfo zikv infecções neurologia vírus pílula do câncer oxitec morte infarto nutrição Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress"}
