{"categorias":[""],"corpora":"INSS suspende prova de vida e antecipa 13º por coronavírus\nO INSS (Instituto Nacional do Seguro Social) informou nesta quinta-feira (12) que suspenderá as provas de vida anuais obrigatórias por 120 dias. Leia mais (03/12/2020 - 19h34)\nINSS suspende prova de vida e antecipa 13º por coronavírus - 12/03/2020 - Grana - Agora Assine Folha de S.Paulo Entrar Menu Assine o Agora Buscar Grana INSS Guia do INSS IR Trabalho Defesa do Cidadão compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link Busca Buscar nos sites da Folha de S.Paulo Buscar Assine Editar perfil Senha e conta Newsletter Assinatura Sair Últimas Editorial Grana INSS IR Trabalho Defesa do Cidadão INSS São Paulo Polícia Vigilante Agora Nos Prédios Zona Norte Zona Sul Zona Oeste Zona Leste Centro Grande SP Interior Zapping Olá Esporte Corinthians Palmeiras Santos São Paulo Política Máquina Agora 20 anos Fale com o Agora Contraste Claro Escuro Siga o agora Link externo, abre perfil do Agora no Facebook Link externo, abre página do Agora no Twitter Link externo, abre página do Agora no Instagram tempo real Acompanhe as últimas notícias sobre o coronavírus Descrição de chapéu Previdência INSS INSS suspende prova de vida e antecipa 13º por coronavírus Renovação de senha é dispensada por 120 dias e parcela do abono cairá em abril compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link 12.mar.2020 às 19h34 Atualizado: 12.mar.2020 às 21h11 Ouvir o texto Diminuir fonte Aumentar fonte Clayton Castelani São Paulo O INSS (Instituto Nacional do Seguro Social) informou nesta quinta-feira (12) que suspenderá as provas de vida anuais obrigatórias por 120 dias. A medida tem o objetivo de reduzir o risco de contágio pelo novo coronavírus entre aposentados e pensionistas da Previdência. Na maioria dos casos, o recadastramento anual é feito na rede bancária, onde os aposentados recebem seus benefícios. Medidas preventivas a serem tomadas também nas agências da Previdência, onde costuma haver concentração de idosos, serão definidas em conjunto com o Ministério da Saúde. Idosos estão no grupo considerado mais vulnerável ao agravamento da síndrome provocada pelo vírus e, por isso, precisam tomar cuidados extras, como evitar aglomerações. A prova de vida é uma exigência feita a quem recebe aposentadoria ou pensão do INSS. O beneficiário, uma vez ao ano, precisa provar que está vivo para não perder o benefício. O procedimento obrigatório é uma forma de evitar fraudes e pagamentos indevidos. O prazo para fazer a prova de vida é geralmente informado pela rede bancária, responsável pelo atendimento. Adiantamento do 13º salário O Ministério da Economia também instituiu nesta quinta um grupo de monitoramento dos impactos econômicos da pandemia do novo coronavírus. Entre as medidas está a antecipação para abril o pagamento de R$ 23 bilhões referentes a parcela de 50% do 13º salário aos aposentados e pensionistas do INSS, além da suspensão da prova de vida dos beneficiários. O governo também irá propor ao Conselho Nacional da Previdência Social a redução do teto dos juros do empréstimo consignado em favor dos beneficiários do INSS, bem como a ampliação do prazo máximo das operações. Justiça Federal O TRF-3 (Tribunal Regional Federal da 3ª Região), que atende majoritariamente a segurados do INSS (de São Paulo e Mato Grosso do Sul) suspendeu a realização de todas as perícias médicas judiciais por 14 dias. Também foram suspensas as perícias médicas de magistrados e servidores. O tribunal recomendou ainda a advogados, representantes do Ministério Público Federal e ao público em geral que compareçam pessoalmente à Justiça Federal apenas quando for estritamente necessário. Mulher usa mascara de proteção no aeroporto de Guarulhos - Zanone Fraissat/Folhapress PROVA DE VIDA | ENTENDA A cada 12 meses, o aposentado ou pensionista tem que provar que está vivo para garantir o recebimento da renda Quem não fizer a comprovação no prazo terá seu pagamento bloqueado Após 6 meses sem comprovação de vida, o benefício é cessado COMO PROVAR No Banco Como regra geral, o banco é onde o procedimento deve ser realizado todos os anos pelo próprio aposentado ou pensionista Os bancos comunicam os segurados sobre a necessidade do procedimento por meio de mensagens nos caixas eletrônicos e sites na internet Assim que recebe o comunicado, o beneficiário deve ir até a agência bancária em que recebe seu benefício Basta apresentar um documento de identificação com foto (RG, carteira de trabalho, carteira nacional de habilitação e outros) a um funcionário do banco Algumas instituições financeiras já utilizam a biometria nos caixas eletrônicos Auxílio-doença, aposentadoria por invalidez e perícia médica ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link Assuntos relacionados aposentadoria coronavírus inss Envie sua notícia para o Agora Erramos? Endereço da página https://agora.folha.uol.com.br/grana/2020/03/inss-vai-suspender-prova-de-vida-para-prevenir-coronavirus.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes Notícias relacionadas INSS amplia direito à pensão por morte para filhos e irmãos Veja como o aposentado deve declarar o Imposto de Renda 2020 Juizado aumenta liberação de atrasados do INSS em 49% Veja também Faça seu teste Compartilhar Veja na calculadora da Previdência se você pode escapar da idade mínima Ícone fechar Veja na calculadora da Previdência se você pode escapar da idade mínima teste 2 Compartilhar Calculadora da Folha mostra como a reforma afeta os servidores Ícone fechar Calculadora da Folha mostra como a reforma afeta os servidores Mais lidas em Grana Ver todas INSS vai suspender prova de vida para prevenir coronavírus Veja como o aposentado deve declarar o Imposto de Renda 2020 INSS amplia direito à pensão por morte para filhos e irmãos Nova lei dificulta a liberação da pensão por morte do INSS Saiba o que muda para professor e policial com reforma da Previdência de SP Agora Topo Grana INSS São Paulo Esporte Zapping Entretenimento Máquina FALE COM O AGORA Expediente RSS Assine o Agora | Portal do Assinante Siga o Agora Link externo, abre perfil do Agora no Facebook Link externo, abre página do Agora no Twitter Link externo, abre página do Agora no Instagram Copyright Agora. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
