{"categorias":["G1"],"corpora":"De olho na previsão do tempo, SpaceX prepara lançamento de foguete com astronautas nesta quarta\nPrevisão de chuva pode adiar o voo da nave Crew Dragon, que levará dois astronautas da Nasa na primeira viagem espacial tripulada a partir dos EUA em nove anos. Foguete Falcon 9 com a nave Crew Dragon, da SpaceX, durante preparação nesta terça-feira (26) Steve Nesius/Reuters A SpaceX, do magnata Elon Musk, marcou para esta quarta-feira (27) o primeiro voo tripulado partindo de solo dos Estados Unidos em nove anos, com dois astronautas da Nasa. A partida está prevista para as 17h33 (de Brasília), do Centro Espacial Kennedy, na Flórida — se o tempo permitir. Se as condições meteorológicas estiverem desfavoráveis, o lançamento deverá ser adiado para o sábado (30). E a previsão indica chuva no Cabo Canaveral na tarde desta quarta. A cápsula Crew Dragon transportará os astronautas Doug Hurley e Bob Behnken rumo à Estação Espacial Internacional (ISS) a partir do foguete Falcon 9. O presidente Donald Trump estará entre os espectadores para assistir ao lançamento, que recebeu autorização apesar dos meses de confinamento devido à pandemia de coronavírus. A SpaceX Falcon 9, com a nave Crew Dragon no topo do foguete, é vista na Plataforma de Lançamento 39-A no Kennedy Space Center, na Flórida, EUA, nesta segunda-feira (25). Dois astronautas voarão na missão SpaceX Demo-2 para o Estação Espacial Internacional agendada para lançamento nesta quarta-feira (27) David J. Phillip/AP Em razão das restrições impostas pela pandemia de Covid-19, o público em geral foi convidado a acompanhar o lançamento da Crew Dragon pela transmissão ao vivo. Destinado a desenvolver naves espaciais privadas para transportar astronautas americanos ao espaço, o programa de tripulação comercial da Nasa começou sob o governo de Barack Obama. Trump o vê como símbolo de sua estratégia para reafirmar o domínio americano do espaço, tanto militar, com a criação da Força Espacial, quanto civil. Foto de arquivo de janeiro de 2020 mostra o fundador e engenheiro-chefe da SpaceX, Elon Musk, durante entrevista coletiva pós-lançamento para discutir o teste de abortamento em voo da cápsula de astronauta Crew Dragon no Centro Espacial Kennedy em Cabo Canaveral, na Flórida, EUA Joe Skipper/Reuters/Arquivo O atual presidente ordenou que a Nasa retorne à Lua em 2024, um cronograma difícil de cumprir, mas que deu novo impulso à famosa agência espacial americana. Nos 22 anos desde o lançamento dos primeiros componentes da ISS, apenas naves espaciais desenvolvidas pela Nasa e pela agência espacial russa levaram equipes para essa estação. A agência americana apostou no seu famoso programa de ônibus espaciais: naves espaciais enormes e extremamente complexas que levaram dezenas de astronautas ao espaço por três décadas. Seu custo impressionante - US$ 200 bilhões para 135 voos - e dois acidentes fatais acabaram por encerrar o programa. O último ônibus espacial, Atlantis, viajou em 21 de julho de 2011. Depois, os astronautas da Nasa tiveram de aprender russo e viajar para a ISS no foguete russo Soyuz, que decola do Cazaquistão, em uma parceria que sobreviveu às tensões políticas entre Washington e Moscou. Os Estados Unidos pretendiam, no entanto, que este fosse um acordo temporário. A Nasa confiou a duas empresas privadas, a gigante da aviação Boeing e a SpaceX, a tarefa de projetar e construir cápsulas que substituiriam os ônibus espaciais. Nove anos depois, a SpaceX, fundada por Musk, o empresário sul-africano que também criou o PayPal e a Tesla, está pronta para o lançamento. O foguete SpaceX Falcon 9 com a espaçonave Crew Dragon é colocado na posição vertical na plataforma de lançamento no Centro Espacial Kennedy no Cabo Canaveral, na Florida (EUA), durante os preparativos para a missão Demo-2 na Estação Espacial Internacional na quinta-feira (21) Bill Ingalls/NASA via Reuters 'Uma história de sucesso' A Nasa concedeu à SpaceX mais de US$ 3 bilhões em contratos desde 2011 para construir a espaçonave. A cápsula será tripulada por Robert Behnken, de 49 anos, e Douglas Hurley, de 53, ambos com uma longa história de viagens espaciais: Hurley pilotou o Atlantis em sua última viagem. Os astronautas da NASA Douglas Hurley e Robert Behnken posam para foto durante ensaio para o lançamento no Kennedy Space Center no Cabo Canaveral, na Flórida, EUA, neste sábado (23) Kim Shiflett/NASA/Divulgação via Reuters Cerca de 19 horas depois, vão atracar na ISS, onde dois russos e um americano esperam por eles. A operação levou cinco anos a mais do que o planejado, mas, mesmo com os atrasos, a SpaceX derrotou a Boeing. O voo de teste da Boeing de seu Starliner fracassou, devido a sérios problemas de software, e terá de ser refeito. \"Tem sido uma história de sucesso\", disse à AFP Scott Hubbard, ex-diretor do Centro Ames da Nasa no Vale do Silício, que agora leciona em Stanford. \"Houve um grande ceticismo\", lembrou Hubbard, que conheceu Musk antes da criação da SpaceX e também preside um painel consultivo de segurança da SpaceX. \"Os líderes da Lockheed, da Boeing, me disseram em uma conferência que os caras da SpaceX não sabiam o que estavam fazendo\", contou à AFP. Ilustração divulgada pela SpaceX mostra a cápsula Crew Dragon e o foguete Falcon 9 após lançamento SpaceX/Divulgação via AP A SpaceX finalmente chegou ao topo com seu foguete Falcon 9. Desde 2012, a empresa reabastece a ISS para a Nasa, graças à versão de carga da cápsula Dragon. A missão tripulada, chamada Demo-2, é de fundamental importância para Washington por duas razões. A primeira é quebrar a dependência da NASA em relação à Rússia. E a segunda é catalisar um mercado privado de \"órbita terrestre baixa\", aberta a turistas e empresas. \"Prevemos um dia, no futuro, que teremos uma dúzia de estações espaciais na órbita terrestre baixa. Todas operadas pela indústria comercial\", disse o diretor da NASA, Jim Bridenstine. Musk mira mais alto: está construindo um enorme foguete, o Starship, para circunavegar a Lua, ou até viajar para Marte e, finalmente, tornar a humanidade uma \"espécie que habite vários planetas\".\nDe olho na previsão do tempo, SpaceX prepara lançamento de foguete com astronautas nesta quarta | Ciência e Saúde | G1 G1 CIÊNCIA E SAÚDE Editorias menu g1 Editorias Agro Editorias Agro Primeira Página Globo Rural A Indústria-Riqueza do Brasil Bem Estar Editorias Bem Estar Viva Você Carros Editorias Carros Primeira Página Carros de A a Z Caminhões Carros elétricos e híbridos Motos IPVA Tabela FIPE vídeos autoesporte Ciência e Saúde Editorias Ciência e Saúde Primeira Página Viva Você Concursos e Emprego Economia Editorias Economia Primeira Página Agro Economia Agro Primeira página Globo Rural Calculadoras Concursos e Empregos Dólar Educação Financeira Imposto de Renda Inovação Mídia e Marketing PME Economia PME Primeira Página Pequenas Empresas tecnologia Educação Editorias Educação Primeira Página App G1 Enem Enem Guia de Carreiras Teste Vocacional Universidades Fato ou Fake Monitor da Violência Mundo Natureza Editorias Natureza Primeira Página Amazônia Desafio Natureza Óleo no Nordeste Olha que legal Planeta Bizarro Política Editorias Política Primeira Página Reforma da Previdência Operação Lava Jato Pop & Arte Editorias Pop & Arte Primeira Página Cinema Games Música Rock in Rio 2019 Lollapalooza 2020 Tecnologia Editorias Tecnologia Primeira página Inovação Turismo e Viagem Editorias Turismo e Viagem Primeira Página Descubra o Brasil Regiões menu g1 Regiões centro-oeste Regiões centro-oeste Distrito Federal centro-oeste Distrito Federal Primeira página Bom Dia DF DF1 DF2 Globo Comunidade DF O que fazer no DF Goiás centro-oeste Goiás Primeira página Bom Dia GO Bom dia sábado JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte Mercado Imobiliário Mato Grosso centro-oeste Mato Grosso Primeira Página Bom Dia MT MT TV 1ª Edição MT Rural MT TV 2ª Edição Esporte Mato Grosso do Sul centro-oeste Mato Grosso do Sul Primeira Página Bom Dia MS MS TV 1ª Edição MS TV 2ª Edição MS Rural Esporte nordeste Regiões nordeste Alagoas nordeste Alagoas Primeira Página Bom Dia Alagoas AL TV 1ª Edição AL TV 2ª Edição Gazeta Rural Esporte Bahia nordeste Bahia Primeira Página Jornal da manhã Bahia Meio Dia BATV Bahia Agora Bahia Rural Esporte Ceará nordeste Ceará Primeira Página Bom Dia CE CETV 1ª Edição CETV 2ª Edição NE Rural Esporte Maranhão nordeste Maranhão Primeira Página Bom Dia Mirante JMTV 1ª Edição JMTV 2ª edição Mirante Rural Esporte Daqui Repórter Mirante Paraíba nordeste Paraíba Primeira Página Bom Dia Paraíba JPB 1ª Edição JPB 2ª Edição Paraíba Comunidade Esporte Pernambuco nordeste Pernambuco Recife e região Pernambuco Recife e região Primeira página Bom Dia PE NE 1 NE 2 Espaço PE Globo Comunidade PE Nordeste Viver e Preservar Educação Esporte Caruaru e região Pernambuco Caruaru e região Primeira Página Bom Dia PE ABTV 1ª Edição ABTV 2ª Edição Globo Comunidade Esporte Petrolina e região Pernambuco Petrolina e região Primeira Página Bom Dia Pernambuco GRTV 1ª Edição GRTV 2ª edição Esporte Piauí nordeste Piauí Primeira Página Bom Dia Piauí Bom dia Sábado PI TV 1ª edição PI TV 2ª Edição Clube Rural Esporte Rio Grande do Norte nordeste Rio Grande do Norte Primeira Página Bom Dia RN RN TV 1ª Edição RN TV 2ª edição Inter TV Rural Esporte Sergipe nordeste Sergipe Primeira página Bom Dia SE SETV 1ª Edição SETV 2ª Edição Estação Agrícola Esporte norte Regiões norte Acre norte Acre Primeira Página Bom Dia Amazônia JAC 1ª Edição JAC 2ª Edição Amazônia Rural Esporte Amapá norte Amapá Primeira Página Bom Dia Amazônia JAP 1ª Edição JAP 2ª Edição Amazônia Rural Esporte Amazonas norte Amazonas Primeira Página Bom Dia Amazônia JAM 1ª Edição JAM 2ª Edição Amazônia rural Esporte Pará norte Pará Belém e região Pará Belém e região Primeira Página Bom Dia Pará Jornal Liberal 1ª Edição Jornal Liberal 2ª Edição Liberal Comunidade É do Pará Esporte Santarém e região Pará Santarém e região Primeira Página Bom Dia Santarém Jornal Tapajós 1ª Edição Jornal Tapajós 2ª Edição Esporte Rondônia norte Rondônia Primeira Página Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Roraima norte Roraima Primeira Página Bom Dia Amazônia JRR 1ª Edição JRR 2ª Edição Amazônia Rural Esporte Tocantins norte Tocantins Primeira Página Bom Dia Tocantins JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte sudeste Regiões sudeste Espírito Santo sudeste Espírito Santo Primeira Página Bom dia Espírito Santo ESTV 1ª Edição ESTV 2ª Edição Jornal do Campo Agronégocios Educação Concursos Esporte Minas Gerais sudeste Minas Gerais Belo Horizonte e região Minas Gerais Belo Horizonte e região Primeira Página Bom dia Minas MG1 MG2 Rolê nas Gerais Terra de Minas pelas cozinhas de minas O que fazer em BH Esporte Centro-Oeste Minas Gerais Centro-Oeste Primeira Página Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Grande Minas Minas Gerais Grande Minas Primeira página Inter TV Notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Sul de Minas Minas Gerais Sul de Minas Primeira Página Bom dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da gente Esporte Triângulo Mineiro Minas Gerais Triângulo Mineiro Primeira Página Bom dia Minas Uberlândia Triângulo Mineiro Uberlândia MG TV 1ª Edição MGTV 2ª edição Uberaba Triângulo Mineiro Uberaba MGTV 1ª Edição MGTV 2ª Edição MG Rural Integração notícia Concursos Esporte Globo Esporte Vales de Minas Gerais Minas Gerais Vales de Minas Gerais Primeira Página Inter TV notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Zona da Mata Minas Gerais Zona da Mata Primeira Página Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Globo Esporte Rio de Janeiro sudeste Rio de Janeiro Rio de Janeiro e região Rio de Janeiro Rio de Janeiro e região Primeira Página Bom dia Rio RJ1 RJ2 Globo Comunidade RJ O que fazer no RJ Fora do ponto Esporte Norte Fluminense Rio de Janeiro Norte Fluminense Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região dos Lagos Rio de Janeiro Região dos Lagos Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região Serrana Rio de Janeiro Região Serrana Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Sul e Costa Verde Rio de Janeiro Sul e Costa Verde Primeira Página Bom dia Rio RJ TV 1ª Edição RJ TV 2ª Edição Esporte São Paulo sudeste São Paulo São Paulo e região São Paulo São Paulo e região Primeira Página Bom Dia SP SP1 SP2 Antena Paulista O que fazer em SP Esporte Bauru e Marília São Paulo Bauru e Marília Primeira Página Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem Notícias 2ª Edição Nosso Campo Esporte Campinas e região São Paulo Campinas e região Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Concursos Esporte Itapetininga e região São Paulo Itapetininga e região Primeira Página Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Antena Paulista Nosso Campo Resumo da Notícia Memória TEM Comunidade Esporte Mogi das Cruzes e Suzano São Paulo Mogi das Cruzes e Suzano Primeira Página Bom Dia Diário Diário TV 1ª Edição Diário TV 2ª Edição Diário Comunidade Concursos Esporte Piracicaba e região São Paulo Piracicaba e região Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Jornal Regional Terra da Gente Esporte Prudente e região São Paulo Prudente e região Primeira Página Bom Dia Fronteira Bom Dia SP Fronteira Notícias 1ª Edição Fronteira Notícias 2ª Edição Esporte Ribeirão Preto e Franca São Paulo Ribeirão Preto e Franca Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Esporte Rio Preto e Araçatuba São Paulo Rio Preto e Araçatuba Primeira Página Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Nosso Campo Esporte Santos e região São Paulo Santos e região Primeira Página Bom Dia Região Jornal Tribuna 1ª Edição Jornal Tribuna 2ª Edição Antena Paulista G1 em um Minuto Santos Viver Bem O Que Fazer Em Santos Culinária #13 Por Dentro do Porto Esporte São Carlos e Araraquara São Paulo São Carlos e Araraquara Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª edição Terra da Gente Sorocaba e Jundiaí São Paulo Sorocaba e Jundiaí Primeira Página Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem notícias 2ª Edição Nosso Campo Esporte Vale do Paraíba e região São Paulo Vale do Paraíba e região Primeira Página Bom Dia Vanguarda Link Vanguarda Jornal Vanguarda Vanguarda Comunidade Esporte sul Regiões sul Paraná sul Paraná Curitiba e Região Paraná Curitiba e Região Primeira Página Bom Dia Paraná Meio Dia Paraná – Curitiba Boa Noite Paraná – Curitiba Caminhos do Campo Bom Dia Sábado Esporte Campos Gerais e Sul Paraná Campos Gerais e Sul Primeira Página Bom Dia Paraná Meio Dia Paraná – Ponta Grossa Boa Noite Paraná – Ponta Grossa Caminhos do Campo Boa Noite Paraná – Guarapuava Bom Dia Sábado Esporte Norte e Noroeste Paraná Norte e Noroeste Primeira Página Bom Dia Paraná Meio Dia Paraná – Maringá Boa Noite Paraná – Maringá Caminhos do Campo Meio Dia Paraná – Londrina Boa Noite Paraná – Londrina Meio Dia Paraná - Noroeste Boa Noite Paraná – Noroeste Bom Dia Sábado Esporte Oeste e Sudoeste Paraná Oeste e Sudoeste Primeira Página Bom Dia Paraná Meio Dia Paraná – Foz do Iguaçu Boa Noite Paraná – Foz do Iguaçu Caminhos do Campo Meio Dia Paraná – Cascavel Boa Noite Paraná – Cascavel Bom Dia Sábado Esporte Rio Grande do Sul sul Rio Grande do Sul Primeira Página Bom Dia Rio Grande Jornal do Almoço RBS Notícias Campo e Lavoura Esporte Santa Catarina sul Santa Catarina Primeira Página Bom Dia Santa Catarina Jornal do Almoço NSC Notícias Nossa Santa Catarina Campo e Negócios Tech SC Esporte Telejornais menu g1 Telejornais Autoesporte Telejornais Autoesporte Primeira Página carros de a a z caminhões motos ipva tabela fipe vídeos autoesporte Bom Dia Brasil Telejornais Bom Dia Brasil Primeira Página Redação História Vídeos Fantástico Telejornais Fantástico Primeira Página quadros e séries Fantástico quadros e séries isso a globo não mostra fant 360 a jornada da vida cadê o dinheiro que tava aqui? detetive virtual repórter por um dia shows e musicais gols do fantástico história vídeos vc no fantástico denuncie G1 em 1 Minuto Globo Repórter Telejornais Globo Repórter Primeira Página redação história receitas testes vídeos vc no globo repórter Globo Rural Telejornais Globo Rural Primeira Página agro guia do globo rural revista globo rural história vídeos vc no globo rural Hora 1 Telejornais Hora 1 Primeira Página história vídeos vc no hora um Jornal da Globo Telejornais Jornal da Globo Primeira Página redação história vídeos vc no jg Jornal Hoje Telejornais Jornal Hoje Primeira Página crônicas história vídeos vc no jh Jornal Nacional Telejornais Jornal Nacional Primeira Página jornal nacional 50 anos redação história vídeos vc no jornal nacional Pequenas Empresas Telejornais Pequenas Empresas Primeira Página pme quadros Pequenas Empresas quadros pegn.tec contato das empresas revista pegn história vídeos vc no pegn Profissão Repórter Telejornais Profissão Repórter Primeira Página equipe história vídeos vc no profissão repórter GloboNews menu g1 GloboNews Primeira Página jornais GloboNews jornais Conta Corrente Estúdio i GloboNews Em Pauta GloboNews em Ponto Jornal das Dez Jornal GloboNews Edição das 10 Edição das 16 Edição das 18 programas GloboNews programas amazônidas arquivo n central globonews cidades e soluções desacelera diálogos com mario sergio conti em casa com nelson motta em foco com Andreia Sadi entre aspas fatos e versões fernando gabeira globonews debate globonews documentário globonews documento globonews em movimento globonews especial globonews internacional globonews literatura globonews miriam leitão globonews painel globonews politica hub globonews manhattan connection milênio mundo s/a o melhor do brasil é o brasileiro que mundo é esse? roberto d'avila sem fronteiras via brasil podcasts GloboNews podcasts em movimento globonews internacional hub globonews papo de política globonews ao vivo globonews play programação redes sociais GloboNews redes sociais globonews time globonews História -- grupo globo princípios editoriais Blogs e Colunas Podcasts menu g1 Podcasts Todos o assunto bem estar desenrola, rio educação financeira em movimento globonews internacional g1 ouviu hub globonews isso é fantástico livro falado papo de política resumão semana pop Serviços menu g1 Serviços Agenda do Dia App G1 Calculadoras Concursos e Emprego fato ou fake Loterias Newsletter Previsão do Tempo Resumo do Dia Tabela Fipe Teste vocacional Vídeos menu g1 Vídeos Mais Recentes Mais Vistos Carros Ciência Economia Mundo Política Pop & Arte Tecnologia Rio de Janeiro São Paulo Newsletter Especial Publicitário menu g1 Especial Publicitário Inovação VAE -- Princípios editoriais Equipe Acesse sua conta ou cadastre-se grátis grupo globo sair da conta De olho na previsão do tempo, SpaceX prepara lançamento de foguete com astronautas nesta quarta Previsão de chuva pode adiar o voo da nave Crew Dragon, que levará dois astronautas da Nasa na primeira viagem espacial tripulada a partir dos EUA em nove anos. Por France Presse 27/05/2020 05h00 Atualizado 2020-05-27T08:00:44.340Z 1 de 6 Foguete Falcon 9 com a nave Crew Dragon, da SpaceX, durante preparação nesta terça-feira (26) — Foto: Steve Nesius/Reuters Foguete Falcon 9 com a nave Crew Dragon, da SpaceX, durante preparação nesta terça-feira (26) — Foto: Steve Nesius/Reuters A SpaceX, do magnata Elon Musk, marcou para esta quarta-feira (27) o primeiro voo tripulado partindo de solo dos Estados Unidos em nove anos, com dois astronautas da Nasa. A partida está prevista para as 17h33 (de Brasília), do Centro Espacial Kennedy, na Flórida — se o tempo permitir. Se as condições meteorológicas estiverem desfavoráveis, o lançamento deverá ser adiado para o sábado (30). E a previsão indica chuva no Cabo Canaveral na tarde desta quarta. A cápsula Crew Dragon transportará os astronautas Doug Hurley e Bob Behnken rumo à Estação Espacial Internacional (ISS) a partir do foguete Falcon 9. O presidente Donald Trump estará entre os espectadores para assistir ao lançamento, que recebeu autorização apesar dos meses de confinamento devido à pandemia de coronavírus. 2 de 6 A SpaceX Falcon 9, com a nave Crew Dragon no topo do foguete, é vista na Plataforma de Lançamento 39-A no Kennedy Space Center, na Flórida, EUA, nesta segunda-feira (25). Dois astronautas voarão na missão SpaceX Demo-2 para o Estação Espacial Internacional agendada para lançamento nesta quarta-feira (27) — Foto: David J. Phillip/AP A SpaceX Falcon 9, com a nave Crew Dragon no topo do foguete, é vista na Plataforma de Lançamento 39-A no Kennedy Space Center, na Flórida, EUA, nesta segunda-feira (25). Dois astronautas voarão na missão SpaceX Demo-2 para o Estação Espacial Internacional agendada para lançamento nesta quarta-feira (27) — Foto: David J. Phillip/AP Em razão das restrições impostas pela pandemia de Covid-19, o público em geral foi convidado a acompanhar o lançamento da Crew Dragon pela transmissão ao vivo. Destinado a desenvolver naves espaciais privadas para transportar astronautas americanos ao espaço, o programa de tripulação comercial da Nasa começou sob o governo de Barack Obama. Trump o vê como símbolo de sua estratégia para reafirmar o domínio americano do espaço, tanto militar, com a criação da Força Espacial, quanto civil. 3 de 6 Foto de arquivo de janeiro de 2020 mostra o fundador e engenheiro-chefe da SpaceX, Elon Musk, durante entrevista coletiva pós-lançamento para discutir o teste de abortamento em voo da cápsula de astronauta Crew Dragon no Centro Espacial Kennedy em Cabo Canaveral, na Flórida, EUA — Foto: Joe Skipper/Reuters/Arquivo Foto de arquivo de janeiro de 2020 mostra o fundador e engenheiro-chefe da SpaceX, Elon Musk, durante entrevista coletiva pós-lançamento para discutir o teste de abortamento em voo da cápsula de astronauta Crew Dragon no Centro Espacial Kennedy em Cabo Canaveral, na Flórida, EUA — Foto: Joe Skipper/Reuters/Arquivo O atual presidente ordenou que a Nasa retorne à Lua em 2024, um cronograma difícil de cumprir, mas que deu novo impulso à famosa agência espacial americana. Nos 22 anos desde o lançamento dos primeiros componentes da ISS, apenas naves espaciais desenvolvidas pela Nasa e pela agência espacial russa levaram equipes para essa estação. A agência americana apostou no seu famoso programa de ônibus espaciais: naves espaciais enormes e extremamente complexas que levaram dezenas de astronautas ao espaço por três décadas. Seu custo impressionante - US$ 200 bilhões para 135 voos - e dois acidentes fatais acabaram por encerrar o programa. O último ônibus espacial, Atlantis, viajou em 21 de julho de 2011. Depois, os astronautas da Nasa tiveram de aprender russo e viajar para a ISS no foguete russo Soyuz, que decola do Cazaquistão, em uma parceria que sobreviveu às tensões políticas entre Washington e Moscou. Os Estados Unidos pretendiam, no entanto, que este fosse um acordo temporário. A Nasa confiou a duas empresas privadas, a gigante da aviação Boeing e a SpaceX, a tarefa de projetar e construir cápsulas que substituiriam os ônibus espaciais. Nove anos depois, a SpaceX, fundada por Musk, o empresário sul-africano que também criou o PayPal e a Tesla, está pronta para o lançamento. 4 de 6 O foguete SpaceX Falcon 9 com a espaçonave Crew Dragon é colocado na posição vertical na plataforma de lançamento no Centro Espacial Kennedy no Cabo Canaveral, na Florida (EUA), durante os preparativos para a missão Demo-2 na Estação Espacial Internacional na quinta-feira (21) — Foto: Bill Ingalls/NASA via Reuters O foguete SpaceX Falcon 9 com a espaçonave Crew Dragon é colocado na posição vertical na plataforma de lançamento no Centro Espacial Kennedy no Cabo Canaveral, na Florida (EUA), durante os preparativos para a missão Demo-2 na Estação Espacial Internacional na quinta-feira (21) — Foto: Bill Ingalls/NASA via Reuters 'Uma história de sucesso' A Nasa concedeu à SpaceX mais de US$ 3 bilhões em contratos desde 2011 para construir a espaçonave. A cápsula será tripulada por Robert Behnken, de 49 anos, e Douglas Hurley, de 53, ambos com uma longa história de viagens espaciais: Hurley pilotou o Atlantis em sua última viagem. 5 de 6 Os astronautas da NASA Douglas Hurley e Robert Behnken posam para foto durante ensaio para o lançamento no Kennedy Space Center no Cabo Canaveral, na Flórida, EUA, neste sábado (23) — Foto: Kim Shiflett/NASA/Divulgação via Reuters Os astronautas da NASA Douglas Hurley e Robert Behnken posam para foto durante ensaio para o lançamento no Kennedy Space Center no Cabo Canaveral, na Flórida, EUA, neste sábado (23) — Foto: Kim Shiflett/NASA/Divulgação via Reuters Cerca de 19 horas depois, vão atracar na ISS, onde dois russos e um americano esperam por eles. A operação levou cinco anos a mais do que o planejado, mas, mesmo com os atrasos, a SpaceX derrotou a Boeing. O voo de teste da Boeing de seu Starliner fracassou, devido a sérios problemas de software, e terá de ser refeito. \"Tem sido uma história de sucesso\", disse à AFP Scott Hubbard, ex-diretor do Centro Ames da Nasa no Vale do Silício, que agora leciona em Stanford. \"Houve um grande ceticismo\", lembrou Hubbard, que conheceu Musk antes da criação da SpaceX e também preside um painel consultivo de segurança da SpaceX. \"Os líderes da Lockheed, da Boeing, me disseram em uma conferência que os caras da SpaceX não sabiam o que estavam fazendo\", contou à AFP. 6 de 6 Ilustração divulgada pela SpaceX mostra a cápsula Crew Dragon e o foguete Falcon 9 após lançamento — Foto: SpaceX/Divulgação via AP Ilustração divulgada pela SpaceX mostra a cápsula Crew Dragon e o foguete Falcon 9 após lançamento — Foto: SpaceX/Divulgação via AP A SpaceX finalmente chegou ao topo com seu foguete Falcon 9. Desde 2012, a empresa reabastece a ISS para a Nasa, graças à versão de carga da cápsula Dragon. A missão tripulada, chamada Demo-2, é de fundamental importância para Washington por duas razões. A primeira é quebrar a dependência da NASA em relação à Rússia. E a segunda é catalisar um mercado privado de \"órbita terrestre baixa\", aberta a turistas e empresas. \"Prevemos um dia, no futuro, que teremos uma dúzia de estações espaciais na órbita terrestre baixa. Todas operadas pela indústria comercial\", disse o diretor da NASA, Jim Bridenstine. Musk mira mais alto: está construindo um enorme foguete, o Starship, para circunavegar a Lua, ou até viajar para Marte e, finalmente, tornar a humanidade uma \"espécie que habite vários planetas\". Newsletter G1 Created with Sketch. O que aconteceu hoje, diretamente no seu e-mail As notícias que você não pode perder diretamente no seu e-mail. Para se inscrever, entre ou crie uma Conta Globo gratuita. Inscreva-se e receba a newsletter Obrigado! Você acaba de se inscrever na newsletter Resumo do dia. Veja também Anterior Próximo Mais do G1 Inquérito no Supremo Moraes manda quebrar sigilo de empresários suspeitos de bancar esquema de fake news Decisão inclui período eleitoral de 2018. Ministro também ordenou bloqueio de perfis nas redes sociais para interromper discurso de ódio. Há 7 horas Política Blog da Andréia Sadi Planalto teme que quebra de sigilo repercuta em ações para cassação do mandato de Bolsonaro Fontes do TSE avaliam que inquérito das fake news pode fortalecer outros casos no tribunal. Há 2 horas Blog da Andréia Sadi Avanço da pandemia Brasil registra 1.086 mortes por Covid em 24 horas e passa de 25 mil Casos confirmados já são mais de 411 mil, segundo dados do Ministério da Saúde. Há 2 horas Coronavírus Alvos de operação Quem são os 5 suspeitos de patrocinar divulgação de mentiras Lista inclui empresários Luciano Hang, dono da Havan, e Edgard Corona, da Smart Fit. Há 4 horas Política Moraes afirma que provas indicam existência de associação criminosa Decisão do ministro cita 'gabinete do ódio', que segundo parlamentares é ligado à Presidência. Há 2 horas Política Inquérito lista ofensas e ameaças de deputados bolsonaristas ao STF; veja Há 2 horas Política Carla Zambelli, Bia Kicis e mais 4 terão que prestar depoimento Há 2 horas Lista de investigados: empresários, políticos, militantes bolsonaristas Há 10 horas Política Alvos da operação reclamam de censura e reivindicam liberdade de expressão Há 10 horas Tecnologia AO VIVO: Brazil at Silicon Valley discute transição econômica da China Evento conta com a participação do presidente da Sinovation Ventures, Kai-Fu Lee. Há 17 minutos Economia ANDRÉIA SADI: Aras pede suspensão de inquérito que mira bolsonaristas Há 7 horas Blog da Andréia Sadi Procurador-geral apoiou inquérito antes; atual ministro da Justiça, também Há 7 horas CAMAROTTI: Pedido de suspensão tem 'chance zero' de prosperar, diz ministro do STF Há 7 horas TCU suspende anúncios do Banco do Brasil em sites suspeitos de divulgar fake news Procurador pediu investigação sobre interferência de filho de Bolsonaro na publicidade do banco. Há 6 horas Política Veja mais G1 Últimas Notícias Globo Notícias © Copyright 2000-2020 Globo Comunicação e Participações S.A. princípios editoriais política de privacidade minha conta anuncie conosco Nós usamos cookies e outras tecnologias semelhantes para melhorar a sua experiência em nossos serviços, personalizar publicidade e recomendar conteúdo de seu interesse. Ao utilizar nossos serviços, você concorda com tal monitoramento. Para mais informações, consulte a nossa nova política de privacidade. PROSSEGUIR"}
