{"categorias":["G1"],"corpora":"Como 'Na raba toma tapão' foi de desafio no TikTok ao topo das paradas do Brasil\nFunk foi criado na quarentena via DM no Instagram, estourou no TikTok e agora leva os iniciantes MC Niack e DJ Markim a disputarem liderança nas paradas com Lady Gaga e Gusttavo Lima. Fãs fazem vídeos com desafios de dança e maquiagem ao som da música viral 'Na raba toma tapão' Reprodução / TikTok O título pode assustar, os músicos são desconhecidos e a produção é simples. Nada disso impediu o funk \"Na raba toma tapão\" de surgir, de repente, entre as músicas mais ouvidas do Brasil. Na letra, o \"tapão\" é consensual, sem violência, segundo MC Niack e DJ Markim WF. Em vídeos de fãs, ele ganha um sentido divertido e vira um \"tapa no visual\" em desafios de dança e de maquiagem no app TikTok. No início desta semana, a faixa já estava em 2º lugar no YouTube e em 4º no Spotify no Brasil. Concorre com superproduções novas de Lady Gaga e Ariana Grande (\"Rain on me\") e Gusttavo Lima (\"Saudade sua\"). É zoeira adolescente, mas revela tendências sérias da música pop global, que agora chegam ao Brasil. Em 2019 os EUA teve o fenômeno \"Old town road\", de Lil Nas X. Em 2020, o Brasil tem \"Na raba toma tapão\", de MC Niack e DJ Markim WF. Eles têm muito em comum: Músicos muito jovens, amadores, que surgem do nada no topo das paradas. MCs que usam bases de DJs que nem conheciam, postadas na internet. Trechos simples e colantes que viram trilha para desafios de vídeos no TikTok e, de lá, para outras plataformas. Outra tendência do novo hit brasieiro é ainda mais atual: pop de quarentena feito em colaboração remota, via mensagem direta no Instagram, sem nem entrar em estúdio. Ribeirão Preto (SP) feat. Contagem (MG) A parceria foi entre Davi Alexandre Magalhães de Almeida, o MC Niack, de 17 anos, e Marcos Willian Ferreira, o DJ Markim WF, de 19. Niack mora com os pais em Ribeirão Preto (SP). Markim vive com a avó em Contagem, região metropolitana de Belo Horizonte. Eles se conheceram há dois meses, depois que Niack achou bases de funk que Markim postava no YouTube. Ele fez duas músicas com vocais por cima dessas bases: \"Não mandei moscar\" e \"Até o dia clarear\". Markim gostou das faixas e chamou Niack para conversar no Instagram. Ele tinha colocado as bases na internet de graça, com esse objetivo mesmo: divulgar seu trabalho e conhecer outros músicos. MC Niack (esquerda) e DJ Markim WF Arquivo Pessoal Vida difícil, trabalho novo O DJ começou a produzir funk no computador de casa há dois anos. Enquanto isso, ganhava um dinheiro como ambulante, vendendo balas no semáforo, conta Markim. Niall também não tinha vida fácil: passou por um período de depressão no final do ano passado, teve que sair da escola, e trabalhava em uma fábrica de suplementos alimentares. A mãe é empregada doméstica. O pai, que é músico amador, o incentivou a cantar. Ambos estavam na mesma fase da carreira: muito no início. Niack, o mais inexperiente, tinha gravado as primeiras músicas com as bases de Markim mesmo. Nunca subiu em um palco. Com o contato feito no Instagram a partir das duas faixas, ele resolveu mandar outra ideia de música para o novo amigo DJ. Já era \"Na raba toma tapão\". Markim apostou na música e resolveu \"dar um tapa\": mudou a base e arrumou os vocais. A vez do 'mandelão' O DJ mineiro sabia o que queria: uma base \"mandelão\". É o tipo de funk que toca em bailes de rua, com os graves estourando e uma produção crua. \"Tem gente que reclama, mas é o que chama atenção no baile\", diz Markim. Pode parecer produção desleixada, mas não: o DJ Jorgin, uma das referências de Markim, já tinha explicado ao G1 como um som muito \"polido\" é percebido como pouco autêntico nos bailes. O que pega é o \"mandelão\". O som espontâneo funcionou. Os dois adolescentes desconhecidos conseguiram o objetivo de qualquer popstar global hoje: virar fenômeno no app chinês TikTok. Receita de TikTok A transição entre a voz à capella e a base minimalista, com batidas bem marcadas, virou trilha perfeita para acompanhar, passo a passo, adolescentes se transformando com maquiagem ou fazendo danças diferentes. Lil Nas X: do anonimato a artista mais tocado do mundo em poucos meses A moda pegou entre adolescentes anônimos e webcelebridades, como os youtubers Léo Memes e Priscilla Evelyn e os funkeiros Dynho Alves e Jottapê. Hit relâmpago Por enquanto, o resultado é só de números na web: a subida repentina nas paradas e de número de seguidores. Como o hit tem menos de um mês, eles ainda não receberam dinheiro de direitos autorais. Leia mais: TikTok consciente: brasileiros subvertem app de dublagem e criam vídeos de 'humor social \"Eu até falei com o Niack: acho que o que fez estourar é as pessoas estarem em casa. Se não fosse isso, elas não estariam tanto tempo no TikTok fazendo vídeo e procurando música\", teoriza Markim. Quando a quarentena acabar, o DJ que criava bases de graça e o cantor que nunca fez um show podem sair de casa com uma nova vida. Semana Pop mostra histórias de cantores que quase fizeram carreira no futebol\nComo 'Na raba toma tapão' foi de desafio no TikTok ao topo das paradas do Brasil | Música | G1 G1 Pop & Arte Música Editorias menu g1 Editorias Agro Editorias Agro Primeira Página Globo Rural A Indústria-Riqueza do Brasil Bem Estar Editorias Bem Estar Viva Você Carros Editorias Carros Primeira Página Carros de A a Z Caminhões Carros elétricos e híbridos Motos IPVA Tabela FIPE vídeos autoesporte Ciência e Saúde Editorias Ciência e Saúde Primeira Página Viva Você Concursos e Emprego Economia Editorias Economia Primeira Página Agro Economia Agro Primeira página Globo Rural Calculadoras Concursos e Empregos Dólar Educação Financeira Imposto de Renda Inovação Mídia e Marketing PME Economia PME Primeira Página Pequenas Empresas tecnologia Educação Editorias Educação Primeira Página App G1 Enem Enem Guia de Carreiras Teste Vocacional Universidades Fato ou Fake Monitor da Violência Mundo Natureza Editorias Natureza Primeira Página Amazônia Desafio Natureza Óleo no Nordeste Olha que legal Planeta Bizarro Política Editorias Política Primeira Página Reforma da Previdência Operação Lava Jato Pop & Arte Editorias Pop & Arte Primeira Página Cinema Games Música Rock in Rio 2019 Lollapalooza 2020 Tecnologia Editorias Tecnologia Primeira página Inovação Turismo e Viagem Editorias Turismo e Viagem Primeira Página Descubra o Brasil Regiões menu g1 Regiões centro-oeste Regiões centro-oeste Distrito Federal centro-oeste Distrito Federal Primeira página Bom Dia DF DF1 DF2 Globo Comunidade DF O que fazer no DF Goiás centro-oeste Goiás Primeira página Bom Dia GO Bom dia sábado JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte Mercado Imobiliário Mato Grosso centro-oeste Mato Grosso Primeira Página Bom Dia MT MT TV 1ª Edição MT Rural MT TV 2ª Edição Esporte Mato Grosso do Sul centro-oeste Mato Grosso do Sul Primeira Página Bom Dia MS MS TV 1ª Edição MS TV 2ª Edição MS Rural Esporte nordeste Regiões nordeste Alagoas nordeste Alagoas Primeira Página Bom Dia Alagoas AL TV 1ª Edição AL TV 2ª Edição Gazeta Rural Esporte Bahia nordeste Bahia Primeira Página Jornal da manhã Bahia Meio Dia BATV Bahia Agora Bahia Rural Esporte Ceará nordeste Ceará Primeira Página Bom Dia CE CETV 1ª Edição CETV 2ª Edição NE Rural Esporte Maranhão nordeste Maranhão Primeira Página Bom Dia Mirante JMTV 1ª Edição JMTV 2ª edição Mirante Rural Esporte Daqui Repórter Mirante Paraíba nordeste Paraíba Primeira Página Bom Dia Paraíba JPB 1ª Edição JPB 2ª Edição Paraíba Comunidade Esporte Pernambuco nordeste Pernambuco Recife e região Pernambuco Recife e região Primeira página Bom Dia PE NE 1 NE 2 Espaço PE Globo Comunidade PE Nordeste Viver e Preservar Educação Esporte Caruaru e região Pernambuco Caruaru e região Primeira Página Bom Dia PE ABTV 1ª Edição ABTV 2ª Edição Globo Comunidade Esporte Petrolina e região Pernambuco Petrolina e região Primeira Página Bom Dia Pernambuco GRTV 1ª Edição GRTV 2ª edição Esporte Piauí nordeste Piauí Primeira Página Bom Dia Piauí Bom dia Sábado PI TV 1ª edição PI TV 2ª Edição Clube Rural Esporte Rio Grande do Norte nordeste Rio Grande do Norte Primeira Página Bom Dia RN RN TV 1ª Edição RN TV 2ª edição Inter TV Rural Esporte Sergipe nordeste Sergipe Primeira página Bom Dia SE SETV 1ª Edição SETV 2ª Edição Estação Agrícola Esporte norte Regiões norte Acre norte Acre Primeira Página Bom Dia Amazônia JAC 1ª Edição JAC 2ª Edição Amazônia Rural Esporte Amapá norte Amapá Primeira Página Bom Dia Amazônia JAP 1ª Edição JAP 2ª Edição Amazônia Rural Esporte Amazonas norte Amazonas Primeira Página Bom Dia Amazônia JAM 1ª Edição JAM 2ª Edição Amazônia rural Esporte Pará norte Pará Belém e região Pará Belém e região Primeira Página Bom Dia Pará Jornal Liberal 1ª Edição Jornal Liberal 2ª Edição Liberal Comunidade É do Pará Esporte Santarém e região Pará Santarém e região Primeira Página Bom Dia Santarém Jornal Tapajós 1ª Edição Jornal Tapajós 2ª Edição Esporte Rondônia norte Rondônia Primeira Página Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Roraima norte Roraima Primeira Página Bom Dia Amazônia JRR 1ª Edição JRR 2ª Edição Amazônia Rural Esporte Tocantins norte Tocantins Primeira Página Bom Dia Tocantins JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte sudeste Regiões sudeste Espírito Santo sudeste Espírito Santo Primeira Página Bom dia Espírito Santo ESTV 1ª Edição ESTV 2ª Edição Jornal do Campo Agronégocios Educação Concursos Esporte Minas Gerais sudeste Minas Gerais Belo Horizonte e região Minas Gerais Belo Horizonte e região Primeira Página Bom dia Minas MG1 MG2 Rolê nas Gerais Terra de Minas pelas cozinhas de minas O que fazer em BH Esporte Centro-Oeste Minas Gerais Centro-Oeste Primeira Página Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Grande Minas Minas Gerais Grande Minas Primeira página Inter TV Notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Sul de Minas Minas Gerais Sul de Minas Primeira Página Bom dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da gente Esporte Triângulo Mineiro Minas Gerais Triângulo Mineiro Primeira Página Bom dia Minas Uberlândia Triângulo Mineiro Uberlândia MG TV 1ª Edição MGTV 2ª edição Uberaba Triângulo Mineiro Uberaba MGTV 1ª Edição MGTV 2ª Edição MG Rural Integração notícia Concursos Esporte Globo Esporte Vales de Minas Gerais Minas Gerais Vales de Minas Gerais Primeira Página Inter TV notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Zona da Mata Minas Gerais Zona da Mata Primeira Página Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Globo Esporte Rio de Janeiro sudeste Rio de Janeiro Rio de Janeiro e região Rio de Janeiro Rio de Janeiro e região Primeira Página Bom dia Rio RJ1 RJ2 Globo Comunidade RJ O que fazer no RJ Fora do ponto Esporte Norte Fluminense Rio de Janeiro Norte Fluminense Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região dos Lagos Rio de Janeiro Região dos Lagos Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região Serrana Rio de Janeiro Região Serrana Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Sul e Costa Verde Rio de Janeiro Sul e Costa Verde Primeira Página Bom dia Rio RJ TV 1ª Edição RJ TV 2ª Edição Esporte São Paulo sudeste São Paulo São Paulo e região São Paulo São Paulo e região Primeira Página Bom Dia SP SP1 SP2 Antena Paulista O que fazer em SP Esporte Bauru e Marília São Paulo Bauru e Marília Primeira Página Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem Notícias 2ª Edição Nosso Campo Esporte Campinas e região São Paulo Campinas e região Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Concursos Esporte Itapetininga e região São Paulo Itapetininga e região Primeira Página Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Antena Paulista Nosso Campo Resumo da Notícia Memória TEM Comunidade Esporte Mogi das Cruzes e Suzano São Paulo Mogi das Cruzes e Suzano Primeira Página Bom Dia Diário Diário TV 1ª Edição Diário TV 2ª Edição Diário Comunidade Concursos Esporte Piracicaba e região São Paulo Piracicaba e região Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Jornal Regional Terra da Gente Esporte Prudente e região São Paulo Prudente e região Primeira Página Bom Dia Fronteira Bom Dia SP Fronteira Notícias 1ª Edição Fronteira Notícias 2ª Edição Esporte Ribeirão Preto e Franca São Paulo Ribeirão Preto e Franca Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Esporte Rio Preto e Araçatuba São Paulo Rio Preto e Araçatuba Primeira Página Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Nosso Campo Esporte Santos e região São Paulo Santos e região Primeira Página Bom Dia Região Jornal Tribuna 1ª Edição Jornal Tribuna 2ª Edição Antena Paulista G1 em um Minuto Santos Viver Bem O Que Fazer Em Santos Culinária #13 Por Dentro do Porto Esporte São Carlos e Araraquara São Paulo São Carlos e Araraquara Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª edição Terra da Gente Sorocaba e Jundiaí São Paulo Sorocaba e Jundiaí Primeira Página Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem notícias 2ª Edição Nosso Campo Esporte Vale do Paraíba e região São Paulo Vale do Paraíba e região Primeira Página Bom Dia Vanguarda Link Vanguarda Jornal Vanguarda Vanguarda Comunidade Esporte sul Regiões sul Paraná sul Paraná Curitiba e Região Paraná Curitiba e Região Primeira Página Bom Dia Paraná Meio Dia Paraná – Curitiba Boa Noite Paraná – Curitiba Caminhos do Campo Bom Dia Sábado Esporte Campos Gerais e Sul Paraná Campos Gerais e Sul Primeira Página Bom Dia Paraná Meio Dia Paraná – Ponta Grossa Boa Noite Paraná – Ponta Grossa Caminhos do Campo Boa Noite Paraná – Guarapuava Bom Dia Sábado Esporte Norte e Noroeste Paraná Norte e Noroeste Primeira Página Bom Dia Paraná Meio Dia Paraná – Maringá Boa Noite Paraná – Maringá Caminhos do Campo Meio Dia Paraná – Londrina Boa Noite Paraná – Londrina Meio Dia Paraná - Noroeste Boa Noite Paraná – Noroeste Bom Dia Sábado Esporte Oeste e Sudoeste Paraná Oeste e Sudoeste Primeira Página Bom Dia Paraná Meio Dia Paraná – Foz do Iguaçu Boa Noite Paraná – Foz do Iguaçu Caminhos do Campo Meio Dia Paraná – Cascavel Boa Noite Paraná – Cascavel Bom Dia Sábado Esporte Rio Grande do Sul sul Rio Grande do Sul Primeira Página Bom Dia Rio Grande Jornal do Almoço RBS Notícias Campo e Lavoura Esporte Santa Catarina sul Santa Catarina Primeira Página Bom Dia Santa Catarina Jornal do Almoço NSC Notícias Nossa Santa Catarina Campo e Negócios Tech SC Esporte Telejornais menu g1 Telejornais Autoesporte Telejornais Autoesporte Primeira Página carros de a a z caminhões motos ipva tabela fipe vídeos autoesporte Bom Dia Brasil Telejornais Bom Dia Brasil Primeira Página Redação História Vídeos Fantástico Telejornais Fantástico Primeira Página quadros e séries Fantástico quadros e séries isso a globo não mostra fant 360 a jornada da vida cadê o dinheiro que tava aqui? detetive virtual repórter por um dia shows e musicais gols do fantástico história vídeos vc no fantástico denuncie G1 em 1 Minuto Globo Repórter Telejornais Globo Repórter Primeira Página redação história receitas testes vídeos vc no globo repórter Globo Rural Telejornais Globo Rural Primeira Página agro guia do globo rural revista globo rural história vídeos vc no globo rural Hora 1 Telejornais Hora 1 Primeira Página história vídeos vc no hora um Jornal da Globo Telejornais Jornal da Globo Primeira Página redação história vídeos vc no jg Jornal Hoje Telejornais Jornal Hoje Primeira Página crônicas história vídeos vc no jh Jornal Nacional Telejornais Jornal Nacional Primeira Página jornal nacional 50 anos redação história vídeos vc no jornal nacional Pequenas Empresas Telejornais Pequenas Empresas Primeira Página pme quadros Pequenas Empresas quadros pegn.tec contato das empresas revista pegn história vídeos vc no pegn Profissão Repórter Telejornais Profissão Repórter Primeira Página equipe história vídeos vc no profissão repórter GloboNews menu g1 GloboNews Primeira Página jornais GloboNews jornais Conta Corrente Estúdio i GloboNews Em Pauta GloboNews em Ponto Jornal das Dez Jornal GloboNews Edição das 10 Edição das 16 Edição das 18 programas GloboNews programas amazônidas arquivo n central globonews cidades e soluções desacelera diálogos com mario sergio conti em casa com nelson motta em foco com Andreia Sadi entre aspas fatos e versões fernando gabeira globonews debate globonews documentário globonews documento globonews em movimento globonews especial globonews internacional globonews literatura globonews miriam leitão globonews painel globonews politica hub globonews manhattan connection milênio mundo s/a o melhor do brasil é o brasileiro que mundo é esse? roberto d'avila sem fronteiras via brasil podcasts GloboNews podcasts em movimento globonews internacional hub globonews papo de política globonews ao vivo globonews play programação redes sociais GloboNews redes sociais globonews time globonews História -- grupo globo princípios editoriais Blogs e Colunas Podcasts menu g1 Podcasts Todos o assunto bem estar desenrola, rio educação financeira em movimento globonews internacional g1 ouviu hub globonews isso é fantástico livro falado papo de política resumão semana pop Serviços menu g1 Serviços Agenda do Dia App G1 Calculadoras Concursos e Emprego fato ou fake Loterias Newsletter Previsão do Tempo Resumo do Dia Tabela Fipe Teste vocacional Vídeos menu g1 Vídeos Mais Recentes Mais Vistos Carros Ciência Economia Mundo Política Pop & Arte Tecnologia Rio de Janeiro São Paulo Newsletter Especial Publicitário menu g1 Especial Publicitário Inovação VAE -- Princípios editoriais Equipe Acesse sua conta ou cadastre-se grátis grupo globo sair da conta Como 'Na raba toma tapão' foi de desafio no TikTok ao topo das paradas do Brasil Funk foi criado na quarentena via DM no Instagram, estourou no TikTok e agora leva os iniciantes MC Niack e DJ Markim a disputarem liderança nas paradas com Lady Gaga e Gusttavo Lima. Por Rodrigo Ortega, G1 27/05/2020 06h00 Atualizado 2020-05-27T14:55:32.321Z 1 de 0 Fãs fazem vídeos com desafios de dança e maquiagem ao som da música viral 'Na raba toma tapão' — Foto: Reprodução / TikTok Fãs fazem vídeos com desafios de dança e maquiagem ao som da música viral 'Na raba toma tapão' — Foto: Reprodução / TikTok O título pode assustar, os músicos são desconhecidos e a produção é simples. Nada disso impediu o funk \"Na raba toma tapão\" de surgir, de repente, entre as músicas mais ouvidas do Brasil. Na letra, o \"tapão\" é consensual, sem violência, segundo MC Niack e DJ Markim WF. Em vídeos de fãs, ele ganha um sentido divertido e vira um \"tapa no visual\" em desafios de dança e de maquiagem no app TikTok. No início desta semana, a faixa já estava em 2º lugar no YouTube e em 4º no Spotify no Brasil. Concorre com superproduções novas de Lady Gaga e Ariana Grande (\"Rain on me\") e Gusttavo Lima (\"Saudade sua\"). É zoeira adolescente, mas revela tendências sérias da música pop global, que agora chegam ao Brasil. Em 2019 os EUA teve o fenômeno \"Old town road\", de Lil Nas X. Em 2020, o Brasil tem \"Na raba toma tapão\", de MC Niack e DJ Markim WF. Eles têm muito em comum: Músicos muito jovens, amadores, que surgem do nada no topo das paradas. MCs que usam bases de DJs que nem conheciam, postadas na internet. Trechos simples e colantes que viram trilha para desafios de vídeos no TikTok e, de lá, para outras plataformas. Outra tendência do novo hit brasieiro é ainda mais atual: pop de quarentena feito em colaboração remota, via mensagem direta no Instagram, sem nem entrar em estúdio. Ribeirão Preto (SP) feat. Contagem (MG) A parceria foi entre Davi Alexandre Magalhães de Almeida, o MC Niack, de 17 anos, e Marcos Willian Ferreira, o DJ Markim WF, de 19. Niack mora com os pais em Ribeirão Preto (SP). Markim vive com a avó em Contagem, região metropolitana de Belo Horizonte. Eles se conheceram há dois meses, depois que Niack achou bases de funk que Markim postava no YouTube. Ele fez duas músicas com vocais por cima dessas bases: \"Não mandei moscar\" e \"Até o dia clarear\". Markim gostou das faixas e chamou Niack para conversar no Instagram. Ele tinha colocado as bases na internet de graça, com esse objetivo mesmo: divulgar seu trabalho e conhecer outros músicos. 2 de 0 MC Niack (esquerda) e DJ Markim WF — Foto: Arquivo Pessoal MC Niack (esquerda) e DJ Markim WF — Foto: Arquivo Pessoal Vida difícil, trabalho novo O DJ começou a produzir funk no computador de casa há dois anos. Enquanto isso, ganhava um dinheiro como ambulante, vendendo balas no semáforo, conta Markim. Niall também não tinha vida fácil: passou por um período de depressão no final do ano passado, teve que sair da escola, e trabalhava em uma fábrica de suplementos alimentares. A mãe é empregada doméstica. O pai, que é músico amador, o incentivou a cantar. Ambos estavam na mesma fase da carreira: muito no início. Niack, o mais inexperiente, tinha gravado as primeiras músicas com as bases de Markim mesmo. Nunca subiu em um palco. Com o contato feito no Instagram a partir das duas faixas, ele resolveu mandar outra ideia de música para o novo amigo DJ. Já era \"Na raba toma tapão\". Markim apostou na música e resolveu \"dar um tapa\": mudou a base e arrumou os vocais. A vez do 'mandelão' O DJ mineiro sabia o que queria: uma base \"mandelão\". É o tipo de funk que toca em bailes de rua, com os graves estourando e uma produção crua. \"Tem gente que reclama, mas é o que chama atenção no baile\", diz Markim. Pode parecer produção desleixada, mas não: o DJ Jorgin, uma das referências de Markim, já tinha explicado ao G1 como um som muito \"polido\" é percebido como pouco autêntico nos bailes. O que pega é o \"mandelão\". O som espontâneo funcionou. Os dois adolescentes desconhecidos conseguiram o objetivo de qualquer popstar global hoje: virar fenômeno no app chinês TikTok. Receita de TikTok A transição entre a voz à capella e a base minimalista, com batidas bem marcadas, virou trilha perfeita para acompanhar, passo a passo, adolescentes se transformando com maquiagem ou fazendo danças diferentes. Lil Nas X: do anonimato a artista mais tocado do mundo em poucos meses A moda pegou entre adolescentes anônimos e webcelebridades, como os youtubers Léo Memes e Priscilla Evelyn e os funkeiros Dynho Alves e Jottapê. Hit relâmpago Por enquanto, o resultado é só de números na web: a subida repentina nas paradas e de número de seguidores. Como o hit tem menos de um mês, eles ainda não receberam dinheiro de direitos autorais. Leia mais: TikTok consciente: brasileiros subvertem app de dublagem e criam vídeos de 'humor social \"Eu até falei com o Niack: acho que o que fez estourar é as pessoas estarem em casa. Se não fosse isso, elas não estariam tanto tempo no TikTok fazendo vídeo e procurando música\", teoriza Markim. Quando a quarentena acabar, o DJ que criava bases de graça e o cantor que nunca fez um show podem sair de casa com uma nova vida. Semana Pop mostra histórias de cantores que quase fizeram carreira no futebol Newsletter G1 Created with Sketch. O que aconteceu hoje, diretamente no seu e-mail As notícias que você não pode perder diretamente no seu e-mail. Para se inscrever, entre ou crie uma Conta Globo gratuita. Inscreva-se e receba a newsletter Obrigado! Você acaba de se inscrever na newsletter Resumo do dia. Veja também Anterior Próximo Mais do G1 Inquérito no Supremo Moraes manda quebrar sigilo de empresários suspeitos de bancar esquema de fake news Decisão inclui período eleitoral de 2018. Ministro também ordenou bloqueio de perfis nas redes sociais para interromper discurso de ódio. Há 7 horas Política Blog da Andréia Sadi Planalto teme que quebra de sigilo repercuta em ações para cassação do mandato de Bolsonaro Fontes do TSE avaliam que inquérito das fake news pode fortalecer outros casos no tribunal. Há 2 horas Blog da Andréia Sadi Avanço da pandemia Brasil registra 1.086 mortes por Covid em 24 horas e passa de 25 mil Casos confirmados já são mais de 411 mil, segundo dados do Ministério da Saúde. Há 2 horas Coronavírus Alvos de operação Quem são os 5 suspeitos de patrocinar divulgação de mentiras Lista inclui empresários Luciano Hang, dono da Havan, e Edgard Corona, da Smart Fit. Há 4 horas Política Moraes afirma que provas indicam existência de associação criminosa Decisão do ministro cita 'gabinete do ódio', que segundo parlamentares é ligado à Presidência. Há 2 horas Política Inquérito lista ofensas e ameaças de deputados bolsonaristas ao STF; veja Há 2 horas Política Carla Zambelli, Bia Kicis e mais 4 terão que prestar depoimento Há 2 horas Lista de investigados: empresários, políticos, militantes bolsonaristas Há 10 horas Política Alvos da operação reclamam de censura e reivindicam liberdade de expressão Há 10 horas Tecnologia AO VIVO: Brazil at Silicon Valley discute transição econômica da China Evento conta com a participação do presidente da Sinovation Ventures, Kai-Fu Lee. Há 17 minutos Economia ANDRÉIA SADI: Aras pede suspensão de inquérito que mira bolsonaristas Há 7 horas Blog da Andréia Sadi Procurador-geral apoiou inquérito antes; atual ministro da Justiça, também Há 7 horas CAMAROTTI: Pedido de suspensão tem 'chance zero' de prosperar, diz ministro do STF Há 7 horas TCU suspende anúncios do Banco do Brasil em sites suspeitos de divulgar fake news Procurador pediu investigação sobre interferência de filho de Bolsonaro na publicidade do banco. Há 6 horas Política Veja mais G1 Últimas Notícias Globo Notícias © Copyright 2000-2020 Globo Comunicação e Participações S.A. princípios editoriais política de privacidade minha conta anuncie conosco Nós usamos cookies e outras tecnologias semelhantes para melhorar a sua experiência em nossos serviços, personalizar publicidade e recomendar conteúdo de seu interesse. Ao utilizar nossos serviços, você concorda com tal monitoramento. Para mais informações, consulte a nossa nova política de privacidade. PROSSEGUIR"}
