{"categorias":[""],"corpora":"'Seu time não tem tal título!' | Milton Neves lista as conquistas que faltam aos clubes da Série A\nMilton Neves lista as conquistas que faltam aos clubes da Série A\n\"Não tem o quê?\": veja os títulos que faltam para cada clube da Série A - Blog do Milton Neves - UOL PUBLICIDADE UOL Host PagBank Pagseguro Cursos Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa São Paulo Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Pós-jogo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ao vivo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} {{horario.horario}} {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ver mais jogos Topo Blog do Milton Neves Histórico Categorias 2013 2014 2015 2016 2017 2018 Barcelona Bastidores Bola de Ouro Fifa Bolão Campeonato Brasileiro contratações Copa do Brasil Copa do Mundo 2014 Corinthians Craques eleições Estádios da Copa Fifa Futebol na TV Libertadores da América Londres 2012 Memória mercado da bola Mundial 2012 Mundial Interclubes 2013 Neymar Olimpíada 2016 Olímpiadas de 2016 Palmeiras Paulistão Polêmicas Política no esporte Publieditorial Rio 2016 Rodada Sandisk Santos São Paulo Seleção Sul-Americana Tema Livre Uncategorized \"Não tem o quê?\": veja os títulos que faltam para cada clube da Série A 00:00 Milton Neves 19/01/2020 04h00 \"Ah, o seu time não tem tal título\". \"É verdade, mas e o seu que não conquistou aquela importantíssima taça?\". As discussões entre torcedores, no boteco, no trabalho, na escola, na vizinhança ou no condomínio, não envolvem apenas o atual momento de seus times. Todo mundo gosta de tirar uma casquinha do rival que não conquistou determinado título histórico. Não é mesmo, palmeirenses? (Essa história de Mundial já deu no saco…). Pensando nisso, para que você fique afiado e saiba todas as taças que seus rivais estão devendo, bolei a lista abaixo. Selecionei apenas as equipes que disputarão a Série A neste ano, dando uma colherzinha de chá para o meu amado Cruzeiro que, vejam só que coisa boa, terá a chance de vencer a Série B neste ano. Me baseei, claro, nas informações das confederações e federações competentes. Mas acrescentei alguns asteriscos-comentários na lista. Athletico Paranaense NÃO TEM: Mundial, Libertadores e Interestadual Atlético-GO NÃO TEM: Mundial, Libertadores, Brasileiro, Interestadual, Sul-Americana e Copa do Brasil Atlético-MG NÃO TEM: Mundial, Interestadual e Sul-Americana* (*ganhou a Copa CONMEBOL duas vezes, em 1992 e em 1997) Bahia NÃO TEM: Mundial, Libertadores, Sul-Americana e Copa do Brasil Botafogo NÃO TEM: Mundial, Libertadores, Copa do Brasil e Sul-Americana* (*ganhou Copa CONMEBOL em 1993) Ceará NÃO TEM: Mundial, Libertadores, Brasileiro, Sul-Americana e Copa do Brasil Corinthians NÃO TEM: Sul-Americana Coritiba NÃO TEM: Mundial, Libertadores, Interestadual, Sul-Americana e Copa do Brasil Flamengo NÃO TEM: Sul-Americana* (*ganhou a Copa Mercosul em 1999) Fluminense NÃO TEM: Mundial*, Libertadores e Sul-Americana (*ganhou a Copa Rio em 1952) Fortaleza NÃO TEM: Mundial, Libertadores, Brasileiro, Sul-Americana e Copa do Brasil Goiás NÃO TEM: Mundial, Libertadores, Brasileiro, Sul-Americana e Copa do Brasil Grêmio NÃO TEM: Sul-Americana Internacional NÃO TEM: Interestadual Palmeiras NÃO TEM: Mundial* e Sul-Americana** (*ganhou a Copa Rio de 1951) (**ganhou a Copa Mercosul de 1998) Red Bull Bragantino NÃO TEM: Mundial, Libertadores, Brasileiro, Interestadual, Sul-Americana e Copa do Brasil Santos NÃO TEM: Sul-Americana* (*ganhou a Copa Conmebol em 1998) São Paulo NÃO TEM: Copa do Brasil Sport NÃO TEM: Mundial, Libertadores e Sul-Americana Vasco NÃO TEM: Mundial e Sul-Americana* (*ganhou o Campeonato Sul-Americano de Campeões em 1948 e a Copa Mercosul em 2000). Cruzeiro NÃO TEM: Mundial e Sul-Americana Opine! ** Este texto não reflete, necessariamente, a opinião do UOL Comunicar erro As mais lidas agora Queda de braço de Flamengo e Globo tem pressão de ppv e abismo de valores Lutadora briga na rua após UFC 246 e leva soco - mas não perde a pose Rony recusa oferta de renovação do Athletico e é mandado aos aspirantes Sobre o autor Milton Neves é jornalista profissional diplomado, publicitário, empresário, apresentador esportivo de rádio e TV, pioneiro em site esportivo no Brasil, 1º âncora esportivo de mídia eletrônica do país, palestrante gratuito de Faculdades e Universidades, escrivão de polícia aposentado em classe especial, pecuarista, cafeicultor e é empresário também no ramo imobiliário. PUBLICIDADE Blog do Milton Neves \"Não tem o quê?\": veja os títulos que faltam para cada clube da Série A “Ah, o seu time não tem tal título”. 19/01/2020 04h00 Timão 'pipoca' e joga título da Florida Cup no colo do Palmeiras Atlético Nacional 2 x 1 Corinthians 18/01/2020 21h44 Não valia 'nada', mas o Verdão sofreu mais do que deveria contra o NYC New York City 1 x 2 Palmeiras 18/01/2020 18h04 Uruguai acolhe Manga! Por que o Brasil não faz o mesmo? CLIQUE AQUI E CONHEÇA A CARREIRA DE MANGA NA SEÇÃO “QUE FIM LEVOU?”. LÁ, NÃO SE ESQUEÇA DE CLICAR EM “FOTOS” E... 17/01/2020 16h36 Milton Neves: Resolvendo, Gabigol que namore quem quiser. Gosto assim! Leo Dias, meu competente companheiro aqui do UOL, publicou na última quinta-feira (16) em seu blog um post sobre o 17/01/2020 04h00 A Fiel se empolga com 'Luanel Messi'! E com razão! Corinthians 2 x 1 New York City 15/01/2020 22h16 Milton Neves: Mundiais de 2000 e 51 e Fla-1987: o que \"valeu\" e \"não valeu\" Não é só o Mundial de 2000, do Corinthians. 15/01/2020 04h00 Corinthians-2000: 20 anos de um Não-Mundial! Hoje faz 20 anos que o Sport Club Corinthians Paulista conquistou o seu \"meio\" Mundial de Clubes da Fifa. 14/01/2020 04h00 Em 2020, o Flamengo só perde para ele mesmo! Ninguém contesta que, no Brasil, a temporada 2019 foi totalmente rubro-negra. 13/01/2020 10h09 O dia em que Telê quase me matou! CLIQUE AQUI E CONHEÇA A HISTÓRIA DE TELÊ SANTANA NA SEÇÃO “QUE FIM LEVOU?” 12/01/2020 04h00 Morre Valdir, que deveria ter sido o goleiro em 66 Valdir marcou época com a camisa do Palmeiras. Foto: Reprodução/Palmeiras 11/01/2020 19h57 A foto que colocou Pelé e Coutinho em \"times opostos\" CLIQUE AQUI E CONHEÇA A PÁGINA DE COUTINHO NA SEÇÃO “QUE FIM LEVOU?” 11/01/2020 04h00 Qual time rival você mais admira? É um assunto espinhoso que muita gente prefere não opinar. 10/01/2020 14h00 Nos 20 anos de Terceiro Tempo, o cooler da Brahma jogou muito e fez escola! Para quem acompanha Milton Neves em seu trabalho televisivo, é praticamente impossível não associá-lo a uma das... 09/01/2020 18h16 Estudo indica que Mbappé vale R$ 1,2 bi. Quanto valeria Pelé? O Centro Internacional de Estudos do Esporte publicou nesta semana uma pesquisa que ganhou repercussão mundial. 09/01/2020 10h30 Jesualdo respeita o passado do Santos, enquanto Nunes detona Ralf e Jadson \"A gratidão é a maior virtude do homem e a base de todas as demais\". 08/01/2020 10h21 Roberto Dias, maior marcador de Pelé e maior jogador do SPFC faria 77 anos 07/01/2020 15h29 Neto em 90, Falcão e Minelli em 78. E muitos outros injustiçados na seleção Neto, Minelli, Falcão, Marcelinho Carioca, Ademir da Guia e Leão. Em comum, todos foram injustiçados na seleção.... 07/01/2020 04h00 Renato Gaúcho no São Paulo, Fenômeno no Mengo... Relembre alguns \"foras\"... 06/01/2020 10h00 Atual doping russo prova que João do Pulo foi roubado em Moscou! João do Pulo, ao lado de Milton Neves, desfilou por Muzambinho em 1975, alguns dias depois de conquistar o recorde 05/01/2020 09h00 Os injustiçados Maria Esther Bueno e Eder Jofre Fotos: Reprodução e Marcos Júnior Micheletti/Portal TT 03/01/2020 10h40 Onde estão os grandes batedores de falta? Qual o melhor que você viu? Fotos: Reprodução 02/01/2020 10h21 O dia em que Claudio Carsughi conheceu Hitler! 01/01/2020 09h00 Eles nos deixaram em 2019 Neste último dia de 2019 prestamos uma homenagem a diversas personalidades, sobretudo ligadas ao esporte e que... 31/12/2019 10h10 Neymar é rechaçado entre sócios do Barcelona. Mbappé é desejado... Foto: Reprodução/Twitter 31/12/2019 04h00 Copa São Paulo, de Falcão, Dener, Kaká... E o Verdão, vai ganhar desta vez? Vem aí a 51ª edição da Copa São Paulo de Futebol Júnior. 30/12/2019 09h00 Há seis anos os experts previram sobre Schumacher: \"Ou morrerá ou vegetará\" 29/12/2019 04h00 Tomara... – Que 2020 seja o melhor ano de sua vida. 27/12/2019 12h00 Por que Félix sumiu após Brasil 4 x 1 Itália em 70? Félix durante a comemoração do tri. Será que a ligação para a sua filha aconteceu antes ou depois desta foto? 26/12/2019 13h00 O maior gol de Gylmar 25/12/2019 13h27 Santos copia o Fla muito mal. Não é todo dia que português faz milagre! Imagem: Twitter oficial do Santos Futebol Clube 24/12/2019 04h00 Depois dos quatro troféus em Doha, o Flamengo será o mesmo em 2020? Foto: Alexandre Vidal/Flamengo 23/12/2019 10h31 Está todo mundo rindo do Flamengo. É justo isso? Opine A derrota do Flamengo na final do Mundial de Clubes teve uma esperada e divertida consequência: a gozação das... 22/12/2019 11h53 Flamengo esgotou seu estoque de milagres. Deu a lógica! Liverpool 1 x 0 Flamengo 21/12/2019 17h25 Feliz Natal! O que você pediria ao Papai Noel para o seu time de coração? Bom, em primeiro lugar, fico muito feliz que você esteja lendo esta mensagem! 20/12/2019 09h34 Placar de jogador por jogador: Liverpool 9 x 2 Flamengo Foto: Twitter/Liverpool 19/12/2019 12h13 O burro do Klopp poupou e quase se danou. Agora, Fla é vice! Foto: Twitter/Liverpool 18/12/2019 16h32 Mengão ameaçou \"mazembar\" mas virou e pega o Liverpool! Foto: Alexandre Vidal/Flamengo 17/12/2019 16h24 Qual o dia em que o \"Apito Amigo\" mais te deixou com raiva? Tinga é derrubado por Fábio Costa. Márcio Rezende de Freitas (só ele) não viu… E ainda expulsou o jogador... 17/12/2019 04h00 Luxemburgo não é, nem nunca será, ex-técnico em atividade! Foto: Carlos Gregorio/Vasco da Gama 15/12/2019 22h12 Os seis melhores times e os seis melhores jogos que eu vi ou ouvi Os melhores times que vi jogar: 15/12/2019 04h00 Grandes nomes do jornalismo em imagens de ontem Alberto Helena, Celso Unzelte, Cosme Rímoli e José Luiz Datena 14/12/2019 13h14 Fotógrafo Sarkis, o imortalizador de craques A “maravilhosa” bagunça no pequeno apartamento de Sarkis, no centro de São Paulo 13/12/2019 14h10 E os \"craques\" de hoje reclamam dos gramados... Vejam como eles eram! As touceiras reinavam no gramado do Canindé na década de 1950. Muca e Oswaldinho são os dois primeiros. O último é 12/12/2019 11h25 Mão dupla: O Santos também levantou Sampaoli 11/12/2019 15h00 Por que não Rogério Ceni no Santos? Foto: Marcos Júnior Micheletti/Portal TT 11/12/2019 09h52 Milton Neves: O Flamengo pode \"mazembar\" sim no Mundial. Cuidado! O Mundial de Clubes da Fifa começa nesta quarta-feira (11), mas o Flamengo só estreia no dia 17. 11/12/2019 04h00 O \"time dos sonhos\" do Brasileirão 2019! Bem, meus amigos, pesquisei muito nas últimas horas para chegar a esse grupo de craques do campeonato nacional. 10/12/2019 04h00 ver mais PUBLICIDADE"}
