{"categorias":[""],"corpora":"Turismo no país | Gestos de hospitalidade e transgressão mostram outra face do Irã\nGestos de hospitalidade e transgressão mostram outra face do Irã\nTurismo no Irã: casal brasileiro relata como é viajar pelo país Notícias sac email busca Home UOL Produtos Bate-papo Notícias Carros Economia Folha Esporte Entretê TV e Famosos Universa VivaBem Tilt Educação Ecoa MOV TAB Urban Taste Receitas Start Viagem Aplicativos UOL Host UOL Meu Negócio PagBank PagSeguro Cursos Outros canais UOL Produtos 4003-6118 capitais 0800 703 3000 demais licalidades Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL PlayKids UOL Esporte Clube UOL Dieta UOL Wi-Fi UOL Host UOL Meu Negócio UOL Sexo Outros canais UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as salas Outros canais UOL Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletters Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Vídeos Fora de Série Retrato MOV.doc Mais vídeos Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Outros canais UOL Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em Vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Outros canais UOL Economia Página principal Agronegócio Cotações Empreendedorismo Finanças pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsas de Valores Outros canais UOL Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa São Paulo Paulista Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Athletico Atlético-GO Atlético-MG Bahia Botafogo Red Bull Bragantino Ceará Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Outros canais UOL Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo Outros canais UOL TV e Famosos Página principal Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas notícias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Outros canais UOL Universa Página principal Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra a mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria Outros canais UOL VivaBem Página principal Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Outros canais UOL Tilt Página principal Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Outros canais UOL Educação Página principal Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB Outros canais UOL Ecoa Página principal Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Página principal Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz Outros canais UOL MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! Outros canais UOL TAB Página principal Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletters Outros canais UOL Urban Taste Página principal Comidas Drinques Blogs e colunas Últimas notícias Outros canais UOL Receitas Página principal Todas as receitas Acompanhamentos Arroz Bebidas Bolos Carnes Cozinha típica Doces e sobremesas Frangos e outras aves Hambúguer e lanches Leite condensado Massas e molhos Pães Peixes e frutos do mar Petiscos e entradas Saladas Tortas Sopas e caldos Receitas vegetarianas Últimas notícias Outros canais UOL Start Página principal Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Outros canais UOL Viagem Página principal Ecoturismo Roteiros culturais Roteiros em família Roteiros gastronômicos Roteiros de luxo Mochileiros Roteiros para badalar Roteiros para descansar Roteiros de praia Roteiros românticos Vídeos Últimas notícias Outros canais UOL UOL Host Página principal Hospede seu site Crie seu blog Cloud computing Outros canais UOL UOL Meu Negócio Página principal Registre seu domínio Crie seu site Crie seu e-mail profissional Monte sua loja virtual Divulgue seu negócio Outros canais UOL PagSeguro Página principal Moderninha Smart Moderninha Pro Moderninha Plus Minizinha Chip 2 Minizinha App PagVendas Conta Digital PagBank Cartões Internacionais PagBank Recarga de serviços pré-pagos Empréstimo Online Venda Online especiais Liberdade particular Sob o véu da lei islâmica, gestos de hospitalidade e até pequenas transgressões revelam outra face do Irã Zeca Baboin e Natália Takeno Colaboração para o UOL, em Teerã Zeca Baboin / Colaboração para o UOL Zeca Baboin / Colaboração para o UOL Casais que se dão as mãos enquanto ninguém vê. Selfies nas redes sociais sem o véu islâmico. Relatos de 'pool parties' com jovens de biquíni. Mas plantações de uva tinta sem vinho. Apesar —e também por conta— das restrições impostas pela xaria, a lei islâmica que rege o Irã, a sociedade iraniana se revela conservadora em ambientes públicos, mas extremamente acolhedora e até sutilmente transgressora em contextos privados. Em nossa viagem realizada antes do acirramento recente da tensão com os Estados Unidos—, testemunhamos um país com etiqueta social complexa, mas muito diferente da imagem de opressão e tensão que se imagina no Ocidente. Se por um lado é certo que o regime dos aiatolás acumula acusações de violação de direitos humanos, também descobrimos que, para o turista, o Irã é lar de um povo acolhedor, orgulhoso de sua história e de suas tradições e ao mesmo tempo curioso em relação aos estrangeiros e ao Brasil. Planejando a viagem, lemos muito sobre o país, e todos os guias de turismo elogiavam a hospitalidade iraniana, com muitos viajantes experientes descrevendo o Irã como o país mais hospitaleiro do mundo. Mas mesmo com tanta expectativa, fomos surpreendidos. No início da viagem, sentimos receio de que tanta gentileza viria acompanhada de uma tentativa de venda ou de um pedido de favor. Mas essa desconfiança se mostrou tacanha de nossa parte. Ao longo de mais de uma semana, a hospitalidade iraniana se mostrou sincera e natural, sem afetação ou falsidade. Estratégia contra o álcool As particularidades se manifestam em detalhes já no avião. A refeição a bordo é padrão, mas o vinho vem em garrafinhas sem tampa. Distraídos, só percebemos este detalhe após um pequeno banho etílico. O motivo: impedir que os passageiros saiam do avião com a bebida alcoólica, proibida pela xaria. Antes do desembarque, muitas mulheres levantam-se para vestir peças adicionais de roupa, com destaque para o lenço que mantém —ao menos em parte— os cabelos cobertos. Essa também é uma regra vigente no Irã: mulheres são obrigadas a cobrir o cabelo em público e proibidas de caminhar com braços e pernas desnudos. A etiqueta de vestuário recomendada é para mulheres usarem blusas longas, para esconder as curvas. Os homens não devem vestir bermudas, mesmo no calor sufocante das cidades à beira do deserto. Zeca Baboin / Colaboração para o UOL Zeca Baboin / Colaboração para o UOL Afeto às escondidas Logo no início da viagem, fomos alertados que demonstrações públicas de afeto entre casais, como andar de mão dada, devem ser evitadas. E quanto menor a cidade, mais estrito deve ser o respeito a tais normas. Entretanto, em um passeio em um jardim em Yazd, casais aproveitavam a privacidade dos arbustos para se darem as mãos e se abraçarem. Quando nos viam de longe, se separavam. Mas, ao notar que éramos estrangeiros, se aproximavam novamente. Em uma caminhada pelas montanhas perto de Shiraz, em um local distante de cidades e próximo ao leito de um rio, uma garota sem o lenço na cabeça deitava no colo de namorado, que tocava violão. Outras duas garotas, também sem lenços, passeavam de mãos dadas com garotos de bermuda. \"Se não tiver ninguém vendo, não tem problema\", nos explicou um iraniano. Mas nas cidades, costuma haver gente observando. Em um palácio em Isfahan, quando o vento roubou o lenço da cabeça de uma turista, um policial começou a apitar e só parou quando ela se cobriu novamente. As regras dão origem também a situações curiosas. Na primeira vez que pegamos metrô em Teerã, sem saber que havia vagões para homens e mulheres, entramos juntos em um vagão masculino, lotado. Apesar da falta de espaço, os passageiros se espremeram ainda mais para liberar um canto para que a brasileira desavisada não esbarrasse em nenhum homem. Também é possível, com um olhar mais atento, observar que parte dos iranianos vai testando os limites das regras. Diferentemente do que se vê em alguns países árabes, onde as mulheres cobrem totalmente o cabelo com seus véus, no Irã o véu cobre apenas parte do cabelo, deixando à mostra grandes mechas. Em cidades mais cosmopolitas, como Teerã e Isfahan, não é raro ver mulheres com véu apenas para cobrir o coque do cabelo, deixando a cabeça inteira à mostra. Zeca Baboin / Colaboração para o UOL 'Já que você insiste' Há uma palavra no vocabulário persa para descrever a etiqueta social do país: \"taarof\". O conceito é que educação e simpatia são essenciais nas interações sociais, principalmente com desconhecidos —e mesmo em situações comerciais. Depois de árdua negociação para chegar a um preço, um vendedor afirmou que não queria receber o pagamento por um tapete de que gostamos. Mas pelas regras do taarof, sabíamos que não poderíamos aceitar tal oferta —e que, ao mesmo tempo, ele era compelido a fazê-la. Ele insistiu mais uma vez em não receber o dinheiro, assim como insistimos novamente em pagar, até que a compra foi concluída. O taarof é um complexo sistema que muitos comparam a uma dança na qual cada parte sabe os movimentos que tem que executar, sempre demonstrando respeito, gratidão ou satisfação com o interlocutor. Como turistas, seguir tais condutas foi um agradável desafio e uma bela oportunidade de aprender mais sobre as relações pessoais no Irã. Zeca Baboin / Colaboração para o UOL Cicerones desconhecidos Em Shiraz, cidade das famosas uvas tintas (onde, porém, não se pode desfrutar um bom vinho) fomos acolhidos por uma família que, além de providenciar teto e alimentação, nos ciceroneou por toda a cidade, sem cobrar ou pedir nada em troca. A cidade abriga a famosa Mesquita Nasir al-Mulk, também conhecida como Mesquita Rosa. Margeada por vitrais coloridos, seu interior é banhado por inúmeras cores refletidas pelo sol da manhã, criando um caleidoscópio sobre os tapetes e colunas. É um dos pontos mais fotografados de todo o Irã e um hit no Instagram. Shiraz também é a cidade do Mausoléu de Hafez, o mais célebre poeta do país. Todo iraniano sabe declamar alguma poesia do autor, segundo o relato da nossa anfitriã em Shiraz. O mausoléu está em um belo jardim, onde grupos, inclusive de idosos e crianças, se reuniam para declamar e escutar poesias. Sob uma árvore, alguns músicos tocavam tar (um instrumento de corda típico do Irã). Hafez é um dos grandes heróis do povo iraniano, que vê em suas poesias de versos simples e significados complexos a tradução da alma da Pérsia. Curiosamente, temas como volúpia e bebidas são muito presentes em sua obra, disponíveis nas livrarias do país com tradução para diversas línguas. Zeca Baboin / Colaboração para o UOL Brasileiros não foram embora para Pasárgada Zeca Baboin / UOL Herdeiro de uma tradição histórica milenar e de um império, o persa, que rivalizou com a potência grega, o Irã exibe seu passado glorioso nas ruínas de Persépolis e Pasárgada. Persépolis foi a capital do Primeiro Império Persa desde o século 5 antes de Cristo até sua completa destruição por Alexandre Magno, da Grécia, em 330 antes de Cristo. Atualmente restam apenas ruínas, muitas das quais bem preservadas, que durante séculos ficaram soterradas nas areias do deserto. É possível ter ideia da magnitude do que foi Persépolis em seu auge. Muitos dos baixos-relevos estão em excelentes condições, principalmente na escadaria do Palácio Apadana, onde estão representadas diversas nações que levaram presentes para os reis persas, como etíopes, egípcios, árabes, trácios e capadócios. No local, o guia se orgulhava em dizer que a hospitalidade e a tolerância do povo persa está em suas próprias origens. Contrastando com Persépolis, a visita a Pasárgada traz um leve desapontamento. Ansiosos para visitar o local que serviu de inspiração a Manuel Bandeira em seu famoso poema, lá não encontramos mais do que esparsas ruínas espalhadas pela imensidão do deserto. Pasárgada foi saqueada incontáveis vezes ao longo dos séculos, e as rochas que a compunham foram retiradas até mesmo para a construção de Persépolis. Na Pasárgada do mundo real, não conseguimos evocar o paraíso imaginado pelo poeta. Entre os visitantes, a maioria eram grupos de estrangeiros, sobretudo franceses, alemães e japoneses. Diferente do que acontece em todas as nossas viagens, no Irã não cruzamos com nenhum brasileiro. Zeca Baboin / Colaboração para o UOL Desertos, oásis da transgressão Os dias no deserto de Dasht-e Lut, no oeste do país, são deslumbrantes. A região já registrou algumas das mais altas temperaturas do planeta: 70,7 graus no solo, segundo a Nasa em 2005. Trata-se de um local seco, quente e extremamente inóspito, mas também impressionantemente belo. A monotonia das areias é violada por montanhas de rochas, apelidadas de castelos. Esculpidas por séculos de ação dos ventos, as rochas se assemelham a ruínas de grandes construções. Na Antiguidade, as caravanas que passavam por ali afirmavam que eram vestígios de civilizações ancestrais. No meio do deserto, longe da cidade e de outros olhos, o guia se sentiu à vontade para contar um pouquinho sobre a sociedade iraniana. Disse que o deserto é destino de muitos jovens que fazem viagens para o deserto para fugir da \"caretice\" das cidades. Afirmou também que não é incomum encontrar bebidas alcoólicas nas casas iranianas e relatou \"pool parties\" de Teerã famosas pela alegria, rebeldia e liberdade, com jovens de sunga e biquínis, bebidas alcoólicas e músicas internacionais. Por esses e outros relatos, aprendemos que há uma enorme diferença entre a vida pública e a vida privada no Irã. Se, por um lado, a vida pública é conservadora e com regras muito restritas, na vida privada as pessoas buscam construir um amplo espaço de liberdade. Zeca Baboin / Colaboração para o UOL Selfies sem véu Cidade mais visitada do Irã, Ispaã, conhecida pela tapeçaria, é um local muito propício para interagir com os sempre simpáticos iranianos. O local é famoso também por sua praça central, Naqsh-e Jahan, com quase 90 mil quilômetros quadrados declarados patrimônio da humanidade. Um bazar, duas mesquitas e um palácio estão no entorno. Passeando por lá, foi fácil notar a curiosidade dos iranianos em relação aos estrangeiros. Muitos puxavam assunto, pediam fotos e acabavam perguntando sobre o Brasil. Em pouco tempo, vem o convite para participar de piqueniques ou tomar um chá. De lá, trouxemos duas amizades: Mansur, vendedor de tapetes persas, e Lavi, uma jovem e curiosa estudante que queria praticar o inglês e saber mais da vida no Brasil e de nossas impressões do Irã. Com ela, temos uma conversa divertida, que durou quase uma hora. Trocamos contato no Telegram e no Instagram, onde a jovem é muito ativa. Suas postagens são iguais às de muitas outras jovens, com selfies —inclusive sem o véu— e fotos com amigos em festas. Após inúmeras visitas a lojas de tapetes, decidimos comprar um na loja de Mansur. Finalizada a compra depois de uma longa negociação regada a muito chá e alguns docinhos, trocamos contato com o nosso mais novo amigo, que não passou um dia sem nos oferecer as infusões e breves passeios. Assim conhecemos outros artesãos e suas fabriquetas. Mansur também nos convidou para um chá às suas expensas nos jardins internos de um famoso hotel da cidade. No dia de nossa partida, nos levou de carro até a rodoviária, deu instruções ao motorista e esperou a saída do ônibus. Tudo para garantir que tivéssemos a melhor experiência possível em Ispaã. Mantemos contato com ele até hoje, que nos manda fotos da cidade e desejos de paz, saúde e bonança para nossas famílias. Zeca Baboin / Colaboração para o UOL 'Não somos terroristas' Em uma visita a um templo em Shiraz, uma moça sorridente nos ofereceu um panfleto com informações superficiais sobre o Islã. Era um material preparado especialmente para os visitantes não muçulmanos. Ela nos explicou sobre o templo e a religião e encerrou a conversa com esta mensagem: \"o Islã recomenda o bem. Não somos terroristas\". Essas palavras nos soaram óbvias e desnecessárias, mas fizeram refletir sobre a imagem que o Ocidente tem do Irã, e vice-versa. Em Ispaã, um clérigo dentro de uma grande mesquita explicou-nos com inglês fluente um pouco mais sobre a religião e a tradição dos xiitas, ala majoritária no Irã. Conversamos um pouco também sobre o Brasil e sobre o papel das mulheres nas nossas sociedades. O que mais nos surpreendeu não foram as informações, mas a paciência e a própria presença e acessibilidade do clérigo. Segundo ele, a intenção ali não é converter ninguém, mas demonstrar que o povo iraniano e sua religião não é a ameaça propagada pela mídia ocidental. Não foram poucas as vezes que essa preocupação foi externada. A visão ocidental do Irã é algo que incomoda de forma evidente muitas pessoas do país. Zeca Baboin / Colaboração para o UOL Arte/UOL Exclusão das finanças globais Por conta das sanções dos EUA, o Irã não tem acesso a sistemas internacionais de pagamento, incluindo cartões de crédito. Não é possível sacar dinheiro em caixas eletrônicos nem pagar por bens e serviços com cartão. Tampouco é possível pagar por passagens de ônibus, tours e hotéis pela internet, e grande parte das empresas de seguro de viagem não dão cobertura no país. Para sanar esse problema, o próprio governo iraniano vende aos turistas seguro-saúde no aeroporto por um preço razoável. Para o país, é preferível levar notas de valores altos de euros. Notas de 20 costumam ser rejeitadas, e há relatos de dificuldades para trocar dólares americanos —embora isso não nos tenha ocorrido. Em algumas lojas de tapetes ou de joias, cartazes informavam que cartões de crédito eram aceitos. Um vendedor explicou que, nesses casos, as máquinas eram registradas em países vizinhos, como Omã e Turquia, e acessavam a rede por satélite. Essa facilidade tinha um custo, geralmente 10% a mais no valor da compra. Apesar das estritas regras de conduta, visitar o Irã é muito recompensador. Já viajamos muito, mas hospitalidade assim, só a iraniana Zeca Baboin e Natalia Takeno Para entender a crise do Irã Conflito entre EUA e Irã: tem lado certo? Diferenças entre sunitas e xiitas explicam parte dos conflitos Ainda não acabou: conflito deve seguir nas redes Aiatolá é alvo de protestos, mas diz que houve manipulação Publicado em 19 de janeiro de 2020. Edição: Bruno Aragaki; Relato e imagens: Zeca Baboin e Natalia Takeno; Revisão: Nathan Lopes. Newsletters Resumo do Dia Para começar e terminar o dia bem informado. Email inválido Cadastrar Curtiu? Compartilhe. Agências Aliados de 'Minotauro' estão entre presos do PCC fugitivos de prisão no Paraguai 19/01/2020 17h03 Internacional Americano acha equivalente a R$ 179 mil em sofá velho e devolve o dinheiro 19/01/2020 14h31 Internacional Moro: Se fugitivos do PCC voltarem ao Brasil, irão para prisão federal 19/01/2020 14h25 Internacional Após fuga do PCC, ministra cede cargo e Paraguai afasta diretores 19/01/2020 14h05 Ver mais Siga UOL Notícias © 1996-2020 - O melhor conteúdo. Todos os direitos reservados. Hospedagem: UOL Host Comunicar erro Topo"}
