{"categorias":[""],"corpora":"Mercado da Bola | Em 2019, Santos só atuou duas vezes sem quarteto que saiu\nEm 2019, Santos só atuou duas vezes sem quarteto que saiu\nEm 2019, Santos só atuou duas vezes sem quarteto que deixou o clube - 19/01/2020 - UOL Esporte PUBLICIDADE UOL Host PagBank Pagseguro Cursos Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa São Paulo Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Pós-jogo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ao vivo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} {{horario.horario}} {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ver mais jogos Topo Santos Times Em 2019, Santos só atuou duas vezes sem quarteto que deixou o clube Victor Ferraz disputa lance observado por Gustavo Henrique em treino do Santos Imagem: Ivan Storti/Santos FC 00:00 Eder Traskini Colaboração para o UOL, em Santos 19/01/2020 04h00 O Santos perdeu, no mercado da bola, quatro jogadores que foram titulares em boa parte do ano de 2019: o goleiro Vanderlei, o zagueiro Gustavo Henrique e os laterais Jorge e Victor Ferraz. No ano passado, o Peixe só fez dois dos 65 jogos da temporada sem nenhum dos quatro entre os titulares. Um dos jogos ocorreu no começo do ano, contra o Mirassol, e outro já no final da temporada, diante do Fortaleza. O clube da Vila Belmiro bateu o adversário do interior de São Paulo por 1 a 0, em jogo que marcou a estreia de Everson pelo Santos, e foi derrotado pelo time cearense por 2 a 1. Relacionadas Grêmio se acerta com Coritiba e prepara anúncio oficial de Vanderlei Jesualdo indica Luan Peres como substituto de Gustavo Henrique no Santos Por que Jesualdo abriu mão, e Santos não terá jogos-treino antes de estreia O goleiro Vanderlei, que acertou com o Grêmio, perdeu a posição para Everson ao longo da temporada, mas antes disso o Peixe chegou a fazer três jogos com os quatro atletas em campo. Em outras 31 partidas, três deles foram titulares do time de Jorge Sampaoli. Ou seja, em mais da metade da temporada, pelo menos três deles atuaram desde o início. Jorge, que não iniciou o ano à disposição, foi titular durante toda a temporada e só perdeu a vaga já nos cinco jogos finais, depois de se desentender com o atacante Eduardo Sasha. Ele estava emprestado pelo Monaco, da França, e não houve acerto para que ficasse no clube. O capitão Victor Ferraz também dominou a posição durante 2019, mas perdeu espaço após a chegada de Pará e chegou a somar seis jogos consecutivos no banco de reservas. O Peixe acertou uma troca com o Grêmio pelo também lateral-direito Madson. Já Gustavo Henrique foi dono da posição durante todo o ano. Ele superou a desconfiança inicial de Sampaoli para se tornar vice-capitão do time e foi o zagueiro que mais atuou durante a temporada. No entanto, o Peixe não conseguiu um acerto para renovar seu contrato que vencia em 31 de janeiro deste ano e ele acabou se transferindo para o Flamengo. O Peixe reconhece a importância dos quatro durante o ano, mas não crê que tenha problemas em substituir os jogadores com o que já tem em seu plantel. Everson já é o goleiro titular desde a metade da temporada, colocando Vanderlei no banco. Felipe Jonatan é visto como pronto para assumir a lateral, ao passo que Luan Peres e Pará já vinham se estabelecendo como substitutos imediatos dos titulares. Gustavo Henrique somou 55 jogos no último ano, Victor Ferraz entrou em campo 49 vezes, Jorge fez 35 jogos pelo Peixe na temporada, enquanto Vanderlei foi titular em 24 oportunidades. Comunicar erro Assista aos jogos e programas de ESPN, EI Plus e Fox Sports sem TV a cabo. DESCUBRA COMO As mais lidas agora Com Thiago Silva decisivo e Neymar no banco, PSG avança na Copa da França Liverpool domina United e vence dérbi com assistência de Alisson para Salah Lutadora briga na rua após UFC 246 e leva soco - mas não perde a pose Esporte Futebol PUBLICIDADE Colaboração para o UOL, em Santos© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Santos Veja desfalques dos clubes no ínicio de ano por conta da seleção olímpica Está sentindo falta de algum jogador em seu time? Com a seleção brasileira sub-23 reunida para a disputa do... 19/01/2020 04h00 Qual clube ainda é grande no país? Revolução na gestão muda a hierarquia Quando fundaram o Clube dos 13 para o Brasileiro de 1987, os grandes times restringiram a associação aos 12... 19/01/2020 04h00 Neymar bom de preleção? Lembre fala no vestiário em 'show' contra Palmeiras Que Neymar sempre foi bom de bola, todo mundo sabe. Mas e com as palavras? O craque também manda bem? O UOL... 18/01/2020 04h00 Por que o San Lorenzo aposta na contratação de Cueva, do Santos O San Lorenzo, da Argentina, está interessado na contratação de Christian Cueva, do Santos, e topa apostar alto no 18/01/2020 04h00 Tardelli é o novo livre: veja sete jogadores ainda sem destino no mercado Diego Tardelli rescindiu com o Grêmio na quinta-feira (16) e está livre para assinar com outro clube no mercado da 18/01/2020 04h00 Quais os planos do 'sumido' Sampaoli após badalação e diversas recusas? Depois de deixar o Santos e negar ofertas de Palmeiras e Atlético-MG, Jorge Sampaoli não tem futuro definido. O... 18/01/2020 04h00 San Lorenzo rejeita contraproposta do Santos para levar Cueva O San Lorenzo negocia com o Santos a contratação do meia peruano Christian Cueva no mercado da bola. O clube... 17/01/2020 22h00 Grêmio se acerta com Coritiba e prepara anúncio oficial de Vanderlei O Grêmio acertou os detalhes que faltavam e prepara o anúncio oficial de Vanderlei, que está no Santos, como... 17/01/2020 17h35 Mercado da Bola: Santos recusa primeira proposta do San Lorenzo por Cueva O San Lorenzo-ARG demonstrou interesse no meia Cueva, do Santos. As conversas iniciaram há duas semanas, mas os... 17/01/2020 17h27 Jesualdo indica Luan Peres como substituto de Gustavo Henrique no Santos O técnico Jesualdo Ferreira deu indícios ao zagueiro Luan Peres de que ele será o titular da zaga do Santos. O... 17/01/2020 15h56 Por que Jesualdo abriu mão, e Santos não terá jogos-treino antes de estreia Enquanto dois dos maiores rivais do Santos disputam a Flórida Cup — Corinthians e Palmeiras — como parte da... 17/01/2020 04h00 Soteldo é convocado pela Venezuela e desfalca Santos na estreia no Paulista O atacante Soteldo virou desfalque do Santos na estreia do Campeonato Paulista contra o Bragantino, no próximo dia 16/01/2020 22h13 Santos anuncia contratação de Cristiane, que comemora: \"Volto pra casa\" O Santos anunciou hoje (16) a contratação da atacante Cristiane para as Sereias da Vila. O jogadora já vestiu a... 16/01/2020 14h51 Peres sonha com Ricardo Quaresma no Santos, mas vê negócio difícil O presidente do Santos, José Carlos Peres, tem o desejo de contar com o meia português Ricardo Quaresma no elenco... 16/01/2020 13h11 Como Coritiba pode influenciar negociação de Vanderlei com o Grêmio Qualquer clube interessado em tirar Vanderlei do Santos precisa negociar também com o Coritiba. O aviso é de Samir 16/01/2020 13h02 Madson explica diferenças para Ferraz e quer seguir \"lateral artilheiro\" O Santos apresentou na manhã de hoje (16) o lateral-direito Madson, segundo reforço do clube no mercado da bola. O 16/01/2020 12h59 Peres espera que Jesualdo utilize a base no Santos: \"Grande oportunidade\" O presidente do Santos, José Carlos Peres, confia que o novo técnico Jesualdo Ferreira possa dar espaço para os... 16/01/2020 07h50 O que Jesualdo já mudou no dia a dia do Santos no CT Rei Pelé O português Jesualdo Ferreira foi apresentado como novo técnico do Santos no início do mês, mas algumas mudanças... 16/01/2020 04h00 Mercado da Bola: Pedro é liberado na Itália, e Bragantino anuncia lateral A quarta-feira de pré-temporada do futebol brasileiro foi de anúncios movimentações no mercado da bola. Red Bull... 15/01/2020 19h20 Jobson, do Santos, alfineta Sampaoli e elogia Jesualdo: \"Olha no olho\" O volante Jobson está bastante satisfeito com a chegada do técnico Jesualdo Ferreira ao Santos. O atleta,... 15/01/2020 15h44 Titular, xodó da torcida e valorizado: Soteldo completa um ano no Santos Yeferson Soteldo foi anunciado oficialmente pelo Santos no dia 15 de janeiro de 2019. De um ano pra cá, o... 15/01/2020 07h00 Santos comemora fim de metodologia \"sparring\" de Sampaoli Se o Santos era só elogios para as ideias de jogo e o desempenho da equipe do ex-técnico Jorge Sampaoli, uma outra 15/01/2020 04h00 Raniel fala em destino, agradece recepção e diz que está em casa no Santos O Santos apresentou na tarde de hoje (14) o seu primeiro reforço para a temporada 2020: o atacante Raniel. O Peixe 14/01/2020 13h05 Arnaldo: \"Com Dani Alves e Hernanes no meio, a questão passa a ser física\" Com desfalques de Antony, Igor Gomes e Walce, convocados para a seleção brasileira que disputa o Pré-Olímpico para 14/01/2020 12h00 Mauro Cezar: \"Michael é investimento de certo risco. Não foi tão regular\" A novela que envolveu a contratação de Michael, do Goiás, terminou na última semana com o Flamengo confirmando a... 14/01/2020 12h00 PVC: \"A questão não é se Melo pode ser zagueiro, é quem jogará de volante\" O Palmeiras inicia amanhã (15) a temporada 2020 jogando contra o Atlético Nacional, da Colômbia, pela Florida Cup. 14/01/2020 12h00 Sem Sampaoli, base do Santos e Sereias devem voltar a jogar na Vila O Santos quer que as categorias de base e as Sereias voltem a jogar na Vila Belmiro. No ano passado, a pedido do... 14/01/2020 04h00 Santos fica pessimista por renovação com xodó de André Jardine O Santos está pessimista em relação à renovação de contrato do atacante Yuri Alberto. O centroavante, que está com 14/01/2020 04h00 Victor Ferraz mantém 'tradição' no Grêmio e tenta trazer amigo para o clube Apresentado pelo Grêmio na manhã de ontem (13), Victor Ferraz está cumprindo, sem nem mesmo saber, o que se tornou 14/01/2020 04h00 Gabigol almeja ser o Neymar, e não tem futebol para isso, diz Birner A foto de Gabigol ao lado de Jesualdo Ferreira, técnico do Santos, incomodou Vitor Birner. Presente no Bate-Bola... 13/01/2020 14h58 Juca Kfouri: \"Corinthians habitualmente não sabe tratar os seus ídolos\" 13/01/2020 14h22 Juca: \"Minha preocupação é o Jorge Jesus se achar maior que o Flamengo\" 13/01/2020 13h43 Posse de Bola #15: Flamengo bicho-papão do mercado e suas disputas internas 13/01/2020 12h25 7 estrelas que ainda movimentam o mercado da bola 2020 13/01/2020 12h07 Posse de Bola #15: \"Flamengo está fazendo o que o Palmeiras fez com Mattos\" No episódio #15 do podcast Posse de Bola, os jornalistas Arnaldo Ribeiro, Eduardo Tironi, Juca Kfouri e Mauro... 13/01/2020 11h35 Zaidan: Os critérios de Guardiola são muito bons, mas não servem para todos Faz poucos dias, Guardiola disse que nunca treinará o United ou o Real Madrid. Desnecessário explicar os motivos,... 13/01/2020 11h00 Renato Mauricio Prado: O grande desafio de Neymar Neymar voltou a jogar muito bem. Suas últimas atuações no PSG, dentro de campo, e sua menor exposição, fora dele,... 13/01/2020 04h00 Conheça Patati, a promessa assinou dois contratos com o Santos em um mês O Santos tem, sim, senhor, mais uma jovem revelação na qual apostar para o futuro. Weslley Patati chegou ao Peixe... 13/01/2020 04h00 Quanto cada clube estima em gastos e receitas e quanto vai para reforços Após um ano de gastança em 2019, os clubes brasileiros preveem desacelerar os custos com seus departamentos de... 13/01/2020 04h00 Reinier no Real pode ser 8ª maior venda do futebol brasileiro; veja lista A negociação que levará o jovem meia Reinier, do Flamengo, ao Real Madrid, da Espanha, está perto de ser... 12/01/2020 04h00 Santos pode deixar sair trio do elenco com mais jogos pelo clube O Santos vem fazendo uma espécie de renovação no elenco para a temporada 2020. Apesar de ter ido ao mercado da... 12/01/2020 04h00 \"Não pensa que irei pagar em dia\". As melhores frases dos 'novos técnicos' Quase metade dos times que fazem parte da Série A irá estrear técnicos nesta temporada. São nove os clubes que já... 12/01/2020 04h00 Ponte Preta vence nos pênaltis, elimina Santos e avança na Copinha A Ponte Preta está classificada à terceira fase da Copa São Paulo. O time campineiro venceu o Santos nos pênaltis... 11/01/2020 18h07 Gabigol posta foto com técnico do Santos, e torcedores do Fla reclamam Gabigol voltou a intrigar torcedores do Flamengo. Depois de publicar um vídeo na Vila Belmiro, o atacante postou... 11/01/2020 17h29 Entrada do Galo e Libertadores mudam negociação de Vanderlei com Grêmio O Grêmio conta com a vontade de Vanderlei, tem um acerto com jogador, mas a chegada do goleiro de 35 anos, que... 11/01/2020 14h24 Michael é 8º; veja os mais caros da história no Brasil em valores absolutos A contratação de Michael junto ao Goiás custou R$ 34 milhões aos cofres do Flamengo. Apesar da quantia relevante,... 11/01/2020 04h00 Após projetar diminuição, Santos se reapresenta com sete gringos no elenco O Santos não pretendia, mas na reapresentação do elenco no início da semana lá estavam eles: os estrangeiros. Eles 11/01/2020 04h00 Futebol brasileiro já tem seis reforços estrangeiros para 2020; conheça O mercado da bola de 2020 já tem movimentado os clubes brasileiros que estão em busca de reforços e reformulações... 11/01/2020 04h00 ver mais PUBLICIDADE"}
