{"categorias":[""],"corpora":"Para clássico | Flamengo comete gafe e troca de escudos com Vasco em divulgação\nFlamengo comete gafe e troca de escudos com Vasco em divulgação\nFlamengo comete gafe e troca de escudos com Vasco em divulgação de clássico - 19/01/2020 - UOL Esporte PUBLICIDADE UOL Host PagBank Pagseguro Cursos Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa São Paulo Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Pós-jogo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ao vivo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} {{horario.horario}} {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ver mais jogos Topo Flamengo Times Flamengo comete gafe e troca de escudos com Vasco em divulgação de clássico Flamengo cometeu gafe e trocou de escudos com o Vasco ao divulgar clássico de quarta Imagem: Reprodução 00:00 Do UOL, no Rio de Janeiro 19/01/2020 17h02 O Flamengo cometeu uma gafe em seu site oficial neste domingo. Ao divulgar a venda de ingressos para o clássico com o Vasco, o Rubro-negro trocou de escudos com o rival da próxima quarta-feira. A relação entre torcida e a empresa que faz a comunicação do Flamengo não anda nada boa. Inclusive, os rubro-negros têm cobrado bastante por consecutivos erros cometidos nas redes sociais. O erro levou a torcida à loucura e houve uma enxurrada de crítica nas redes sociais. Os rubro-negros, inclusive, marcaram um protesto para às 19h e prometem um 'twitaço' contra a empresa. A X-Tudo errou 4 vezes em menos de 24h. Além de ter errado outras vezes no decorrer do ano passado. Confundir o Flamengo com o Vasco foi o ápice, não dá mais. CHEGA! #ForaXTudo pic.twitter.com/zzCANCx0bm -- Cavalinho do Flamengo (@Cavalinho_CRF85) January 19, 2020 Não é montagem. É x-tudo. Se não demitirem esses débeis mentais ainda essa semana, os protestos tem que sair da internet e ir pra Gávea! Isso não é erro. É afronta. Colocar o nome do Fla no escudo do vice é motivo de demissão por justa causa e pedido de danos morais! pic.twitter.com/HdTM5iWQv1 -- Ninho da Nação | CRF (@Ninhodanacao) January 19, 2020 A mais suave das justificativas que passam pela minha cabeça pro vínculo com a X-Tudo é o sequestro de familiares de dirigentes. Relação estritamente profissional tudo mundo já percebeu que não é. Não caberia tamanha benevolência com tanta incompetência. pic.twitter.com/Nj5dO2FLoZ -- Ruan Lucas (@ruanlucas_fla) January 19, 2020 Comunicar erro Assista aos jogos e programas de ESPN, EI Plus e Fox Sports sem TV a cabo. DESCUBRA COMO As mais lidas agora Com Thiago Silva decisivo e Neymar no banco, PSG avança na Copa da França São Paulo recebe proposta de R$ 12,5 milhões por Pato, mas jogador recusa Liverpool domina United e vence dérbi com assistência de Alisson para Salah Esporte Vasco PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Flamengo BBB, Petrix foi demitido do Fla, acolhido no Vasco e denunciou abuso sexual Participante da nova edição do Big Brother Brasil, o BBB 20, Petrix Barbosa fez parte do primeiro escalão da... 19/01/2020 12h50 Thiago Maia chega ao Rio para assinar com o Fla: 'Todos sabem meu desejo' Liberado pelo Lille, da França, o volante Thiago Maia desembarcou no Rio de Janeiro na manhã deste domingo para... 19/01/2020 08h10 Yuri César estreia bem pelo Flamengo e quer mais Mais do que os dribles em velocidade, Yuri César mostrou personalidade e foi o destaque da estreia do Flamengo em... 19/01/2020 07h30 Veja desfalques dos clubes no ínicio de ano por conta da seleção olímpica Está sentindo falta de algum jogador em seu time? Com a seleção brasileira sub-23 reunida para a disputa do... 19/01/2020 04h00 18 jogadores que foram para o exterior e você pode nem ter notado Muita gente chegou e muita gente saiu do Brasil na atual janela de transferências. As negociações seguem a todo... 19/01/2020 04h00 Temporada do Flamengo começa com torcida 'compreensiva' por falta de gols A temporada 2020 começou para o Flamengo com muitas caras novas e, principalmente, jovens em campo e uma mistura... 19/01/2020 04h00 Qual clube ainda é grande no país? Revolução na gestão muda a hierarquia Quando fundaram o Clube dos 13 para o Brasileiro de 1987, os grandes times restringiram a associação aos 12... 19/01/2020 04h00 Jorge Jesus visita embaixada do Fla em Portugal antes de voltar ao Brasil Prestes a embarcar de volta para o Brasil, o técnico Jorge Jesus foi a Lisboa visitar uma das embaixadas da... 18/01/2020 22h02 Jardine explica Reinier no banco da seleção e diz: \"hora de fazer história\" André Jardine vê a chance de marcar o seu nome na história da seleção brasileira. Em entrevista coletiva neste... 18/01/2020 21h58 'Temos de estar preparados', diz Lucas Silva sobre vaias da torcida do Fla O atacante Lucas Silva, um dos poucos do elenco profissional a encarar o Macaé, hoje (18), na estreia do Flamengo... 18/01/2020 20h44 Sem TV, estreia do Flamengo tem transmissão 'pirata' nas redes e filas A estreia do Flamengo no Campeonato Carioca, contra o Macaé, na tarde de hoje (18), não teve transmissão da... 18/01/2020 20h05 Técnico vê Fla melhor em campo e valoriza entrega mesmo com empate O Flamengo mandou um time repleto de jovens para campo e não saiu de um empate por 0 a 0 com o Macaé, no Maracanã. 18/01/2020 19h26 Garotos do Flamengo jogam bem, pressionam, mas ficam no empate contra Macaé O Flamengo fez, neste sábado (18), o primeiro jogo oficial pela temporada de 2020 e recheado de jovens que jogarão 18/01/2020 17h57 Tardelli é o novo livre: veja sete jogadores ainda sem destino no mercado Diego Tardelli rescindiu com o Grêmio na quinta-feira (16) e está livre para assinar com outro clube no mercado da 18/01/2020 04h00 Jovens do Flamengo começam o 'vestibular' para a temporada contra o Macaé Eles sabem que o Flamengo vem para a temporada com um um elenco ainda mais estrelado, vindo de resultados... 18/01/2020 04h00 Com jovens, Fla pega Macaé na estreia no Carioca; veja provável escalação Com o grupo principal ainda de férias, inclusive o técnico Jorge Jesus, e sem os reforços que chegaram neste... 18/01/2020 04h00 Queda de braço de Flamengo e Globo tem pressão de ppv e abismo de valores O Flamengo terá sua estreia na temporada com apagão na TV por conta da falta de acordo com a Globo para o contrato 18/01/2020 04h00 Macaé x Flamengo não terá transmissão de TV; saiba como acompanhar O Flamengo estreia no Campeonato Carioca amanhã (18), contra o Macaé, no Maracanã, às 16h. Sem um acordo entre o... 17/01/2020 17h56 G. Henrique e Pedro Rocha serão apresentados à torcida do Fla neste sábado O atacante Pedro Rocha e o zagueiro Gustavo Henrique, reforços do Flamengo, serão apresentados à torcida antes da... 17/01/2020 16h22 Deyverson, Scarpa, Ralf... Quem ainda pode sair para o exterior na janela 17/01/2020 09h51 Federação admite que Campeonato Carioca perdeu competitividade A pergunta foi feita por este colunista ao presidente da Federação de Futebol do Estado do Rio de Janeiro (FFERJ), 17/01/2020 09h18 Pedro desembarca no Rio e se diz motivo em defender o Flamengo Pedro desembarca no Rio e se diz motivo em defender o Flamengo 17/01/2020 08h39 \"Motivado\", Pedro desembarca no Rio para assinar com o Flamengo O atacante Pedro desembarcou no Rio de Janeiro na manhã de hoje (17) para acertar os últimos detalhes e assinar... 17/01/2020 08h36 \"Passa um filme na cabeça\", diz Pedro Rocha sobre vestir camisa do Fla Uma das caras novas do Flamengo para a temporada de 2020, o atacante Pedro Rocha não escondeu sua expectativa por... 17/01/2020 08h00 Para estafe de Pedro, escolha pelo Flamengo foi a mais segura Para ficar perto de anunciar oficialmente o atacante Pedro como reforço, o Flamengo superou a concorrência de... 17/01/2020 04h00 Milton Neves: Resolvendo, Gabigol que namore quem quiser. Gosto assim! Leo Dias, meu competente companheiro aqui do UOL, publicou na última quinta-feira (16) em seu blog um post sobre o 17/01/2020 04h00 Seleção sub-23 repete a principal e permite mercado da bola na concentração Concentrada durante uma das janelas do mercado europeu, a seleção brasileira sub-23 manteve o expediente da... 17/01/2020 04h00 De saída do Fla, Piris não convenceu e custou o mesmo que Bruno Henrique De malas prontas para o América (MEX), o volante Piris da Motta partirá do Flamengo sem deixar saudades e dar... 17/01/2020 04h00 Maracanã batiza troféu do Campeonato Carioca e é homenageado pelos 70 anos O Maracanã será o grande homenageado na edição de 2020 do Campeonato Carioca. Completando 70 anos, o estádio dará... 16/01/2020 22h11 Em nota, Flamengo aponta 'nova fase' para não fechar com Globo pelo Carioca O Flamengo emitiu, na noite de hoje (16), uma nota oficial sobre as negociações com a Globo, que detém os direitos 16/01/2020 21h25 'Abertos à discussão', diz Landim sobre negociação do Flamengo com a Globo O Flamengo ainda não chegou a um acordo com a Globo, emissora que tem os direitos de transmissão do Campeonato... 16/01/2020 20h50 Fla tem acerto com Gabigol e foca em acordo com Inter para fechar compra O Flamengo já tem um acerto com Gabigol. Para comprar o atleta, o Rubro-Negro agora precisa fechar com a Inter de... 16/01/2020 20h37 Por que a estreia do Flamengo na temporada terá apagão de TV Não mudou o quadro de falta de acordo entre Flamengo e Globo para o contrato dos direitos do Carioca. As... 16/01/2020 19h14 Com reforços, Flamengo apresenta novos uniformes de treino e viagem O Flamengo lançou, na tarde de hoje (16), os uniformes de treino e viagem para esta temporada. O evento, que... 16/01/2020 16h56 Término é outro capítulo: vai e volta de Gabigol e Rafaella entra no 5º ano Na tarde de hoje, Rafaella acabou com o burburinho nas redes sociais e decidiu esclarecer uma pergunta que estava... 16/01/2020 16h52 A caminho do Flamengo, Pedro embarca na Itália e posta: \"Tô voando alto\" O atacante Pedro embarcou na Itália rumo ao Rio de Janeiro. O jogador é esperado para realizar exames e finalizar... 16/01/2020 16h49 Ferido no incêndio no Ninho, Jhonata celebra volta aos treinos em campo Um dos feridos no incêndio do Ninho do Urubu, que aconteceu em fevereiro do ano passado, Jhonata Ventura celebrou, 16/01/2020 14h49 Gabigol tira fotos do ar e deixa de seguir Rafaella nas redes sociais O atacante Gabigol deixou de seguir a influencer Rafaella Santos nas redes sociais. A dupla, que teria terminado o 16/01/2020 14h09 Fla anuncia acerto de patrocínio com a Total; acordo renderá R$ 12 milhões O Flamengo anunciou oficialmente, na tarde de hoje (16), o acerto de um contrato de patrocínio com a Total. O... 16/01/2020 13h25 Flamengo acerta contratação de recordista mundial da natação O Flamengo é o responsável pelas principais contratações de uma esvaziada janela de transferências na natação... 16/01/2020 12h59 Prestes a ser anunciado pelo Flamengo, Michael treina no CT do Rubro-Negro Prestes a ser anunciado como novo reforço do Flamengo, o atacante Michael, que foi destaque do último Campeonato... 16/01/2020 11h25 Pedro volta ao Flamengo 7 anos após dispensa e treinos escondidos no clube O mundo da bola girou, deu voltas e o atacante Pedro, virtual novo reforço do Flamengo, está voltando ao seu ponto 16/01/2020 04h00 Fla negocia futuro de Rafinha. Cláusula permite saída gratuita ao exterior O Flamengo segue em negociações visando a montagem do elenco para 2020. A pauta, no entanto, não envolve apenas... 15/01/2020 22h10 Conselho do Fla aprova patrocínio de R$ 12 milhões para a barra da camisa O patrocínio da Total Distribuidora, empresa do setor petroquímico, foi aprovado por unanimidade pelo Conselho... 15/01/2020 20h34 Mercado da Bola: Pedro é liberado na Itália, e Bragantino anuncia lateral A quarta-feira de pré-temporada do futebol brasileiro foi de anúncios movimentações no mercado da bola. Red Bull... 15/01/2020 19h20 Fla dispensa 5 sobreviventes de incêndio no Ninho e vê ?processo natural? Dentre alguns jogadores das categorias de base dispensados neste começo do ano pelo Flamengo, estão cinco... 15/01/2020 19h02 Flamengo negocia venda do volante Piris da Motta ao América do México Em meio às mudanças no elenco para a temporada 2020 neste mercado da bola, a diretoria do Flamengo negocia a venda 15/01/2020 16h42 G. Henrique revela conselho de Gabigol e pede por 'fico' do atacante no Fla Apresentado como novo reforço do Flamengo, o zagueiro Gustavo Henrique foi apresentado hoje (15) e disse que... 15/01/2020 13h01 ver mais PUBLICIDADE"}
