{"categorias":[""],"corpora":"Crise do coronavírus | CBF quer mudança no Brasileiro, mas decisão é de clubes\nConselho técnico pode ser convocado para mudar fórmula da competição\nMudança na fórmula do Brasileiro é cogitada na CBF: decisão é dos clubes - Blog do Rodrigo Mattos - UOL PUBLICIDADE X Placar UOL de Futebol UOL Inc. GRÁTIS - Na VER BATE-PAPO UOL Host Cursos Pagseguro PagBank Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Blog do Rodrigo Mattos Mudança na fórmula do Brasileiro é cogitada na CBF: decisão é dos clubes 00:00 Rodrigo Mattos Rodrigo Mattos https://www.uol.com.br/esporte/futebol/colunas/rodrigo-mattos/ Nascido no Rio de Janeiro, em 1977, Rodrigo Mattos estudou jornalismo na UFRJ e Iniciou a carreira na sucursal carioca de ?O Estado de S. Paulo? em 1999, já como repórter de Esporte. De lá, foi em 2001 para o diário Lance!, onde atuou como repórter e editor da coluna De Prima. Mudou-se para São Paulo para trabalhar na Folha de S. Paulo, de 2005 a 2012, ano em que se transferiu para o UOL. Juntamente com equipe da Folha, ganhou o Grande Prêmio Esso de Jornalismo 2012 e o Prêmio Embratel de Reportagem Esportiva 2012. Cobriu quatro Copas do Mundo e duas Olimpíadas. 19/03/2020 19h48 Em reunião com as federações, o presidente da CBF, Rogério Caboclo, afirmou que poderia convocar de novo um Conselho Técnico para rever a fórmula do Brasileiro pela crise do coronavírus. Mas o dirigente deixou claro que a decisão uma eventual mudança é dos clubes. Dentro da CBF, uma alteração na fórmula de pontos corridos é vista como último caso se não houver datas. A informação foi confirmada por duas fontes. As federações estaduais estavam reunidas com a CBF para aprovação de contas. Durante o encontro, presidente das federações demonstraram preocupação com as conclusões dos Estaduais e por isso questionaram Caboclo sobre datas. Neste contexto, o dirigente disse que havia incerteza sobre os cenários e prometeu que faria esforços pela conclusão dos Estaduais. E, posteriormente, disse que poderia chamar um Conselho Técnico para discutir a fórmula do Brasileiro, que atualmente tem 38 rodadas em pontos corridos. Ao Globo Esporte, a presidente da Federação Paraibana, Michele Ramalho, afirmou que Caboclo tinha intenção de diminuir o Brasileiro para realizar os Estaduais. A versão não foi corroborada pelas duas fontes que estavam na reunião que disseram que ele não defendeu a mudança da Série A: afirmou que isso poderia ser discutido. Em seguida, Caboclo deixou claro que essa era uma decisão dos clubes. De fato, pelo estatuto da CBF, são os clubes que decidem o formato da competição e já houve um Conselho Técnico da competição, confirmando os pontos corridos. A CBF trabalha com uma incerteza sobre o calendário pelo período de parada pelo coronavírus que não se sabe quanto tempo vai durar. Mas, internamente, é visto como bastante improvável que o Brasileiro seja sacrificado em favor de Estaduais. A decisão sobre a fórmula, no entanto, está com os clubes. As mais lidas agora André Rizek recusa ações comerciais e vira exceção no Esporte da Globo ?Falar em mata-mata no Brasileiro é cretino e bizarro?, diz Mauro Cézar Coronavírus: SporTV deixa funcionários \"apavorados\" ao lançar novo programa Esporte Futebol PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Blog do Rodrigo Mattos Clubes pedem e governo analisa suspender pagamentos de dívidas por crise O governo federal cogita suspender os pagamentos do Profut dos clubes referentes a dívidas fiscais por conta da... 19/03/2020 15h22 Como parada por coronavírus pode levar a renegociações de times e atletas A CBF paralisou as competições nacionais, e a maioria das federações estaduais fez o mesmo com seus campeonatos.... 19/03/2020 04h00 Coronavírus no futebol: preservar o Brasileirão é essencial para a saúde financeira dos clubes 18/03/2020 09h56 Estaduais podem não ser concluídos por falta de dinheiro de times pequenos Durante esta semana, federações e times pequenos têm manifestado preocupação que os Estaduais não acabem por conta 18/03/2020 04h00 CBF orienta federações resistentes a parar Estaduais por coronavírus O presidente da CBF, Rogério Caboclo, sugeriu às federações estaduais que paralisassem seus campeonatos por conta... 17/03/2020 18h00 Acordo entre Conmebol e UEFA para adiar torneios afeta Mundial de clubes Por conta da crise do coronavírus, a Conmebol e a UEFA atuaram em conjunto para determinar o adiamento da Copa... 17/03/2020 12h34 Como Conmebol e CBF fazem planos na incerteza do calendário por coronavírus Diante da crise do coronavírus, o cenário do calendário do futebol brasileiro e sul-americano ainda é bastante... 17/03/2020 04h00 Após fala de Bolsonaro, governo contata CBF sobre suspensão ao futebol A presidência da República procurou a diretoria da CBF para conversar sobre a decisão de suspensão das competições 16/03/2020 15h01 CBF é sensata ao parar futebol e contrariar irresponsabilidade de Bolsonaro A CBF determinou a paralisação de todos os campeonatos nacionais na tarde de domingo por conta da crise do... 16/03/2020 04h00 FlaTV e Facebook mostram força e sinalizam mudança na audiência de jogos O Facebook bateu recordes de audiência durante a semana em jogos da Champions e Libertadores. Na Liga dos... 15/03/2020 04h00 Por coronavírus, CBF deve rediscutir calendário 2020 e priorizar Brasileiro A CBF tem sido uma das mais relutantes federações nacionais em decretar jogos com portões fechados em competições... 14/03/2020 04h00 Cartola do Fla tem coronavírus e teve contato com atletas que jogam Carioca Um teste confirmou que o vice-presidente do Flamengo, Maurício Gomes de Mattos, tem coronavírus e ele teve contato 14/03/2020 00h31 Governo e CBF têm conflito de versões para restrição a jogo por coronavírus A CBF determinou hoje (13) que só os jogos de Rio de Janeiro e São Paulo tivessem como portões fechados durante o... 13/03/2020 19h48 Suspensão de jogos impacta forte nos cofres de clubes por bilheteria e TV A Libertadores teve sua rodada da próxima semana suspensa sem prazo para ser realizada por conta da pandemia do... 13/03/2020 04h00 Libertadores é suspensa porque só Brasil não tem restrição a jogo por vírus A decisão da Conmebol de suspender a rodada da Libertadores da próxima semana pelo coronavírus ocorreu porque nove 12/03/2020 18h15 Déficit faz oposição do Corinthians pedir reprovação de contas de 2019 A oposição do Corinthians enviou carta aos órgãos de poderes do clube pedindo a reprovação das contas de 2019 por... 12/03/2020 04h00 O que é o fair play financeiro e como os clubes serão afetados no Brasil 11/03/2020 11h51 Negociação do Flamengo com a Amazon envolve dobrar valor de patrocínio Na negociação de patrocínio, Flamengo e Amazon discutem valores que dobram o atual montante pago pelo espaço... 11/03/2020 11h18 Como a Conmebol tratará efeitos do Coronavírus na Libertadores A Conmebol pretende confiar nas autoridades governamentais de cada país da América do Sul para decidir sobre... 10/03/2020 16h28 Fortaleza estuda romper contrato de TV fechada do Brasileiro com a Turner A diretoria do Fortaleza analisa a possibilidade de ir à Justiça e romper de forma unilateral o contrato de... 10/03/2020 13h07 Como o Flamengo se livrou da dependência da Globo para obter empréstimos O Flamengo tem uma linha de financiamento pela qual pode pegar até R$ 162 milhões sem a necessidade de apresentar... 10/03/2020 04h00 CBF e clubes protelam solução para conflito entre Brasileiro e Copa América Desde o anúncio do calendário do futebol de 2020, há um bode na sala do futebol brasileiro: chama-se Copa América. 08/03/2020 04h00 Texto do veto à venda de mando de campo gera desconforto entre times e CBF? O Conselho Técnico dos clubes aprovou o veto à venda de mando de campos no Brasileiro-2020 da Série A. A redação... 07/03/2020 04h00 Questionamento incomoda, e Juninho se defende sobre conflito com Ituano O coordenador de seleções, Juninho Paulista, foi questionado pela primeira vez diretamente pela relação que... 06/03/2020 14h22 CBF bloqueia Santos de contratar por dívida com Hamburgo por Cléber O Santos está bloqueado de registrar novos jogadores na CBF por conta de uma dívida com o clube alemão Hamburgo... 06/03/2020 13h46 Brasil tem domínio inédito em primeira rodada da 'nova Libertadores' Ao final da primeira rodada, seis dos sete times brasileiros ganharam seus jogos: é um feito inédito nas quatro... 06/03/2020 04h00 Por que briga da Conmebol com a Fifa aproxima seleção brasileira da Europa Há uma disputa no mundo político do futebol entre Conmebol e UEFA contra a Fifa que se desenrola desde o ano... 05/03/2020 11h11 Flamengo foge do seu padrão dominante e ganha por jogadores mais decisivos Não foi o Flamengo intenso que sufoca o rival, nem o que controla o jogo do início ao final. Foi um campeão da... 05/03/2020 06h00 Flamengo recebe proposta da Amazon e analisa trocar patrocinador master A diretoria do Flamengo recebeu propostas para um patrocínio master de sua camisa da Amazon para substituição ao... 04/03/2020 18h27 Cúpula da Câmara visita La Liga e defende acordo coletivo de TV no Brasil O presidente da Câmara, Rodrigo Maia, e o seu aliado deputado federal Pedro Paulo (DEM-RJ) estiveram na Espanha... 04/03/2020 04h00 Conta do Galo para contratar Sampaoli não fecha e ameaça futuro Com Thiago Fernandes 03/03/2020 12h00 Por que o regulamento da Libertadores tornou-se maior do que o da Champions A Libertadores tem se transformado desde 2017 para se adaptar a padrões parecidos aos de grandes competições no... 03/03/2020 04h00 CBF muda critério de ética ao manter Juninho na seleção O diretor de desenvolvimento da CBF, Washington Cerqueira, foi demitido após ser flagrado pela TV no banco do... 01/03/2020 04h00 Cruzeiro tenta renda extra de TV em contrato da Série B, mas Globo rejeita A gestão provisória do Cruzeiro esteve na quinta-feira negociando com a Globo para tentar desafogar as finanças do 29/02/2020 04h00 CBF negocia com PSG para liberação de Neymar para jogar Olimpíada A diretoria da CBF já iniciou negociação para tentar liberar Neymar para jogar a Olimpíada de Tóquio. O jogador... 28/02/2020 04h00 Clubes aprovam fim da venda de mando de campo no Brasileiro Em reunião no Conselho Técnico, os clubes aprovaram em votação por maioria o fim da venda de mando de campo em... 27/02/2020 16h17 Rendas do Flamengo com taças quase igualam cota de TV oferecida no Carioca O Flamengo ganhou R$ 16,5 milhões com premiações e bilheteria dos seus dois primeiros títulos do ano, Supercopa e... 27/02/2020 12h11 Pior para a Europa que não quis Gabigol Em seu início, a final da Recopa era uma partida mais interessante do que a decisão da Libertadores sob o ponto de 27/02/2020 00h46 Clubes pedirão antecipação de pagamentos de premiação do Brasileiro à Globo Em meio à provável mudança de premiação do Brasileiro, os clubes reivindicarão à Globo também uma antecipação de... 26/02/2020 04h00 Como debandada do Cruzeiro mostra que clube pagava salários irreais Rebaixado e quebrado pela gestão de Wagner Pires de Sá, o Cruzeiro teve uma debandada de jogadores porque não... 24/02/2020 04h00 São Paulo deveria seguir passos do Vasco contra ditadura dos cardeais Depois de três anos de enrolação, a cúpula do São Paulo decidiu enterrar de vez qualquer projeto de tornar o clube 23/02/2020 04h00 Com aval de clubes, Fair Play da CBF deve ter punição dura a partir de 2022 A CBF negociou com os departamentos financeiros dos clubes neste ano o modelo do Fair Play financeiro que passa a... 22/02/2020 04h00 De olho em Yaya Touré, Botafogo prevê receitas improváveis e folha baixa Com Bernardo Gentile 21/02/2020 12h00 Prêmio do Carioca cai 45% por desconto da TV; Fla pode ganhar sem contrato O Campeonato Carioca teve uma redução de 45% em suas premiações para o campeões da competição e dos turnos.... 21/02/2020 04h00 Grêmio cobra Globo por exposição menor do que Inter na TV Aberta na Série A A diretoria do Grêmio reclamou com a Globo de ter uma exposição menor de jogos do Brasileiro do que o... 20/02/2020 04h00 Como Corinthians espera compensar perda financeira pela Libertadores Ao ser eliminado da Libertadores na fase classificatória, o Corinthians deixou de ganhar R$ 15 milhões em cotas da 19/02/2020 04h00 Conflito: Juninho era sócio do Ituano enquanto diretor da CBF para Série D Atual diretor de seleções, o ex-jogador Juninho Paulista era sócio de empresa que geria o Ituano ao mesmo tempo... 18/02/2020 12h50 Clubes avançam na venda de direito internacional do Brasileiro Em reunião na CBF, os clubes avançaram para fechar a negociação dos direitos internacionais do Brasileiro e... 18/02/2020 04h00 ver mais PUBLICIDADE"}
