{"categorias":[""],"corpora":"Em busca de tratamento  | Remédio usado contra a malária será testado para tratar covid-19 nos EUA\nRemédio usado contra a malária será testado para tratar covid-19 nos EUA\nCloroquina, usada contra a malária, será testada para tratar coronavírus nos EUA - Gizmodo Brasil Menu Reviews Dicas Espaço Ciência Destaques 💲 Ofertas Search Reviews Dicas Espaço Ciência Destaques 💲 Ofertas Quase metade dos internados em UTI nos EUA por causa do coronavírus têm menos de 65 anos há 46 minutos Golpe via WhatsApp promete álcool em gel e rouba dados pessoais há 1 hora Cinco dos principais bancos do mundo estão investindo bilhões na destruição da Amazônia há 3 horas Nokia voltará a vender smartphones no mercado brasileiro “em breve” há 4 horas Home › Ciência › Saúde › Cloroquina, usada contra a malária, será testada para tratar coronavírus nos EUA Cloroquina, usada contra a malária, será testada para tratar coronavírus nos EUA por Alessandro Feitosa Jr. publicado em 19 de março de 2020 @ 15:56 atualizado em 19 de março de 2020 @ 20:00 Imagem: CDC Enquanto a COVID-19, doença causada pelo coronavírus, se espalha ao redor do mundo, cientistas publicam resultados preliminares de suas pesquisas a respeito de medicações que podem ajudar a tratar os pacientes. Um medicamento passou a chamar a atenção nesta quinta-feira (19), após o presidente dos Estados Unidos, Donald Trump, anunciar que a FDA, agência equivalente a Anvisa, teria aprovado o seu uso para o tratamento da doença no país: a hidroxicloroquina. • Como remédio feito pela Fujifilm tem sido usado para tratar casos de coronavírus • Hospitais nos EUA sofrem com falta de ventiladores mecânicos em meio ao surto de coronavírus • Coronavírus tem cura? Conheça sintomas do COVID-19 e como é transmitido A hidroxicloroquina é um medicamento antigo, utilizado para tratar a malária desde 1944 – ou seja, há 76 anos. A droga também é utilizada para ajudar pacientes com artrites reumatoides. Ela se junta agora a outros tratamentos experimentais como interferon, lopinavir/ritonavir (usados para combater infecções pelo HIV) e remdesivir. Em todos os casos, não se trata de uma droga definitiva, mas que estão mostrando resultados promissores. O medicamento foi citado, inclusive, pelo Dr. João Prats, infectologista da Beneficência Portuguesa de São Paulo, que conversou com o Gizmodo Brasil na semana passada. “A gente não tem nenhum trabalho científico publicado sobre os efeitos de drogas A ou B em seres humanos a respeito do coronavírus. Uma das drogas que pode ter um efeito interessante é o Interferon, mas veja, tem cientista testando Interferon, tem gente tentando Cloroquina, tem gente tentando Lopinavir que é um remédio do HIV, tem o Remdesivir que parece bastante promissor. Não tem nada conclusivo, a recomendação atual é que não se use nenhum tratamento desses ainda, só em protocolo de pesquisa”, disse. Trump disse durante a coletiva de imprensa que a droga antimalária seria disponibilizada “quase que imediatamente” e que ela “foi aprovada pela FDA”. No entanto, a CNBC aponta que diversos jornais americanos noticiaram que a agência americana não tinha aprovado a hidroxicloroquina no tratamento do coronavírus no país. Nesta quarta-feira (18), a Bayer anunciou uma doação do medicamento para os EUA. TRUMP: The FDA has approved Chloroquine to be prescribed to help treat Coronavirus. pic.twitter.com/jyNokYREZi — Benny (@bennyjohnson) March 19, 2020 “É importante não dar falsas esperanças”, disse o Comissário da FDA, Stephen Hahn, na coletiva da imprensa da Casa Branca. “Mas Trump nos pediu para sermos agressivos e conseguirmos um tratamento animador e que salve vidas, e estamos fazendo isso na FDA”, disse Hahn. A Organização Mundial de Saúde, no entanto, disse no mês passado que “não há provas” de que o medicamento seja eficaz no tratamento do coronavírus. Os estudos científicos apontam para resultados promissores. Um artigo publicado na revista Nature aponta que o remdesivir e a hidroxicloroquina se mostraram competentes no tratamento. O professor Didier Raoult, especialista em doenças infecciosas e diretor do Instituto Mediterrâneo de Infecção de Marselha, realizou uma pesquisa em 36 pacientes infectados com coronavírus e também viu bons resultados. Ele publicou um artigo que detalha um experimento de 6 dias com pacientes que utilizaram hidroxicloroquina e hidroxicloroquina combinado com azitromicina. Desses 36 pacientes, 16 estavam no grupo de controle e não tomaram as drogas. Apenas 2 deles ficaram sem o coronavírus após os 6 dias. Outros 14 pacientes tomaram apenas hidroxicloroquina e 8 ficaram sem a doença (57,1%). Por fim, 6 pacientes tomaram hidroxicloroquina e azitromicina e todos foram curados. Imagem: International Journal of Antimicrobial Agents “Apesar do tamanho reduzido da amostra, nossa pesquisa mostra que o tratamento com hidroxicloroquina está significativamente associado à redução/desaparecimento da carga viral em pacientes com COVID-19 e seu efeito é reforçado pela azitromicina”, escreveu Raoult. Outros estudos tinham apontado que a droga era efetiva no tratamento da Síndrome respiratória aguda grave (SARS), que é similar à COVID-19. A ABC News aponta que pesquisadores chineses descobriram que as proteína na superfície do coronavírus que causa a COVID-19 (Sars-Cov-2) são semelhantes às proteína encontrados na superfície do vírus da SARS. As pessoas são infectadas quando essas proteínas se ligam a receptores no exterior das células humanas. A cloroquina funciona interferindo nesses receptores, o que pode diminuir a capacidade do vírus se ligar às células. As pesquisas chinesas mostram que ao tratar pacientes com pneumonia associada à COVID-19 com hidroxicloroquina pode encurtar sua permanência hospitalar e melhorar o estado de saúde geral mais rapidamente. Há poucos efeitos colaterais para o uso da droga, mas eles incluem dores de cabeça, efeitos colaterais gastrointestinais como náuseas, diarréia e queda de cabelo. Cientistas também trabalham na criação de vacinas, mas elas devem demorar mais para chegar – é preciso passar por um processo de segurança rigoroso para garantir que os benefícios serão maiores do que os riscos. A estimativa é que uma vacina possa estar disponível entre 12 a 18 meses. Tratamento atual para o COVID-19 O Dr. Prats, entrevistado pelo Gizmodo Brasil, explica que atualmente se aplica um tratamento de suporte à COVID-19: “A gente dá suporte para as funções dos órgãos, enfim, cuida do pulmão, cuida dos rins, cuida do coração, mas não dá um remédio que trata diretamente o vírus, ainda não tem nenhuma recomendação assim porque está tudo em protocolo de pesquisa essas drogas. Precisamos tratar os sintomas e as disfunções que o vírus causar”, explica. Em situações de emergência como a do COVID-19, centros de pesquisa se esforçam para encontrar soluções e agências reguladoras como a Anvisa e o FDA (dos EUA) podem ter um protocolo de urgência para a aprovação, desde que artigos científicos demonstrem a capacidade da droga contra a doença. “Pula-se algumas etapas de regulação das medicações e aprovam, quando você não tem opções terapêuticas para uma situação de epidemia. Isso aconteceu, por exemplo, com um coquetel pro ebola, uma droga para Influenza em 2009 que foi aprovada no mesmo ano. Para situações urgentes, pode haver uma aprovação ultrarrápida. Assim que sair as pesquisas, pode ser que alguns países já tentem padronizar essas drogas para uso, não é nada impossível,” conclui o Dr. Prats. Atualização às 18h08: Uma versão anterior desse artigo dizia que 26 pessoas participaram do estudo – a conta, porém, não fechava. Foram 36 pacientes que participaram dos testes clínicos. Corrigimos a publicação e lamentamos o erro. ciênciaCoronavírusCOVID-19Saúde Artigo anterior Funcionários da Tesla continuam a trabalhar em fábricas apesar de ordem de isolamento Próximo artigo Nokia voltará a vender smartphones no mercado brasileiro “em breve” Você também pode gostar Quase metade dos internados em UTI nos EUA por causa do coronavírus têm menos de 65 anos há 46 minutos Como remédio feito pela Fujifilm tem sido usado para tratar casos de coronavírus há 7 horas Nos EUA, profissionais da saúde fazem máscaras com materiais comprados em lojas de artesanato há 12 horas Gizmodo Brasil no Instagram Dicas Como instalar o Chromecast na sua TV 10 de março de 2020 Como ativar modo escuro do WhatsApp no Android e iPhone 9 de março de 2020 O que fazer caso seus dados vazem na internet e como se prevenir 5 de março de 2020 Uber Web: como pedir um carro sem aplicativo 23 de fevereiro de 2020 Perdi meu celular no Uber, e agora? Veja como recuperar objetos 12 de fevereiro de 2020 Quem Somos EXPEDIENTE MANDE SUA DICA Anuncie Aqui 2020 © Copyright F451 - Todos os direitos reservados Voltar para o topo Fechar Reviews Dicas Espaço Ciência Destaques 💲 Ofertas"}
