{"categorias":[""],"corpora":"Compras no valor de R$ 700 mil  | Mandetta contrata empresa ligada a sua campanha para combate à covid-19\nMandetta contrata empresa ligada a sua campanha para combate à covid-19\nMandetta contrata empresa ligada a sua campanha para combate ao coronavírus - Constança Rezende - UOL PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Constança Rezende 00:00 Mandetta contrata empresa ligada a sua campanha para combate ao coronavírus Ministro da Saúde brasileiro, Luiz Henrique Mandetta, disse que novo vírus é só 'mais uma gripe' Imagem: Reuters Constança Rezende Constança Rezende https://noticias.uol.com.br/colunas/constanca-rezende/ É colunista do UOL em Brasília. Passou pelas redações do Estadão no Rio de Janeiro, O DIA e Jornal do Commercio. Colunista do UOL 19/03/2020 17h13 O Ministério da Saúde contratou, usando dispensa de licitação para o combate ao coronavírus, uma empresa ligada ao financiamento de campanhas eleitorais do ministro Luiz Henrique Mandetta. A informação foi divulgada ontem pelo jornalista Breno Costa, do informativo Brasil Real Oficial, e confirmada pelo UOL. A pasta comprou, em regime emergencial, aventais hospitalares para o Sistema Único de Saúde (SUS) da empresa Prosanis Indústria e Comércio por R$ 700 mil. A empresa é de Aurélio Nogueira Costa, dono também da Cirumed Comércio Ltda. A Cirumed foi uma das maiores doadoras de campanha de Mandetta para deputado pelo Mato Grosso do Sul. Em 2014, a empresa foi a segunda maior doadora da campanha de Mandetta, com um repasse de cerca de R$ 94 mil, por depósito em espécie. Em 2010, a empresa doou R$ 50 mil para a campanha de Mandetta, através de dois cheques. As duas empresas, Prosanis e Cirumed, ficam em Campo Grande (MS), reduto eleitoral do ministro. A dispensa de licitação do ministro para a contratação da Prosanis foi feita com base na lei 13.979, de 6 de fevereiro de 2020, que dispõe sobre as medidas para enfrentamento da emergência de saúde pública decorrente do coronavírus. A norma facilita a aquisição de bens, serviços e insumos de saúde destinados ao enfrentamento da doença, sem o processo convencional de uma licitação, frequentemente criticado por sua demora. A contratação da Prosanis é para a compra de aventais hospitalares tamanho G, com tiras para fixação, manga longa, punho malha, impermeável e esterilidade. Com o adicional de uso único, barreira bacteriana e viral. O dono das duas empresas, Aurélio Nogueira Costa, também foi alvo de uma operação da Polícia Federal, em 2013, por suspeita de ganhar licitações fraudadas na prefeitura de Campo Grande, através da Cirumed. A reportagem questionou à pasta como foi o processo de escolha da empresa, se houve pesquisa de preço e as empresas que apresentaram valores. Também perguntou se o ministro não enxerga conflito de interesses nessa contratação, mas ainda não obteve resposta. O Ministério da Saúde contabiliza 621 casos oficiais de infecção por coronavírus no país. A OMS (Organização Mundial de Saúde) contabiliza 7.807 mortes em decorrência da doença. Quase metade dos casos do novo coronavírus em todo o mundo foi registrada nas últimas duas semanas, segundo dados da ECDC, centro europeu para controle e prevenção de doenças, contabilizados até ontem. Dados apontam que, em todo o planeta, há 194.909 pessoas diagnosticadas com a covid-19. Delas, 89.505 tiveram seus casos confirmados nos últimos 15 dias. ** Este texto não reflete, necessariamente, a opinião do UOL. As mais lidas agora Mega-Sena: aposta única ganha R$ 12,1 milhões; veja os números sorteados Em culto, Malafaia se compara a médico: \"Aqui é o lugar de maior proteção\" Itamaraty rebate China e pede retratação; E. Bolsonaro diz que não ofendeu Coronavírus Notícias Política PUBLICIDADE Colunista do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Constança Rezende Damares pede à população que confie em ministro Mandetta e evite cultos A ministra da Mulher, da Família e dos Direitos Humanos, Damares Alves, elogiou o trabalho do ministro da Saúde, Luiz Henrique Mandetta, e pediu para que a população confie nas recomendações da pasta sobre o coronavírus. Ir para matéria completa Constança Rezende Damares pede a índios e ciganos que não saiam das aldeias e acampamentos A ministra da Mulher, da Família e dos Direitos Humanos, Damares Alves, mandou um recado aos povos indígenas e ciganos para que fiquem em suas aldeias e acampamentos a fim de evitar a propagação do coronavírus. Ir para matéria completa Constança Rezende PT pede que conselho de ética apure elo entre E. Bolsonaro e conta de ódio A liderança do PT entrou com pedido para que o Conselho de Ética da Câmara analise suposto vínculo entre o deputado Eduardo Bolsonaro (PSL-SP) e a página de ataques virtuais Bolsofeios, revelada pelo UOL, na semana passada. O pedido foi entregue ontem à comissão, pela presidente do partido, a deputada Gleisi Hoffmann. Ir para matéria completa Constança Rezende Conta ligada a gabinete de E. Bolsonaro foi acessada 253 vezes da Câmara Um documento apresentado à CPMI das Fake News no Congresso revelou que a conta Bolsofeios, responsável por ataques virtuais e estimular o ódio contra supostos adversários do presidente Jair Bolsonaro, foi acessada pelo menos 253 vezes pela rede interna da Câmara dos Deputados. Ir para matéria completa Constança Rezende Página de ódio sai do ar após ser apontado vínculo com Eduardo Bolsonaro A conta de ataques virtuais Bolsofeios no Instagram (@bolso_feios) saiu do ar, nesta quarta-feira, 4, após a publicação de reportagem do UOL que revelou uma quebra de sigilo com vínculos do perfil com o gabinete do deputado Eduardo Bolsonaro (PSL-SP). Ir para matéria completa Constança Rezende Quebra de sigilo liga gabinete de E. Bolsonaro à conta de ataques virtuais Uma das páginas utilizadas para ataques virtuais e para estimular o ódio contra supostos adversários do presidente Jair Bolsonaro foi criada a partir de um computador localizado na Câmara dos Deputados. Ir para matéria completa Constança Rezende Nos bastidores do Roda Viva, Bebianno admite medo de falar tudo o que sabe Nos intervalos de sua entrevista ao programa Roda Viva de ontem, o ex-secretário geral da presidência, Gustavo Bebianno, relatou ter medo de falar tudo o que sabe sobre os atos que envolvem o presidente Jair Bolsonaro. Ao ser pressionado por jornalistas, fora do ar, respondeu: \"Está vendo aquele ali (apontando para o seu filho)? É o meu único segurança\", disse. Ir para matéria completa Constança Rezende Apoio de Bolsonaro a ato suprime debate sobre alta do dólar e motim da PM O debate em torno do apoio do presidente Jair Bolsonaro às manifestações anti-Congresso serviu para suprimir a repercussão de outras pautas polêmicas do governo, como a alta do dólar ou o motim de policiais militares no Ceará. Ir para matéria completa Constança Rezende Bolsonaro vira coautor de mensagem anti-Congresso, diz ex-presidente do STF O ex-presidente do Supremo Tribunal Federal (STF) Carlos Ayres Britto disse que o presidente Jair Bolsonaro age como coautor da mensagem contra a Corte e o Congresso Nacional ao compartilhar o vídeo de apoio às manifestações marcadas para o dia 15 de março. Ir para matéria completa Constança Rezende PGR, Lava Jato e associação silenciam sobre vídeo enviado por Bolsonaro O procurador-geral da República, Augusto Aras, a Força-Tarefa da Lava Jato em Curitiba e a ANPR (Associação Nacional dos Procuradores da República) decidiram não se pronunciar sobre o vídeo compartilhado pelo presidente Jair Bolsonaro. Ir para matéria completa Constança Rezende Advogado de Hans River compôs chapa aliada a Bolsonaro em campanha de 2018 Jairo Glikson, o advogado de Hans River do Rio Nascimento — depoente apontado por falso testemunho na CPI do Fake News — foi candidato em 2018 a vice-governador de São Paulo pelo PRTB, na coligação de Jair Bolsonaro, quando o presidente era do PSL. Ir para matéria completa Constança Rezende Bebianno já vê Guedes fora do governo: \"não aceitará fritura\" O ex-ministro-chefe da Secretaria Geral da Presidência, Gustavo Bebianno, acredita que o ministro da Economia, Paulo Guedes, deverá seguir o seu mesmo caminho: deixar o governo de Jair Bolsonaro (sem partido). Ao UOL, Bebianno disse que Guedes tem um temperamento forte e não aceitará a fritura que geralmente é imposta pelo presidente a aliados que deseja demitir. Ir para matéria completa Constança Rezende Heleno diz desconhecer \"Abin Paralela\" no governo citada por Joice O ministro-chefe do Gabinete de Segurança Institucional (GSI) da Presidência, Augusto Heleno, disse não ter conhecimento sobre a criação de uma Abin (Agência Brasileira de Inteligência) paralela que funcionaria no governo. Ir para matéria completa Constança Rezende MPF quer que agressor de Bolsonaro troque prisão por hospital de custódia O Ministério Público Federal (MPF) emitiu um parecer contra a permanência de Adélio Bispo de Oliveira, autor do atentado à facada contra o presidente Jair Bolsonaro (sem partido), no Presídio Federal de Campo Grande. De acordo com o parecer divulgado nesta segunda-feira, 17, o órgão quer que o auxiliar de pedreiro volte para Minas Gerais e cumpra internação por prazo indeterminado, em uma instituição psiquiátrica. Ir para matéria completa Constança Rezende Direita e esquerda rechaçam fala de Guedes nas redes, aponta estudo Um levantamento da consultoria de análise política Arquimedes concluiu que a fala do ministro da Economia, Paulo Guedes, de que dólar alto é \"bom para todo mundo\" e que \"empregada doméstica estava indo para Disney\" foi rechaçada nas redes sociais por perfis de direita e esquerda. Ir para matéria completa Constança Rezende Presidente de CPI quer reconvocar testemunha que atacou jornalista da Folha O presidente da CPMI das Fake News no Congresso, senador Angelo Coronel (PSD-BA), pediu um novo depoimento do ex-funcionário da empresa de marketing digital Yacows Hans River do Rio Nascimento, que insultou a repórter da Folha Patrícia Campos Mello, na última terça-feira. De acordo com o pedido feito nesta quinta-feira, o parlamentar quer que Nascimento esclareça as contradições de seu depoimento com as provas mostradas pela Folha. Ir para matéria completa Constança Rezende Testemunha que insultou repórter é chamada de herói por site bolsonarista Após prestar depoimento na CPMI das Fake News no Congresso e insultar a repórter da Folha Patrícia Campos Mello, Hans River do Rio Nascimento gravou um vídeo para o site Movimento Avança Brasil, plataforma que apoia o presidente Jair Bolsonaro (PSL). Ir para matéria completa Constança Rezende STF suspende quebra de sigilo de perfis solicitada por CPI das Fake News O ministro Luis Roberto Barroso, do STF (Supremo Tribunal Federal), suspendeu a quebra de sigilo de perfis nas redes sociais requerida pela CPMI das Fake News no Congresso. A decisão, por mandado de segurança, foi comunicada nesta quarta-feira (12) ao grupo. Ir para matéria completa Constança Rezende Morcego, vitamina C, 5G: boatos sobre coronavírus devem piorar no Brasil Mensagens que circulam nas redes sociais informam que manter a garganta úmida, evitar o consumo de alimentos fritos e ingerir vitamina C podem prevenir o coronavírus. Outras dizem que o vírus foi criado em um laboratório e que o fundador da Microsoft, Bill Gates, foi o seu financiador. Também há vídeos que apontam \"sopas de morcego\" como a origem da contaminação. Ir para matéria completa Constança Rezende CPI das fake news volta sob pressão por menos barracos e mais resultados A CPI das Fake News no Congresso retorna aos trabalhos nesta quarta-feira, 5, sob pressão para apresentar resultados e menos \"barracos\", a dois meses de seu fim. A conclusão de técnicos da comissão ouvidos pelo UOL é de que, em cinco meses de trabalho, os documentos que estão na CPMI, até agora, \"acrescentam pouco ou nada\". Ir para matéria completa Constança Rezende Após repercussão, Aras exonera sobrinha de braço direito na PGR Após repercussão negativa, o procurador-geral da República, Augusto Aras, exonerou a sobrinha de seu braço direito que havia sido contratada, sem concurso, para um cargo comissionado, no CNMP (Conselho Nacional do Ministério Público). A publicação saiu no Diário Oficial do órgão, nesta quarta-feira, 29. Ir para matéria completa Constança Rezende Aras dá cargo a sobrinha de seu braço direito na PGR O procurador-geral da República, Augusto Aras, nomeou a sobrinha de seu braço direito para um cargo comissionado no CNMP (Conselho Nacional do Ministério Público). Ele contratou, sem concurso, Isadora Santiago, sobrinha do secretário-geral do MPU (Ministério Público da União), Eitel Santiago. Ir para matéria completa Constança Rezende 'Regina Duarte não faz ideia de onde está entrando', diz Bebianno O ex-ministro da Secretaria Geral da Presidência, Gustavo Bebianno, disse que está com pena da atriz Regina Duarte, por ela ter aceitado o período de testes na Secretaria da Cultura do governo de Jair Bolsonaro (sem partido). Ir para matéria completa Constança Rezende 'Bolsonaro se sente ameaçado por Moro', diz Joice A deputada Joice Hasselmann (PSL-SP) disse que o presidente Jair Bolsonaro (sem partido) quer recriar o Ministério da Segurança Pública e tirar o setor das atribuições do ministro Sergio Moro por sentir-se ameaçado pela popularidade do ex-juiz. Moro apareceu em quarto lugar, em pesquisa de intenção de voto para a corrida presidencial de 2022, divulgada pela CNT (Confederação Nacional do Transporte), nesta semana. Ir para matéria completa Constança Rezende Cúpula da PGR nomeia amigos para cargos sem concurso no órgão Empossada em setembro, a nova gestão da PGR (Procuradoria-Geral da República) nomeou pessoas com vínculos com a sua cúpula para cargos comissionados no órgão. De outubro a dezembro, foram contratados, sem concurso público, pelo menos três pessoas ligadas ao procurador-geral da República, Augusto Aras, e ao novo secretário-geral do MPU (Ministério Público da União), Eitel Santiago. Ir para matéria completa Constança Rezende MP do Rio apoiou censura a Porta dos Fundos e criticou troça com fé cristã A promotora Bárbara Salomão Spier, que representou o Ministério Público do Rio no processo em que o \"Especial de Natal Porta dos Fundos\" foi censurado, opinou que fazer troça com a fé cristã não pode ser considerado liberdade de expressão. Ir para matéria completa Constança Rezende Após saída de Bolsonaro, PSL diz que recebeu 15 mil pedidos de filiação O Partido Social Liberal (PSL) divulgou que houve aumento do número de filiados, após a saída do presidente Jair Bolsonaro (sem partido) da sigla. Segundo levantamento do partido, obtido pelo UOL, desde novembro, foram registrados 14.817 novos pedidos de filiação. Ir para matéria completa Constança Rezende CPMI das Fake News pede que PF investigue denúncias de Frota O presidente da CPMI das Fake News do Congresso Nacional, senador Angelo Coronel (PSD-BA), pediu para que a Polícia Federal investigue as denúncias apresentadas pelo deputado Alexandre Frota (PSDB-SP) ao grupo. O senador entregou à PF um envelope lacrado, com documentação sigilosa, no último dia 11 dezembro. Ir para matéria completa Constança Rezende Atitudes opõem Bolsonaro a evangélicos; líderes não o consideram membro No último dia 26, o presidente Jair Bolsonaro (sem partido) deixou o Palácio do Alvorada, em comitiva oficial, para apostar na Mega-Sena da Virada. Porém, a foto do presidente sorrindo, na casa lotérica, repercutiu negativamente entre evangélicos mais conservadores - a Igreja não vê com bons olhos a mega-sena, por ser considerada um \"jogo de azar\". Ir para matéria completa Constança Rezende 'Bolsonaro quer caso Flávio esclarecido', diz Damares Se, para a imprensa, o presidente Jair Bolsonaro (sem partido) tem sustentado que há abusos na investigação do Ministério Público sobre o seu filho, o senador Flávio Bolsonaro (sem partido-RJ), aos ministros o seu discurso tem sido outro, segundo a ministra da Mulher, Família e Direitos Humanos, Damares Alves. Ao UOL, Damares contou que o presidente \"tem sido claro\" que deseja o esclarecimento do caso. Ir para matéria completa Constança Rezende 'Sou militante, sim', diz presidente da OAB, em resposta a Sergio Moro Em novo embate com o governo, o presidente da OAB (Ordem dos Advogados do Brasil), Felipe Santa Cruz, disse que o ministro da Justiça e Segurança Pública, Sergio Moro, só aceita conversar com quem ele concorda. Também afirmou ser \"militante com muito orgulho\" e que não pretende mudar. Ir para matéria completa Constança Rezende STF alega sigilo e nega envio de inquérito à CPMI das Fake News O STF (Supremo Tribunal Federal) negou o compartilhamento do inquérito que investiga supostas fake news contra ministros da Corte com a CPMI que trata do assunto no Congresso. Ir para matéria completa Constança Rezende PSOL vai à Justiça para afastar presidente da Fundação Palmares A bancada do PSOL na Câmara dos Deputados vai propor uma ação popular na Justiça Federal do Distrito Federal pedindo o afastamento do jornalista Sérgio Nascimento de Camargo da presidência da Fundação Palmares. O pedido será feito na próxima segunda-feira, segundo a liderança do partido, \"considerando a urgência do tema\". Ir para matéria completa Constança Rezende Executiva do PSL defende suspensão de Eduardo Bolsonaro e mais 13 A Executiva Nacional do PSL optou por suspender de seus quadros o deputado Eduardo Bolsonaro (PSL-SP) e mais 13 deputados ligados ao presidente Jair Bolsonaro. A pena sugerida para Eduardo foi o afastamento de 1 ano. O parecer ainda precisa ser aprovado pelo Diretório Nacional do partido, que é composto por 153 parlamentares. Ir para matéria completa Constança Rezende Ministro do STF trava envio de inquérito sigiloso à CPMI das Fake News Os parlamentares que integram a CPMI das Fake News no Congresso aguardam há mais de um mês que o ministro do Supremo Tribunal Federal (STF) Alexandre de Moraes envie ao grupo a investigação da Corte que trata do tema. O inquérito tramita em sigilo, sob a sua relatoria. Ir para matéria completa Constança Rezende PF envia especialistas em crimes cibernéticos para CPMI das Fake News A CPMI das Fake News ganhou o reforço de uma equipe especializada em crimes cibernéticos da Polícia Federal. O delegado Carlos Eduardo Miguel Sobral e o perito criminal Ivo de Carvalho Peixinho vão cooperar, quando solicitados, com os trabalhos da comissão. Ir para matéria completa Constança Rezende PF diz desconhecer 'dossiê da orgia' contra príncipe citado por Bebianno A Polícia Federal (PF) disse que desconhece o suposto \"dossiê da orgia\" que teria sido preparado contra o deputado federal Luiz Philippe de Orleans e Bragança (PSL-SP), chamado de \"príncipe\" por aliados do presidente Jair Bolsonaro (PSL). Ir para matéria completa UOL Notícias - Política Líder de invasão a embaixada se reuniu duas vezes com Mourão no Planalto Líder da invasão de ontem à Embaixada da Venezuela, o autoproclamado ministro-conselheiro Tomás Silva esteve por duas vezes em reuniões no Palácio do Planalto durante o governo de Jair Bolsonaro. Em ambas ocasiões, as reuniões foram com o vice-presidente Hamilton Mourão, nos dias 15 de abril e 24 de julho deste ano. Ir para matéria completa Constança Rezende Bebianno: Bolsonaro obteve de delegado dossiê \"de suruba\" contra Príncipe Em um vídeo disparado para a imprensa, o ex-secretário-geral da Presidência da República, Gustavo Bebianno, fez novas acusações contra o presidente Jair Bolsonaro. Desta vez, Bebianno afirmou que, ao contrário do que disse o presidente, foi Bolsonaro quem obteve um suposto dossiê contendo acusações contra o deputado federal Luiz Philippe de Orleans e Bragança (PSL-SP), o chamado \"príncipe\". Ir para matéria completa Constança Rezende Advogado de Bolsonaro diz a deputados que novo partido sai até fevereiro O advogado do presidente Jair Bolsonaro (PSL), Admar Gonzaga, garantiu a deputados que o novo partido \"Aliança pelo Brasil\" deverá ficar pronto até fevereiro do ano que vem. A informação foi passada por deputados que participaram da reunião com o presidente, no Palácio do Planalto, na tarde desta terça-feira (11). No encontro, Bolsonaro anunciou sua saída do PSL e a criação do novo partido. Ir para matéria completa Constança Rezende Defesa diz que processo contra Deltan por críticas ao STF tenta silenciá-lo A defesa do procurador da República Deltan Dallagnol alegou que o processo aberto contra ele no CNMP (Conselho Nacional do Ministério Público) tem apenas o propósito de silenciá-lo e fazer dele \"uma espécie de exemplo para outros membros do Ministério Público\". Ir para matéria completa Constança Rezende \"Se Bolsonaro sair do partido, eu saio também\", diz deputado do PSL O deputado Carlos Jordy (PSL-RJ) disse que, se o presidente Jair Bolsonaro resolver deixar o partido, ele sai também. A afirmação foi dada ao UOL, após o deputado ser questionado sobre a reunião que será realizada nesta terça-feira (12), com o presidente e integrantes do partido. Ir para matéria completa Constança Rezende CPI suspeita de pressão do governo para liberar barragem da Vale A evacuação de pessoas não poderia ser realizada pela Defesa Civil. A onda de inundação chegaria em, no máximo 30 minutos. Propriedades seriam atingidas em pouco mais de um minuto, sem qualquer chance de evacuação. Não é razoável aceitar o risco de perdas humanas. Ir para matéria completa Constança Rezende Aras vê carga de trabalho desumana e defende férias de 2 meses para MP O procurador-geral da República, Augusto Aras, defendeu, nesta segunda-feira (4), a manutenção de 60 dias de férias para promotores e procuradores do Ministério Público. A redução do descanso para 30 dias está sendo avaliada pelo governo na proposta na reforma administrativa que será enviada ao Congresso nesta semana. Ir para matéria completa Constança Rezende Advogado de Adélio Bispo deixa o caso: \"Difícil e oneroso\", diz O advogado de Adélio Bispo de Oliveira, Zanone Manuel de Oliveira Júnior, disse ao UOL, nesta sexta-feira (1), que deixará o caso. A defesa do homem que esfaqueou o presidente Jair Bolsonaro (PSL), durante a campanha eleitoral de 2018, afirmou que a decisão foi tomada em comum acordo com o ajudante de pedreiro. Ir para matéria completa Constança Rezende \"Com esse tipo de gente, tudo é possível\", diz Joice sobre Eduardo e AI-5 A deputada Joice Hasselmann (PSL-SP) mostrou preocupação com a fala do deputado federal Eduardo Bolsonaro (PSL-SP) de que, se a esquerda brasileira \"radicalizar\", uma resposta pode ser \"via um novo AI-5\". O Ato Institucional nº 5, decreto editado em 13 de dezembro de 1968, marcou o período mais duro da ditadura militar no Brasil (1964-1985). Ir para matéria completa Constança Rezende Em áudio, Queiroz xinga promotores e diz que investigação \"até demorou\" Em novo áudio, Fabrício Queiroz, ex-assessor do senador Flávio Bolsonaro (PSL-RJ), xinga promotores do Ministério Público do Rio e diz que a investigação sobre o seu caso \"até demorou\". Ir para matéria completa"}
