{"categorias":[""],"corpora":"Nova fornecedora | Camisa do Fluminense feita pela Umbro vaza nas redes sociais\nCamisa do Fluminense feita pela Umbro vaza nas redes sociais\nFluminense: Nova camisa da Umbro vaza nas redes sociais PUBLICIDADE X Placar UOL de Futebol UOL Inc. GRÁTIS - Na VER BATE-PAPO UOL Host Cursos Pagseguro PagBank Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Fluminense Times 00:00 Nova camisa tricolor do Fluminense vaza nas redes sociais Este será o modelo da camisa tricolor do Fluminense criado pela inglesa Umbro Imagem: Divulgação Caio Blois Do UOL, no Rio de Janeiro 19/03/2020 13h46 A nova camisa tricolor do Fluminense vazou nas redes sociais. Primeiro modelo produzido pela Umbro para o Tricolor, o uniforme recebeu elogios dos torcedores apesar da qualidade questionável das imagens. Na noite de quarta (18), uma primeira foto da camisa apareceu na internet. Na quinta (19), outra imagem do uniforme vazou com etiquetas e cores mais vibrantes. O UOL Esporte apurou que a camisa é mesmo a produzida pela nova fornecedora de material esportivo. O modelo que chegará às lojas terá emendas, acabamentos, tonalidade de cores e bordas mais rebuscadas que o das fotos. Antes, um casaco de viagem foi a primeira peça vazada do enxoval, que teve seu lançamento adiado por conta do coronavírus. A nova camisa do Fluminense traz um patch na barra inferior direita em homenagem aos 50 anos do título do Campeonato Brasileiro de 1970, o primeiro dos quatro conquistados pelo clube. A Umbro produzirá o mesmo modelo para jogo e para os torcedores. A fornecedora de material esportivo inglesa chega para substituir a americana Under Armour, que encerrou as atividades no futebol e entrou em acordo com o clube para antecipar o término de contrato de julho para março. Umbro é \"bola de segurança\" Nova camisa tricolor do Fluminense feita pela Umbro Imagem: Divulgação Diante de um mercado retraído e sem ter as gigantes como opção, o Fluminense cogitou a criação de uma marca própria, mas esbarrou nas dificuldades inerentes ao processo e praticamente desistiu da ideia. Opção mais estável e parceira duradoura de diversos grandes do futebol brasileiro como Cruzeiro, Grêmio e Santos, dentre outras equipes, a Umbro é vista como \"bola de segurança\" nas Laranjeiras. O Fluminense vestirá Umbro pela primeira vez em sua história. Desde a chegada aos clubes das marcas de fornecimento de material esportivo, o Tricolor já teve como parceiras Adidas, Rainha, LeCoq Sportiff, Penalty, Reebok, Dryworld, além da Under Armour. As mais lidas agora São Paulo oferece Estádio do Morumbi e CT para combate ao novo coronavírus Caso Ronaldinho: empresária foragida pode estar escondida no Brasil Superliga Feminina é encerrada sem campeão; competição segue no masculino Esporte Futebol PUBLICIDADE Do UOL, no Rio de Janeiro© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Fluminense ?Falar em mata-mata no Brasileiro é cretino e bizarro?, diz Mauro Cézar A temporada do futebol brasileiro está paralisada enquanto autoridades tentam conter a proliferação do coronavírus 19/03/2020 17h05 Fluminense suspende atividades até 30 de março por causa do coronavírus O Fluminense terá suas atividades administrativas e esportivas paralisadas até o dia 30 de março, segundo... 19/03/2020 16h06 Que times merecem panelaço no Brasil até agora? Os panelaços voltaram à moda! Diante da inoperância do poder público e dos atos irresponsáveis do presidente,... 19/03/2020 11h59 Com Odair, Flu tem 4º melhor início nos anos 2000; 7 técnicos caíram antes O início de temporada do Fluminense poderia ser melhor. Eliminado da Copa Sul-Americana, o Tricolor viu cair por... 19/03/2020 04h00 Calendário brasileiro corre o risco de acabar perto do Natal; veja cenários A paralisação dos principais campeonatos estaduais do Brasil e de todas as competições sob o comando da... 19/03/2020 04h00 #TricolorEmTodaCasa: Fluminense faz campanha de prevenção ao coronavírus O Fluminense promoveu nesta quarta-feira uma nova campanha de prevenção ao novo coronavírus. Baseado na campanha... 18/03/2020 15h58 Marcelo Damato: Pausa no futebol é chance para reforma na gestão dos clubes A discussão sobre a parada do futebol brasileiro colocou mais uma vez em discussão o qual é o peso que se deve dar 18/03/2020 04h00 Fluminense não batia Botafogo, Flamengo e Vasco no mesmo Carioca há 27 anos O ano de 2020 tem sido positivo para o Fluminense em clássicos. Já são três vitórias em quatro jogos, alcançando... 18/03/2020 04h00 Início promissor de Evanílson já supera Fred e outros camisas 9 do Flu O gol marcado diante do Vasco, além de iniciar o que seria a vitória do Fluminense, fez Evanilson superar o começo 17/03/2020 19h02 Flu aceitou prejuízo maior porque Vasco tentou levar jogo para São Januário O borderô do clássico entre Fluminense e Vasco revelou um prejuízo grande na partida com portões fechados no... 17/03/2020 18h03 Jogadores do Rio passam por 'BBB' após serem decisivos por paralisação Os jogadores foram determinantes para a paralisação do futebol do Rio de Janeiro. Havia um medo geral que eles... 17/03/2020 04h00 De volta ao Fluminense, Wellington Silva repete 'pé-quente' contra o Vasco O Fluminense venceu o Vasco por 2 a 0, pela Taça Rio, e encerrou um tabu de três anos sem bater o rival. Entre os... 17/03/2020 04h00 Como Conmebol e CBF fazem planos na incerteza do calendário por coronavírus Diante da crise do coronavírus, o cenário do calendário do futebol brasileiro e sul-americano ainda é bastante... 17/03/2020 04h00 Coronavírus: Flu suspende atividades do departamento de futebol O Fluminense divulgou no início da noite desta segunda-feira que suspendeu integralmente todas as atividades do... 16/03/2020 20h46 Posse de Bola #24: \"Coronavírus salvará o Corinthians de vexame\", diz Juca 16/03/2020 19h44 Coronavírus: Grêmio e Inter seguem treinando; veja posição de cada clube Em meio à pandemia do covid-19, boa parte dos clubes brasileiros resolveu acatar as determinações dos órgãos de... 16/03/2020 19h11 Por que coronavírus pode arrastar novela por volta de Fred ao Fluminense A pandemia de coronavírus pode alongar uma novela que já se arrasta no mercado da bola: o esperado retorno de Fred 16/03/2020 18h30 Após fala de Bolsonaro, governo contata CBF sobre suspensão ao futebol A presidência da República procurou a diretoria da CBF para conversar sobre a decisão de suspensão das competições 16/03/2020 15h01 Por coronavírus, Ferj e clubes decidem paralisar o Carioca por 15 dias Em reunião realizada na manhã de hoje (16), na sede da Federação de Futebol do Rio de Janeiro (Ferj), os clubes e... 16/03/2020 14h04 Posse de Bola #24: Para quem a parada é pior: Fla, Corinthians, SPFC...? No episódio #24 do podcast Posse de Bola, os jornalistas Arnaldo Ribeiro, Eduardo Tironi, Juca Kfouri e Mauro... 16/03/2020 11h25 Flu repete erros no ataque, mas é cirúrgico para findar tabu contra o Vasco Em clássico disputado na tarde de ontem (15), o Fluminense venceu o Vasco e superou uma sequência de dez jogos sem 16/03/2020 04h00 Jogadores e técnicos se mobilizam e pressionam por suspensão do futebol A rodada dos campeonatos regionais de futebol foi marcada por manifestações de jogadores e declarações de técnicos 16/03/2020 04h00 Fluminense derrota o Vasco, e Botafogo empata com gol de Honda; veja gols O Fluminense venceu o Vasco por 2 a 0 na noite hoje (15), com gols de Evanílson e Fernando Pacheco, no Maracanã.... 15/03/2020 22h19 Evanilson celebra parceria com Nenê: \"estou devendo um jantar para ele\" Vice-artilheiro do Fluminense no Campeonato Carioca, Evanilson está se tornando o talismã do Tricolor das... 15/03/2020 21h47 Odair comemora vitória, mas admite que Fluminense ainda precisa de ajustes Diante de um Maracanã vazio, o Fluminense venceu o Vasco por 2 a 0, primeira vitória neste clássico em três anos,... 15/03/2020 20h41 ASSISTA: Fernando Pacheco aproveita rebote e faz o segundo gol do Flu Tricolor pressiona e Fernando Pacheco aproveita sobra para aumentar o placar no Maracanã. 15/03/2020 20h17 Fluminense vence o Vasco e quebra tabu em clássico melancólico no Maracanã Em jogo muito ruim no Maracanã com portões fechados por conta do coronavírus, o Fluminense foi cirúrgico e venceu... 15/03/2020 20h02 ASSISTA: Evanilson encobre o goleiro e abre o placar para o Flu Nenê enfia a bola, Evanilson sai nas costas da zaga e toca por cobertura na saída de Fernando Miguel. 15/03/2020 19h19 Jogadores de Vasco e Flu protestam antes de partida no Maracanã vazio Vasco e Fluminense entraram em campo protestando pela continuação do futebol brasileiro diante do surto de... 15/03/2020 18h23 Vasco x Fluminense: onde assistir, horário, escalações e notícias Vasco e Fluminense se enfrentam hoje (15), às 18h, no Maracanã, pela terceira rodada da Taça Rio, com os portões... 15/03/2020 04h00 Fluminense aposta em má fase do Vasco para encerrar série ruim no clássico Desde 22 de abril de 2017 o Fluminense não sabe o que é ganhar do Vasco. De lá para cá, além dos quase três anos,... 15/03/2020 04h00 Com Abel na corda bamba, Vasco tem futuro em jogo contra o Fluminense Após cogitar entregar o cargo depois da derrota para o Goiás na última quinta-feira (12), Abel Braga chega para o... 15/03/2020 04h00 Federação convoca reunião por coronavírus, e Carioca tende a ser suspenso O Campeonato Carioca pode ser suspenso por causa do coronavírus. Em decorrência da pandemia, a Federação de... 14/03/2020 19h26 Por que Fluminense manterá Odair, independente dos tropeços nos mata-matas Em que pese a ótima campanha no Campeonato Carioca, o Fluminense sofreu uma vexatória eliminação na Copa... 14/03/2020 04h00 Mario volta a falar de Fred: 'Vamos trazer nosso ídolo de volta para casa' O retorno de Fred ao Fluminense não parece mais questão de \"se\", mas de \"quando\". Enquanto o atacante trava... 13/03/2020 14h18 Presidente do Flu rebate declarações de Jesus: 'Está passando do limite' A declaração de Jorge Jesus após a vitória do Flamengo sobre o Barcelona de Guayaquil na Libertadores não caiu bem 13/03/2020 13h31 Fluminense inaugura placa com novo nome do CT: Carlos José Castilho O Fluminense inaugurou nesta sexta-feira (13) uma placa em seu Centro de Treinamentos, oficializando o nome do... 13/03/2020 13h16 Jogos suspensos? Portões fechados? Como covid-19 afeta os Estaduais O Coronavírus assusta e já adia diversos eventos pelo Brasil e pelo Mundo. Mas e os principais campeonatos... 13/03/2020 12h57 Fluminense anuncia patrocínio do Grupo Sika; marca será estampada no calção O Fluminense anunciou, hoje (13), anunciou o Grupo Sika (que inclui a marca Portokoll) como o novo patrocinador.... 13/03/2020 11h55 Lesões e 'maratona' abrem espaço para mudanças no Flu; Ganso pode voltar O Fluminense pode ter novidades entre os relacionados no clássico contra o Vasco, no domingo (15), às 18h, no... 13/03/2020 04h00 Mobilidade ou faro de gol? Encaixe do ataque traz dúvidas para Odair no Flu O Fluminense jogou mal e perdeu para o Figueirense por 1 a 0 na Copa do Brasil. E diferente das partidas pelo... 12/03/2020 12h00 Ataque não funciona, 'teste mais difícil' complica Flu e pressiona Odair O Fluminense perdeu para o Figueirense por 1 a 0 no jogo de ida da terceira fase da Copa do Brasil, e a derrota... 12/03/2020 04h00 Odair admite má atuação do Flu, mas crê em vaga: \"Não tem nada decidido\" O Fluminense perdeu por 1 a 0 para o Figueirense e está em desvantagem na terceira fase da Copa do Brasil. Em sua... 11/03/2020 22h53 Ferraz mostra confiança em classificação na Copa do Brasil: \"Tudo aberto\" Em atuação ruim, o Fluminense acabou derrotado por 1 a 0 pelo Figueirense na Copa do Brasil. Agora, os... 11/03/2020 21h51 Flu joga mal, cede à pressão e perde para o Figueirense na Copa do Brasil O Fluminense voltou a jogar mal e acabou derrotado pelo Figueirense por 1 a 0, no Orlando Scarpelli, pela partida... 11/03/2020 21h11 Caso se alastra e fere governo paraguaio. Isso é ruim para Ronaldinho Para quem acompanhava à distância, a acusação de que Ronaldinho Gaúcho e Assis entraram no Paraguai com documentos 11/03/2020 04h00 Figueirense x Fluminense: onde assistir, escalações, arbitragem e notícias Figueirense e Fluminense se encaram hoje (11), pelo jogo de ida da terceira fase da Copa do Brasil, às 19h15, no... 11/03/2020 04h00 Na Copa do Brasil, Flu volta a palco de título em reedição da final de 2007 O Fluminense entrará em campo tomado por nostalgia na noite de hoje (11), às 19h15, em Florianópolis. Pela... 11/03/2020 04h00 ver mais PUBLICIDADE"}
