{"categorias":[""],"corpora":"Solidariedade | Bahia abre antigo centro de treinamento para doentes do coronavírus\nBahia abre antigo centro de treinamento para doentes do coronavírus\nCoronavírus: Bahia disponibiliza CT para receber pacientes PUBLICIDADE X Placar UOL de Futebol UOL Inc. GRÁTIS - Na VER BATE-PAPO UOL Host Cursos Pagseguro PagBank Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Bahia Times Bahia disponibiliza antigo CT para receber pacientes com coronavírus Imagem: Divulgação 00:00 Do UOL, em Santos (SP) 19/03/2020 16h00 Resumo da notícia Bahia colocou o Fazendão à disposição do Governo da Bahia Antigo CT servirá para receber pacientes com o coronavírus Fazendão tem 125.000 m2 e 3 pavilhões com salas e 28 quartos O Bahia colocou o antigo CT, o Fazendão, à disposição do Governo da Bahia para receber pacientes infectados com o novo coronavírus. Segundo nota do clube, o espaço está cedido 'durante o tempo que for preciso'. Após inspeção realizada hoje (19), a Secretaria de Saúde do Estado aprovou o antigo CT tricolor. Casa do Bahia até janeiro, o Fazendão tem 125.000 m2 e 3 pavilhões com salas e 28 quartos. Relacionadas Higuaín deixa isolamento na Itália por covid-19 e retorna para a Argentina No PR, Athletico oferece instalações para combate ao novo coronavírus Neto elogia Felipe Melo por carrinho no coronavírus: 'Melhor de todos' De acordo com uma postagem de Rui Costa (PT), atual governador da Bahia, o Fazendão estará à disposição para receber pacientes que não precisam de tratamento complexo. Com o Centro de Treinamento Evaristo Macedo (Cidade Tricolor) como nova casa, o Bahia trabalha para negociar o Fazendão. A venda, porém, vai depender de aprovação da assembleia de sócios marcada, inicialmente, para o mês de abril. No Paraná, o Athletico Paranaense também ofereceu suas instalações às autoridades de saúde de Curitiba e do Paraná no combate à pandemia do novo coronavírus. As mais lidas agora Coronavírus: SporTV deixa funcionários \"apavorados\" ao lançar novo programa São Paulo oferece Estádio do Morumbi e CT para combate ao novo coronavírus Nova camisa tricolor do Fluminense vaza nas redes sociais Coronavírus Esporte Futebol PUBLICIDADE Do UOL, em Santos (SP)© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Bahia ?Falar em mata-mata no Brasileiro é cretino e bizarro?, diz Mauro Cézar A temporada do futebol brasileiro está paralisada enquanto autoridades tentam conter a proliferação do coronavírus 19/03/2020 17h05 Calendário brasileiro corre o risco de acabar perto do Natal; veja cenários A paralisação dos principais campeonatos estaduais do Brasil e de todas as competições sob o comando da... 19/03/2020 04h00 Coronavírus: Federações Baiana e Cearense anunciam suspensão dos Estaduais Mais dois Estaduais pelo Brasil foram paralisados por conta do coronavírus. As Federações de futebol Bahiana e... 17/03/2020 12h25 Como Conmebol e CBF fazem planos na incerteza do calendário por coronavírus Diante da crise do coronavírus, o cenário do calendário do futebol brasileiro e sul-americano ainda é bastante... 17/03/2020 04h00 Posse de Bola #24: \"Coronavírus salvará o Corinthians de vexame\", diz Juca 16/03/2020 19h44 Coronavírus: Grêmio e Inter seguem treinando; veja posição de cada clube Em meio à pandemia do covid-19, boa parte dos clubes brasileiros resolveu acatar as determinações dos órgãos de... 16/03/2020 19h11 Após fala de Bolsonaro, governo contata CBF sobre suspensão ao futebol A presidência da República procurou a diretoria da CBF para conversar sobre a decisão de suspensão das competições 16/03/2020 15h01 Posse de Bola #24: Para quem a parada é pior: Fla, Corinthians, SPFC...? No episódio #24 do podcast Posse de Bola, os jornalistas Arnaldo Ribeiro, Eduardo Tironi, Juca Kfouri e Mauro... 16/03/2020 11h25 Liga vai se reunir na CBF para discutir paralisação da Copa do Nordeste A Liga do Nordeste, composta pelas federações de clubes da região e por alguns executivos, vai se reunir amanhã... 16/03/2020 10h41 Jogadores e técnicos se mobilizam e pressionam por suspensão do futebol A rodada dos campeonatos regionais de futebol foi marcada por manifestações de jogadores e declarações de técnicos 16/03/2020 04h00 Jogos suspensos? Portões fechados? Como covid-19 afeta os Estaduais O Coronavírus assusta e já adia diversos eventos pelo Brasil e pelo Mundo. Mas e os principais campeonatos... 13/03/2020 12h57 Com 1ª narradora, jogo do Bahia põe SBT na liderança do Ibope local As emissoras do SBT no Nordeste estão comemorando os resultados obtidos pela Copa do Nordeste no último sábado (7) 10/03/2020 15h54 Arnaldo Ribeiro: \"Cena do Ronaldinho algemado choca, mas não surpreende\" Eleito o melhor jogador de futebol do mundo em 2004 e 2005, campeão mundial com a seleção brasileira na Copa de... 10/03/2020 11h00 Posse de Bola #23: \"Situação do Nunes fica complicada se não classificar\" 09/03/2020 17h23 Mauro: \"Nenhum técnico de time grande vive um momento tão ruim como o Abel\" O Vasco que não foi bem na Taça Guanabara, começa a Taça Rio com dois empates contra Resende e Volta Redonda, sem... 09/03/2020 17h12 Posse de Bola #23: Paulistas sob pressão, Flamengo reina e Ronaldinho preso No episódio #23 do podcast Posse de Bola, os jornalistas Arnaldo Ribeiro, Eduardo Tironi, Juca Kfouri e Mauro... 09/03/2020 15h03 Cláudio Zaidan - Treinador de futebol não é condutor de drone Guardiola, à sua maneira, repetiu o carioca Otto Glória. Encerrada a partida contra o Real Madrid na primeira... 09/03/2020 04h00 Seleção \"volta no tempo\" com sete jogadores que atuam no Brasil A convocação da seleção brasileira para as duas primeiras rodadas das Eliminatórias para a Copa do Mundo de 2022... 06/03/2020 18h00 Seleção é atraso de vida... pro torcedor Caro amigo do papo semanal neste portentoso portal, hoje é dia de ver torcedor bravo, soltando fogo pelas ventas. 06/03/2020 04h00 Federação e governo do DF ganharam R$ 2 mi com jogos vendidos em Brasília A Federação de Futebol do Distrito Federal faturou R$ 1,12 milhão com as taxas que recebeu dos jogos do Brasileiro 06/03/2020 04h00 Em ação com a ONU, Bahia usará camisa contra violência às mulheres O Bahia aproveita a Semana da Mulher para divulgar uma parceria com o Fundo de População das Nações Unidas... 04/03/2020 18h47 Dan Stulbach: \"Pedro errou ao escolher o Flamengo em sua volta ao Brasil\" 03/03/2020 12h00 Mauro Cezar: \"Sampaoli teria dito que o Palmeiras só quer ganhar\" 03/03/2020 12h00 Mauro: \"Função do técnico não é ficar fazendo laboratório eternamente\" 03/03/2020 12h00 Futebol Bandido #6: Como Copa pode valer 4 vezes menos que Premier League? 03/03/2020 04h00 Rodada dupla: Bahia tem partida antecipada e jogará duas vezes no mesmo dia O Bahia entrará duas vezes em campo no próximo sábado (7), por competições diferentes. Às 16h, o time principal,... 02/03/2020 17h27 Mauro: \"Elenco do Atlético-MG é melhor que o do Bahia? Dá para discutir\" O Atlético-MG demitiu na última semana o técnico venezuelano Rafael Dudamel depois da eliminação na Copa do Brasil 02/03/2020 15h38 Juca: \"O time que está mais preparado para a Libertadores é o São Paulo\" A fase de grupos da Copa Libertadores começa nesta semana, com todos os brasileiros entrando em campo e o Posse de 02/03/2020 15h12 Arnaldo Ribeiro: \"Nem Jesus e nem Firmino fazem gols como o Gabigol\" Gabigol marcou três gols na goleada do Flamengo diante da Cabofriense pela Taça Rio e segue em uma sequência de... 02/03/2020 14h37 SBT escala, e Copa do Nordeste terá narração feminina na TV pela 1ª vez A TV Aratu, afiliada do SBT na Bahia, fará Manuela Avena entrar na história. A jornalista será a primeira mulher a 02/03/2020 14h26 Marcelo Damato: Futebol precisa superar os modismos e as apostas Dizia um ditado antigo para não confundir Jesus com Genésio. O Santos confundiu com Jesualdo. 02/03/2020 14h01 Posse de Bola #22: \"Flamengo B disputa o Brasileiro com qualquer time\" No episódio #22 do podcast Posse de Bola, os jornalistas Arnaldo Ribeiro, Eduardo Tironi, Juca Kfouri e Mauro... 02/03/2020 12h09 Tiros no escuro na escolha de técnicos Caro amigo que segue estas mal-traçadas linhas semanais, diga com sinceridade: ficou surpreso com a demissão de... 28/02/2020 16h12 DAZN se preocupa com saída em massa de brasileiros na Sul-Americana Depois de bater recordes de audiência com jogos do Flamengo na Recopa Sul-Americana, o DAZN tem uma preocupação... 28/02/2020 15h40 Primeira fase já derrubou quatro dos seis brasileiros na Sul-Americana 28/02/2020 11h58 Vasco lidera venda de mando de campo no Brasileiro e fatura mais de R$ 1 mi O Vasco foi o clube que mais vendeu mandos de campo nos dois últimos anos de Série A e, portanto, será aquele que... 28/02/2020 10h32 Tabela do Brasileirão 2020 é divulgada; confira jogos da primeira rodada A tabela do Campeonato Brasileiro de 2020 foi divulgada na tarde de hoje com os confrontos da primeira rodada... 27/02/2020 17h48 4 times da Série A já caíram na Copa do Brasil; veja quem ficou 27/02/2020 14h17 Bahia volta a vencer Nacional-PAR, quebra tabu e se classifica na Sula O Bahia não quis nem saber de administrar a vantagem conquistada na primeira partida e voltou a vencer o... 26/02/2020 21h16 Clubes pedirão antecipação de pagamentos de premiação do Brasileiro à Globo Em meio à provável mudança de premiação do Brasileiro, os clubes reivindicarão à Globo também uma antecipação de... 26/02/2020 04h00 Mauro Cezar: \"Dudu é um dos grandes jogadores da história do Palmeiras\" Dudu completou 300 jogos pelo Palmeiras na vitória por 1 a 0 diante do Guarani, sendo o autor do gol na partida... 25/02/2020 04h00 Juca: \"Corinthians não tem aquilo que se esperava que o Tiago trouxesse\" 25/02/2020 04h00 Posse de Bola #21: Gabigol idolatrado, virada de Diniz e a semana de Neymar No episódio #21 do podcast Posse de Bola, os jornalistas Arnaldo Ribeiro, Juca Kfouri e Mauro Cezar Pereira contam 24/02/2020 12h09 Com aval de clubes, Fair Play da CBF deve ter punição dura a partir de 2022 A CBF negociou com os departamentos financeiros dos clubes neste ano o modelo do Fair Play financeiro que passa a... 22/02/2020 04h00 Lateral Zeca aparece em vídeo no Carnaval; Bahia trata assunto internamente Um vídeo que tem circulado e repercutido hoje nas redes sociais mostra o lateral Zeca aparentemente inconsciente... 21/02/2020 15h54 Roger Machado entende que Rodriguinho tem de ser usado próximo ao ataque No aspecto burocrático, o Bahia já pode utilizar o meio-campista Rodriguinho, já que o atleta apareceu no Boletim... 21/02/2020 12h53 Futebol e os ídolos para consumo imediato Pessoal, o papo de hoje é a respeito de ídolos no futebol. Sim, aqueles jogadores que os torcedores aplaudem com... 21/02/2020 04h00 Bahia ganha do CSA no Rei Pelé e aumenta clima de tensão em Alagoas Jogando no estádio Rei Pelé na cidade de Maceió, pela quinta rodada dos grupos na Copa do Nordeste, o Bahia segue... 19/02/2020 21h25 ver mais PUBLICIDADE"}
