{"categorias":[""],"corpora":"Danos da pandemia pelo mundo | Com mais de 3.400 casos, Itália passa número de mortos por covid-19 da China\nCom mais de 3.400 casos, Itália passa número de mortos por covid-19 da China\nNúmero de mortes na Itália supera total de vítimas na China - 19/03/2020 - UOL Notícias PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Coluna Jamil Chade Número de mortes na Itália supera total de vítimas na China China vive onda de críticas crescente em relação à condução da crise do novo coronavírus, que já matou mais de mil pessoas Imagem: Getty Images 00:00 Jamil Chade Jamil Chade https://noticias.uol.com.br/colunas/jamil-chade/ Jamil Chade é correspondente na Europa há duas décadas e tem seu escritório na sede da ONU em Genebra. Com passagens por mais de 70 países, o jornalista paulistano também faz parte de uma rede de especialistas no combate à corrupção da entidade Transparência Internacional, foi presidente da Associação da Imprensa Estrangeira na Suíça e contribui regularmente com veículos internacionais como BBC, CNN, CCTV, Al Jazeera, France24, La Sexta e outros. Vivendo na Suíça desde o ano 2000, Chade é autor de cinco livros, dois dos quais foram finalistas do Prêmio Jabuti. Entre os prêmios recebidos, o jornalista foi eleito duas vezes como o melhor correspondente brasileiro no exterior pela entidade Comunique-se. Colunista do UOL 19/03/2020 15h06Atualizada em 19/03/2020 21h01 Pela primeira vez, o número de mortos pelo coronavírus na Itália supera o total já registrado na China. Nesta quinta-feira, as autoridades em Roma indicaram que 3,4 mil pessoas não sobreviveram à doença, cerca de 150 a mais que na China. Os dados confirmam a Europa como o novo epicentro da pandemia, enquanto governos da região avaliam ampliar as quarentenas em diferentes países. Os números são anunciados no mesmo momento em que imagens são divulgadas nas redes sociais de caminhões militares sendo destacados para dar conta do volume de corpos de italianos mortos pelo vírus. Relacionadas Coronavírus ocupa telefones do Samu do DF, que indica 136 para tirar dúvida Supermercados de SP venderão álcool em gel sem margem de lucro, diz Doria Prefeito de SP diz que pode adaptar CEUs para receber leitos de UTI A transformação da geografia do vírus ocorre no mesmo dia em que o governo em Pequim anuncia que nenhum novo caso autóctone foi registrado. Com uma população 20 vezes superior a da Itália, a China era até a semana passada o epicentro da doença. Mas o número de contaminados na Europa superou o da China e, agora, o número de mortes também ultrapassa o do país asiático. No total, estima-se que 220 mil pessoas já tenham sido contaminadas no Mundo, com 9 mil mortes. Na Itália, foram 41 mil contra 80 mil na China, país com mais de 1 bilhão de habitantes. Outra preocupação na Europa é a Espanha, com 209 novos casos de mortes em apenas 24 horas. No total, são mais de 700 mortos e 17 mil pessoas contaminadas, 3,4 mil a mais que na quarta-feira. Enquanto a pandemia muda seu centro gravitacional, a OMS alertou hoje aos governos de todo o mundo que apenas metade deles tem padrões suficientes para lidar com infecções e que apenas 70% deles tem planos em relação ao coronavírus. Na avaliação da agência, todos os governos precisam estar preparados. Quais pacientes devem fazer exames de coronavírus? Band Notícias Recessão Para o secretário-geral da ONU, Antonio Guterres, chegou a hora de o G-20 assumir a liderança do processo e propor medidas reais para superar a crise. Mas alertou que, diferentemente da crise de 2008, não basta colocar dinheiro nos bancos. Desta vez, são as pessoas que terão de receber apoio. \"Estamos enfrentando uma crise de saúde global diferente de qualquer outra nos 75 anos de história das Nações Unidas - uma crise que está espalhando o sofrimento humano, infectando a economia global e acabando com a vida das pessoas\", disse. \"Uma recessão global - talvez de dimensões recorde - é quase uma certeza\", afirmou. \"A Organização Internacional do Trabalho (OIT) acaba de informar que os trabalhadores de todo o mundo podem perder até 3,4 trilhões de dólares em renda até o final deste ano\", disse. \"Nossa família humana está estressada e o tecido social está sendo rasgado. As pessoas estão sofrendo, doentes e assustadas\", afirmou. \"Estamos numa situação sem precedentes e as regras normais já não se aplicam. Não podemos recorrer às ferramentas habituais\", completou. ** Este texto não reflete, necessariamente, a opinião do UOL As mais lidas agora Bolsonaro acha que país volta ao normal em 6 meses e adia notícias para SBT Coronavírus: Após censurar médico, China é elogiada por dar tempo ao mundo Covid-19: transmissão sustentada avança e ministério confirma 621 casos Internacional Jamil Chade Notícias PUBLICIDADE Colunista do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Jamil Chade Coronavírus: Após censurar médico, China é elogiada por dar tempo ao mundo Nos últimos dias, circula pelas redes sociais bolsonaristas histórias sobre como um médico chinês se transformou... 19/03/2020 17h33 OMS critica autoridades que culpam China pela proliferação do vírus A Organização Mundial da Saúde (OMS) critica a tentativa de governos e autoridades de colocar a culpa pela... 19/03/2020 08h11 OMS diz que não existem evidências contra Ibuprofeno, por enquanto A Organização Mundial da Saúde (OMS) indica que não existem, por enquanto, evidências científicas de que pessoas... 19/03/2020 06h55 Coronavírus: Itália aplica 40 mil multas; França emite 4 mil em apenas 24h Na Alemanha, a chanceler Angela Merkel deu o tom: numa declaração oficial, ela deixou claro que o coronavírus é o... 19/03/2020 04h00 Pandemia pode causar desemprego de 25 milhões de pessoas e aumentar pobreza O coronavírus pode deixar 25 milhões de pessoas sem emprego e aprofundar a pobreza no mundo, com uma perda de... 18/03/2020 10h51 850 milhões de jovens ficam sem escola por conta do vírus Um a cada dois estudantes que frequenta escolas ou universidades poderá ser impedido de entrar em seus... 18/03/2020 09h48 Governo garante estoques, mas franceses esvaziam mercado em 30 minutos 8 da manhã. Em Douvaine, perto da cidade francesa de Evian, um grupo se aglomera diante da porta de um dos maiores 18/03/2020 04h04 OMS é afetada pelo coronavírus A Organização Mundial da Saúde (OMS) confirma dois casos de coronavírus entre seus funcionários e manda para casa... 17/03/2020 07h11 Com \"diplomacia da máscara\", China tenta recuperar sua influência no mundo Depois de acusações de ter escondido os primeiros casos do coronavírus e de ter sido colocada sob forte pressão... 17/03/2020 06h36 Por que um hospital na Suíça se recusou a testar se eu estou com coronavírus? 16/03/2020 16h47 Eventos em massa não ajudam, diz chefe clínica da OMS sobre atos no Brasil Após um domingo de diversas manifestações pelo Brasil, a OMS sugere que pessoas não participem de protestos e... 16/03/2020 13h20 PSOL denuncia Bolsonaro à ONU e OMS por colocar saúde da população em risco A bancada do PSOL na Câmara dos Deputados irá denunciar o presidente Jair Bolsonaro às Nações Unidas e à... 16/03/2020 09h58 Brasil e aliados miram saída ilegal de ouro venezuelano para sufocar Maduro Os governos de Brasil, Estados Unidos e de aliados regionais monitoram o fluxo de dinheiro e de ouro nas... 16/03/2020 04h02 Mais de 100 milhões de europeus são confinados Num cenário inédito, mais de cem milhões de europeus foram ordenados a ficar confinados em suas casas, enquanto... 15/03/2020 12h14 Por que um hospital na Suíça se recusou a testar se eu estou com o vírus \"Senhor, antes que eu continue, devo dizer que não faremos o exame de coronavírus. Salvo em idosos e doentes... 14/03/2020 15h03 Coronavírus \"está longe de acabar\", afirma brasileira na cúpula da OMS O mundo ainda está longe do pico da pandemia de coronavírus, mas ações de contenção podem dar resultados. A... 14/03/2020 04h01 Europa se transformou em novo epicentro da pandemia de coronavírus, diz OMS Num esforço para conter a pandemia, a OMS anuncia a criação de um fundo para ajudar governos pelo mundo. A... 13/03/2020 13h02 Movimento negro denuncia na ONU ataques de \"evangélicos fundamentalistas\" Num discurso duro no Conselho de Direitos Humanos da ONU, o movimento negro brasileiro pediu o apoio internacional 13/03/2020 12h00 \"Líderes aproveitam coronavírus para colocar suas agendas xenófobas, racistas e nacionalistas\" 13/03/2020 12h00 Enquanto Europa veta eventos e OMS pede cautela, Brasil endossa protestos Na ONU, o Conselho de Direitos Humanos foi cancelado. Nos EUA, a temporada da NBA foi suspensa. Em Genebra, o... 12/03/2020 12h05 OMS classifica coronavírus como pandemia e cobra ação de governos A Organização Mundial da Saúde (OMS) classificou hoje (11) o coronavírus como uma pandemia, num reconhecimento de... 11/03/2020 13h27 Itamaraty ataca sociedade civil na ONU O governo brasileiro usou seu direito de resposta na ONU nesta quarta-feira para criticar abertamente mais de 80... 11/03/2020 09h23 Na ONU, mais de 80 entidades pedem apoio internacional contra Bolsonaro A Ordem dos Advogados do Brasil, Instituto Vladimir Herzog, a Campanha Nacional pelo Direito à Educação, Amazon... 10/03/2020 12h59 Vírus testa pilares da Europa \"Onde estão todos!? Onde estão todos?!\". Ao entrar num café tradicional de Genebra na manhã de terça-feira, uma... 10/03/2020 06h52 Um a cada quatro jovens no Brasil nem trabalha e nem estuda Uma a cada quatro jovens no Brasil está desempregado, numa realidade que se assemelha aos índices registrados no... 09/03/2020 17h00 Coronavírus poderá reduzir crescimento do Brasil para apenas 1% em 2020 A proliferação do coronavírus não é mais apenas uma crise sanitária. Dados divulgados hoje pela Conferência da ONU 09/03/2020 14h00 OMS diz que ameaça de pandemia é \"muito real\" A Organização Mundial da Saúde (OMS) declara que existe uma \"ameaça real de pandemia\" do coronavírus. Mas insiste... 09/03/2020 13h24 Relatora da ONU quer missão para examinar execuções sumárias no Brasil 09/03/2020 04h00 Multinacionais fazem cortes e investimentos podem cair 15% com coronavírus O coronavirus deve gerar uma contração de até 15% no fluxo de investimentos no mundo, com um duro impacto para as... 08/03/2020 14h00 Governo diz que reação de Bolsonaro com imprensa é parte da \"democracia\" Ou o governo não sabe o que é presidência, ou não sabe qual o papel da imprensa ou desconhece o que significa... 07/03/2020 07h06 Lula diz que Bolsonaro é \"imaturo\" e Presidência não é \"show humorístico\" O ex-presidente Luiz Inácio Lula da Silva critica duramente o presidente Jair Bolsonaro e alerta que não existem,... 06/03/2020 13h15 Lula se aproxima de igrejas e pede que pregação não seja partidária Depois de visitar o papa Francisco, o ex-presidente Luiz Inácio Lula da Silva fecha acordo com as igrejas... 06/03/2020 08h23 Brasil retira diplomatas da Venezuela Se recusando a dar explicações, o Itamaraty remove quatro funcionários de postos diplomáticos na Venezuela, num... 05/03/2020 14h35 \"Se eu mesmo me criticar, o que é que vai fazer a oposição?\" diz Lula \"Se eu mesmo me criticar, o que é que vai fazer a oposição?\". A declaração é do ex-presidente Luiz Inácio Lula da... 05/03/2020 08h18 Coronavírus deixa 290 milhões de crianças sem escola O coronavírus deixa mais de 290 milhões de crianças fora das escolas. Dados publicados hoje pela Unesco revelam... 05/03/2020 06h22 Coronavírus gera perdas de US$ 100 mi no Brasil; US$ 50 bi no mundo O surto de coronavírus na China, mesmo em suas primeiras semanas, já poderá causar um impacto negativo de US$ 104... 04/03/2020 14h00 Responsável pela luta contra corrupção, procurador-geral da Suíça é punido Michael Lauber, procurador-geral da Suíça e responsável pela luta contra a corrupção, é alvo de sanções... 04/03/2020 10h52 Internacionalização da Amazônia é \"mentira\" de Bolsonaro, diz Yanomami Davi Kopenawa Yanomami está com medo. Medo de bala. Ocupando a posição de um dos principais líderes indígenas... 04/03/2020 04h04 OMS rebate governo do Brasil e diz que não é momento de declarar pandemia A Organização Mundial da Saúde (OMS) insiste que não existe motivo para que o coronavirus seja declarado uma... 03/03/2020 13h46 Lobby religioso ameaça direitos da mulher, alerta relator da ONU O Brasil é citado em um relatório submetido ao Conselho de Direitos Humanos da ONU (Organização das Nações Unidas) 03/03/2020 04h01 ONU e indígenas pressionam por veto a projeto de mineração de Bolsonaro A legalização da mineração em terras indígenas representaria uma violação de direitos humanos e uma ameaça aos... 02/03/2020 09h32 \"Não podemos pedir impeachment de Bolsonaro só porque não gostamos dele\" O ex-presidente Luiz Inácio Lula da Silva afirma que a oposição não pode simplesmente pedir o impeachment de Jair... 01/03/2020 14h50 OMS amplia risco do coronavírus a muito elevado, com mais países ameaçados Em um recado político, a Organização Mundial da Saúde (OMS) elevou o risco global sobre o coronavírus para \"muito... 28/02/2020 12h43 \"Imprensa que mente\" foi instrumento nazista, senhor presidente O peso das palavras de um chefe de estado não é medido apenas por seu significado no dicionário. Quando um... 28/02/2020 08h31 Brasil será denunciado por risco de genocídio e desmonte ambiental na ONU O governo brasileiro será denunciado na ONU por risco elevado de genocídio de povos indígenas isolados e pelo... 27/02/2020 15h00 OMS apela para que Brasil e países tomem ações decisivas para impedir surto Tedros Adhanom Ghebreyesus, diretor-geral da OMS, pede que o Brasil e outros países que acabam de registrar novos... 27/02/2020 11h26 Bachelet denuncia retrocesso no Brasil; governo insinua motivação política A alta comissária da ONU para Direitos Humanos, Michelle Bachelet, denunciou a situação de violações de direitos... 27/02/2020 06h27 No carnaval de Damares na ONU, fantasia de democracia não convenceu A ministra Damares Alves passou o carnaval na Suíça. Mais especificamente na ONU, no Conselho de Direitos Humanos. 27/02/2020 04h00 ver mais PUBLICIDADE"}
