{"categorias":[""],"corpora":"Suspende voos | Noronha tem suspeita de covid-19, retira turistas e 'fecha'\nNoronha tem suspeita de covid-19, retira turistas e 'fecha'\nNoronha tem suspeita de Covid-19, retira turistas e \"fecha\" no sábado - 19/03/2020 - UOL Nossa PUBLICIDADE Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Coronavírus Notícias Outros canais UOL Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Outros canais UOL Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Outros canais UOL Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos MOV.doc Entrevistas Parceiros Band Caras RedeTV! Nossa Outros canais UOL Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias TAB Outros canais UOL TAB Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Start Outros canais UOL Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Educação Outros canais UOL Educação Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB UOL Host UOL Meu Negócio PagBank PagSeguro Cursos sac Casa Casa Feito à mão Meu apê Microespaços Plantados Tapa na casa Casa de estimação Cozinha Cozinha Ao ponto Eu mereço Instachef Tim-tim Receita de família Gastronobásico Viagem Viagem 12 horas Fora da rota Viajantes Moda Moda Meu estilo Moodboard Essa roupa tem história Reportagens Especiais Últimas notícias Topo Nossa Viagem Noronha tem suspeita de Covid-19, retira turistas e \"fecha\" no sábado Aeroporto de Fernando de Noronha Imagem: Eduardo Vessoni 00:00 Eduardo Vessoni Colaboração para Nossa 19/03/2020 04h00 Com a suspeita de Covid-19 em Fernando de Noronha, a 545 quilômetros da costa do Recife, o governador de Pernambuco, Paulo Henrique Saraiva Câmara, publicou um decreto que suspende pousos e decolagens de aeronaves a partir do próximo sábado. Em nota, a administração do arquipélago declarou que \"a paciente passa bem e está em isolamento domiciliar, sendo acompanhada pela vigilância epidemiológica da ilha, enquanto aguarda o resultado do exame\". Relatos sobre o corona vírus Diário de férias frustradas: \"presa\" no Peru, nossa repórter inicia saga Da normalidade ao medo: um relato da rotina com o coronavírus na Espanha \"Estamos desesperados\": brasileiros \"presos\" no exterior falam sobre drama O ICMBio, autarquia do Ministério do Meio Ambiente para a fiscalização e monitoramento das unidades de conservação do Brasil, já havia anunciado a proibição de visita por uma semana em todos os parques nacionais do país, incluindo o de Fernando de Noronha. Apesar dos transtornos para os turistas e estabelecimentos comerciais com atividades paralisadas, o clima ainda não é de pânico. Aeroporto de Fernando de Noronha nesta quarta-feira (18/03): turistas precisam deixar a ilha Imagem: Arquivo pessoal \"Está tudo tranquilo na pousada onde estamos e a recomendação de uso de máscaras é apenas para quem está gripado\", informou Anna Cerutti, turista de Rondônia que está na ilha com o marido Gabriel Freitas desde segunda-feira, 16 de março. O casal tentou adiantar a passagem, mas sem sucesso. Segundo a turista informou por telefone, o aeroporto vai garantir a decolagem de voos até a próxima sexta-feira, 20 de março. \"Há uma aglomeração no aeroporto por conta das pessoas que têm passagens marcadas para depois do próximo sábado\", diz Anna. Em entrevista ao Nossa, o administrador da ilha, Guilherme Rocha, informou que estão trabalhando com um comitê de crise com uma equipe da Vigilância Sanitária da Superintendência de Saúde, juntamente com bombeiros. \"Para tomarmos atitudes que protejam a população\", diz. Funcionários do aeroporto de Fernando de Noronha usam máscaras para atender aos turistas Imagem: Arquivo pessoal Os moradores do arquipélago estão tendo dificuldades para encontrar bilhetes aéreos. É o caso do morador Roberto Oliveira, de 54 anos, que deveria ir para o continente nos próximos dias para passar a Semana Santa no Recife. \"O governo está dando prioridade para a retirada dos turistas. Eu concordo com a medida: o hospital não comportaria essa situação [de ter tantos turistas e moradores infectados]\", explica. Segundo o morador, passageiros provenientes do aeroporto do Recife, um dos principais acessos para a ilha, já estão sendo proibidos de embarcar com destino a Noronha. Uma fonte da administração disse também que as únicas exceções serão o transporte aéreo de moradores e servidores. Mantimentos e produtos em geral deverão ser enviados apenas por via marítima. Lidiane Azevedo, funcionária da central de reservas de uma agência de Natal, conta que mais aeronaves deverão ser disponibilizadas pelas companhias aéreas, a fim de agilizar o retorno dos turistas até a data prevista para o fechamento do aeroporto. Segundo ela, multas não serão cobradas para a remarcação de passeios já contratados ou será dada carta de crédito para uma futura viagem. \"A ilha está fechada, os passeios já foram cancelados e as agências locais estão tomando todas as providências para que os turistas sejam retirados da ilha\", informou uma empresária ilhéu que pediu para não ser identificada. \"É um prejuízo social para o Brasil e para todo o mundo\", completa. Empresas de Noronha já estão fazendo campanhas com a hashtag #naocanceleremarque, a fim de ajudar os que trabalham com turismo na ilha e em todo o Brasil. Divulgação da campanha #naocanceleremarque, que visa reduzir os prejuízos do turismo com o coronavírus Imagem: Divulgação As mais lidas agora Coronavírus deve transformar setor de restaurantes de NY; entenda o motivo Diário de férias frustradas: entre ameaças, golpes e descaso no Peru Plataforma sobrevive e volta a ser tendência de moda para sapatos PUBLICIDADE Viagem Mais de 200 turistas retidos no Marrocos vão retornar ao Brasil Os 203 turistas brasileiros que estão retidos no Marrocos deverão retornar ao Brasil até o próximo domingo (22),... 19/03/2020 18h14 Governo anuncia novas regras para alteração e reembolso de passagens aéreas O governo federal anunciou nesta quinta-feira (19) uma medida provisória com regras emergenciais para o setor... 19/03/2020 16h36 Conhecida como \"Ibiza dos Alpes\", estação de esqui na Áustria espalhou coronavírus na Europa Uma foto da cidadezinha de Ischgl no inverno, cercada com montanhas e neve, em pleno Tirol austríaco, é para... 19/03/2020 16h08 Brasileiro que não consegue sair de Lima sobrevive a pão, banana e água O sonho do administrador Marlucio Pinho, de 40 anos, era conhecer Machu Picchu, sítio arqueológico inca no Peru. O 19/03/2020 15h42 Coronavírus: faça passeios virtuais pelos parques da Disney na quarentena Mesmo com o fechamento de diversos espaços para entretenimento ao redor do mundo, em consequência do coronavírus,... 19/03/2020 14h15 Turismo na Itália pode regredir meio século devido ao coronavírus A epidemia do novo coronavírus pode levar o turismo italiano em 2020 de volta ao volume de negócios em que se... 19/03/2020 14h06 Diário de férias frustradas: entre ameaças, golpes e descaso no Peru LEIA O PRIMEIRO DIA DO DIÁRIO DA JORNALISTA \"PRESA\" NO PERU 19/03/2020 10h43 Cristo Redentor é iluminado com bandeiras de países enfrentando coronavírus Um dos pontos turísticos mais conhecidos do mundo, o Cristo Redentor, no Rio de Janeiro, foi iluminado na noite de 19/03/2020 09h50 Aéreas poderão prorrogar reembolso de passagens O governo enviará ao Congresso, nesta quinta-feira (19), uma Medida Provisória (MP) para dar socorro financeiro às 19/03/2020 09h14 Noronha tem suspeita de Covid-19, retira turistas e \"fecha\" no sábado Com a suspeita de Covid-19 em Fernando de Noronha, a 545 quilômetros da costa do Recife, o governador de... 19/03/2020 04h00 Coronavírus: museus oferecem tours virtuais e são opção durante isolamento Ainda que seja hora de ficar em casa por conta do coronavírus, graças à internet há muito o que se ver pelo mundo... 19/03/2020 04h00 Coronavírus: como a pandemia está esvaziando as ruas no mundo O surto esvaziou espaços públicos ao redor do mundo, tanto por decretos governamentais quanto por decisões pessoais 18/03/2020 16h47 ver mais PUBLICIDADE"}
