{"categorias":[""],"corpora":"Covas estuda a volta do rodízio na capital durante a quarentena\nO prefeito Bruno Covas (PSDB) afirmou na noite desta quarta-feira (6), em entrevista ao canal Globonews, que está em estudo a volta do rodízio de veículos na cidade de São Paulo a partir da próxima segunda-feira (11). Leia mais (05/06/2020 - 19h53)\nCovas estuda a volta do rodízio na capital durante a quarentena - 06/05/2020 - São Paulo - Agora Assine Folha de S.Paulo Entrar Menu Assine o Agora Buscar São Paulo Polícia Vigilante Nos Prédios Norte Sul Oeste Zona Leste Centro Grande SP Interior compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link Busca Buscar nos sites da Folha de S.Paulo Buscar Assine Editar perfil Senha e conta Newsletter Assinatura Sair Últimas Editorial Grana INSS IR Trabalho Defesa do Cidadão INSS São Paulo Polícia Vigilante Agora Nos Prédios Zona Norte Zona Sul Zona Oeste Zona Leste Centro Grande SP Interior Zapping Olá Esporte Corinthians Palmeiras Santos São Paulo Política Máquina Agora 20 anos Fale com o Agora Contraste Claro Escuro Siga o agora Link externo, abre perfil do Agora no Facebook Link externo, abre página do Agora no Twitter Link externo, abre página do Agora no Instagram TEMPO REAL Acompanhe as últimas notícias sobre o novo coronavírus Covas estuda a volta do rodízio na capital durante a quarentena Prefeitura desistiu de bloquear ruas após anunciar que medida não surtiu efeito compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link 6.mai.2020 às 19h53 Ouvir o texto Diminuir fonte Aumentar fonte São Paulo O prefeito Bruno Covas (PSDB) afirmou na noite desta quarta-feira (6), em entrevista ao canal Globonews, que está em estudo a volta do rodízio de veículos na cidade de São Paulo a partir da próxima segunda-feira (11). O tucano afirmou que a decisão deverá ser tomada nesta sexta-feira (8), quando deve ser anunciado como ficará o isolamento social na cidade. O rodízio foi suspenso em março, quando começou o período de quarentena por causa do novo coronavírus. Policiais organizam bloqueio na Radial Leste; prefeitura recuou e desistiu de fechar vias na capital - Adriano Vizoni - 4.mai.20/Folhapress Covas, porém, não disse se o rodízio será como antes, com restrições pelo final da placa em dias variados pela manhã e no início de tarde ou fim de noite, se os carros serão proibidos de circular durante todo o dia ou, ainda, se vai ampliar a área de restrição para toda a capital paulista. A prefeitura voltou atrás quanto ao bloqueio de vias da cidade após a medida causar congestionamento, inclusive de ambulâncias, e falhar em aumentar os índices de isolamento social contra o novo coronavírus. Na segunda (4), a medida causou 11 km de congestionamento na cidade entre 8h e 9h, além de 21 km de lentidão, segundo balanço divulgado pela CET (Companhia de Engenharia de Tráfego). O prefeito disse ter recuado da medida por ela não ter surtido o efeito de reduzir a circulação de carros na cidade. “O que observamos foi que não houve aumento de pessoas em casa. Nosso compromisso é com a vida, não com o erro. Razão pela qual não temos mais bloqueios e a Secretaria de Transporte irá apresentar novas medidas para implementarmos”, afirmou o tucano. Metrô põe máscara em composições para alertar passageiros ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link Assuntos relacionados coronavírus saúde são paulo trânsito Envie sua notícia para o Agora Erramos? Endereço da página https://agora.folha.uol.com.br/sao-paulo/2020/05/covas-estuda-a-volta-do-rodizio-na-capital-durante-a-quarentena.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes Notícias relacionadas Aplicativo do Poupatempo permite solicitar seguro-desemprego e carteira de trabalho Capital paulista terá o Dia D de higienização contra o coronavírus Consultas não urgentes seguem suspensas em São Paulo por causa da Covid-19 Veja também Guia do INSS Compartilhar Guia do INSS: Veja as respostas às dúvidas mais comuns dos segurados do INSS Ícone fechar Veja as respostas às dúvidas mais comuns dos segurados do INSS defesa do cidadão Compartilhar defesa do cidadão: Agora ajuda você a resolver seus problemas; veja como Ícone fechar Agora ajuda você a resolver seus problemas; veja como Mais lidas Ver todas Distritos com mais mortes por Covid-19 mantêm rotina em São Paulo Professor e policial não terão congelamento de reajuste salarial STF reconhece Covid como acidente de trabalho Caixa vai mudar pagamento da segunda parcela do auxílio emergencial de R$ 600 Site de recadastramento do auxílio emergencial sai do ar Agora Topo Grana INSS São Paulo Esporte Zapping Entretenimento Máquina FALE COM O AGORA Expediente RSS Assine o Agora | Portal do Assinante Siga o Agora Link externo, abre perfil do Agora no Facebook Link externo, abre página do Agora no Twitter Link externo, abre página do Agora no Instagram Copyright Agora. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
