{"categorias":[""],"corpora":"O Madero faz o pior hambúrguer do mundo\n\"O Madero faz o melhor hambúrguer do mundo\" era, até alguns anos, o slogan da rede de lanchonetes criada pelo ex-madeireiro paranaense Junior Durski. Modéstia saiu para comprar Coca, mas levou casco de Pepsi. Tomou chá de sumiço. Mais recentemente, publicitários contratados por Durski criaram uma campanha para deixar a marca ligeiramente menos antipática. Num [...] ... Leia post completo no blog Leia mais (05/04/2020 - 13h07)\nO Madero faz o pior hambúrguer do mundo – Cozinha Bruta Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Cozinha Bruta Comida de verdade, receitas e papo sobre gastronomia com humor (bom e mau) Marcos Nogueira Perfil do blogueiro Ícone fechar Marcos Nogueira é jornalista profissional e cozinheiro amador. O blog aborda a gastronomia de forma crítica e original Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre perfil do blogueiro no Facebook Link externo, abre perfil do blogueiro no Twitter Link externo, abre perfil do blogueiro no Instagram Link externo, abre página RSS do blog Ícone RSS Home crônica comer fora receita beber Sem categoria agenda Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 4.maio.2020 às 13h07 O Madero faz o pior hambúrguer do mundo compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link Junior Durski oferece um coronaburger para quem for otário o bastante para ir ao Madero na pandemia (reprodução/Instagram) Marcos Nogueira “O Madero faz o melhor hambúrguer do mundo” era, até alguns anos, o slogan da rede de lanchonetes criada pelo ex-madeireiro paranaense Junior Durski. Modéstia saiu para comprar Coca, mas levou casco de Pepsi. Tomou chá de sumiço. Mais recentemente, publicitários contratados por Durski criaram uma campanha para deixar a marca ligeiramente menos antipática. Num filme veiculado em salas de cinema, as palavras do slogan se embaralham e se reagrupam para formar a frase “O hambúrguer do Madero faz o mundo melhor”. De novo, a imodéstia imperial. De novo, a mentira descarada. Ambas as afirmações são tão falsas quanto uma salsicha de tofu. O sanduba do Madero está longe –muito, muito longe– de encabeçar qualquer ranking de qualidade. Isso, para usar dialeto corporativês que o Madero abraça, está no DNA do produto. Vejamos o que diz o “storytelling” reproduzido no site do restaurante: “Antes de abrir o primeiro restaurante Madero, em 2005, em Curitiba, Paraná, Junior foi em busca do que seria o cheeseburger perfeito. Viajou aos Estados Unidos e experimentou diversas variações do sanduíche em mais de 70 restaurantes. Voltou com uma ideia clara do que fazer: encontrar a melhor receita e a combinação ideal dos ingredientes, todos sem adição de conservante – pão crocante fresquinho assado na hora, queijo cheddar, alface e tomate frescos, maionese artesanal e hambúrguer com 85% de carne e 15% de gordura, composição muito mais saudável do que a média utilizada no mercado, sem abrir mão do sabor e do prazer.” As informações acima descrevem por que o hambúrguer do Madero é ressecado e insípido. Ao optar por um blend de carne e gordura na proporção 85/15, Durski abriu mão totalmente do sabor e do prazer. Qualquer manual de chapeiro seboso diz que um bom hambúrguer deve ter no mínimo 20% de gordura. Muito mais saudável do que a média do mercado? Não me parece que esses 5% sejam decisivos no que tange ao entupimento coronariano. Segundo: o pão crocante joga contra. Hambúrguer é basicamente carne dilacerada, ele se rompe facilmente, é uma comida macia. Logo, um pão macio faz muito mais sentido. A textura de um pão crocante faz a carne moída desaparecer na paleta sensorial do sanduíche. Por fim, a escala gigantesca e o manual de cozinha do Madero pioram o que já não é grande coisa. Os hambúrgueres são moldados e congelados em uma fábrica de Durski, para abastecer todas as unidades da rede. Como ocorre também em outras cadeias como Outback e Applebee’s, as casas obedecem a uma cartilha sanitária muito mais rígida do que restaurantes menores –surtos de intoxicação alimentar podem ser desastrosos numa operação desse tamanho. Logo, hambúrguer malpassado é tabu. Só que os garçons do Outback e do Applebee’s avisam ao cliente dessa política da casa. É diferente no Madero: nas duas vezes em que pedi hambúrguer lá, pedi malpassado e o garçom concordou. Nas duas vezes, recebi bem passado, cinzento. Em uma delas, mandei voltar. Ganhei outro hambúrguer bem passado e capitulei à fome. Vamos ao segundo slogan de Durski. Aquele sobre um mundo melhor. A página do Madero despeja lero-leros sobre empreendedorismo, inovação, disrupção etc. O comportamento do empresário Junior Durski evidencia que essa conversa mole favorece apenas uma pessoa: ele mesmo. O dono do Madero tem-se superado em episódios de falta de sensibilidade desde que a pandemia da Covid-19 se abateu sobre o Brasil. Numa ocasião, disse que o Brasil não poderia parar por causa de 7 mil mortes. Pois bem: atingimos ontem tal marca e continuamos em trajetória ascendente. No último sábado, Durski publicou no Instagram uma foto em que ele, sem máscara protetiva, parece oferecer um hambúrguer à câmera. A legenda diz o seguinte: “Pra frente Brasil ( sic)! Vai dar tudo certo. Aqui em Balneário Camboriú tá tudo funcionando. Muito trabalho e Deus no coração.” De onde ele tirou que tudo vai dar certo? A julgar pela previsão de 7 mil vítimas fatais, melhor não confiar na futurologia de Durski. De nada adianta ter Deus no coração quando se tem água nos pulmões. Pobre Balneário Camboriú. Durski assume uma postura deliberadamente incendiária. O hambúrguer do Madero faz o mundo pior, bem pior. Como nenhum outro hambúrguer jamais fez. Portanto, o Madero faz o pior hambúrguer do mundo. Junior Durski tem sangue nas mãos. Esse sangue, decididamente, não escorre do hambúrguer estorricado que ele serve no Madero. (Siga e curta a Cozinha Bruta nas redes sociais. Acompanhe os posts do Instagram, do Facebook e do Twitter.) Envie sua notícia Erramos? Busca Busca no blog Mais lidas O Madero faz o pior hambúrguer do mundo Coronavírus vai acabar com o restaurante por quilo A batata assou no fogo do parquinho dos Bolsonaro Comidas, bebidas e outras paradas que deixaram saudade Larica da quarentena: aprenda a fazer em casa o doce de leite argentino Tags restaurantes pizza hambúrguer churrasco natal restaurante restaurantes de são paulo feijoada receita ceia vegano coronavírus veganismo ceia de natal burger macarrão cerveja vegetarianismo comida brasileira comida vegetariana Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress"}
{"categorias":[""],"corpora":"Mercado editorial argentino adota delivery, mas mergulha em crise\nConhecida como a capital das livrarias na América Latina, a cidade de Buenos Aires tem mais de 400 estabelecimentos independentes de vendas de livros, além das lojas que pertencem às grandes cadeias. Nestes tempos de quarentena, porém, suas portas estão todas fechadas desde o último dia 20 de março, complicando ainda mais a situação do [...] ... Leia post completo no blog Leia mais (05/06/2020 - 18h12)\nMercado editorial argentino adota delivery, mas mergulha em crise – Sylvia Colombo Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Sylvia Colombo Latinidades Sylvia Colombo Perfil do blogueiro Ícone fechar Sylvia Colombo acompanha e comenta os acontecimentos políticos e culturais da América Latina. Baseada em Buenos Aires, também traz histórias sobre a cidade e dos outros países da região para os quais viaja Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre perfil do blogueiro no Facebook Link externo, abre perfil do blogueiro no Twitter Link externo, abre perfil do blogueiro no Instagram Link externo, abre página RSS do blog Ícone RSS Home Sem categoria Colunas Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 6.maio.2020 às 18h12 Mercado editorial argentino adota delivery, mas mergulha em crise compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link Livraria Falena, no bairro de Colegiales, em Buenos Aires (Foto Sylvia Colombo) Sylvia Colombo Conhecida como a capital das livrarias na América Latina, a cidade de Buenos Aires tem mais de 400 estabelecimentos independentes de vendas de livros, além das lojas que pertencem às grandes cadeias. Nestes tempos de quarentena, porém, suas portas estão todas fechadas desde o último dia 20 de março, complicando ainda mais a situação do mercado editorial argentino. Só no primeiro trimestre do ano, a compra de livros no país caiu 70% em relação ao mesmo período no ano passado. A quarentena levou os vendedores de livros a buscarem ajuda do governo nacional. Acabaram conseguindo algo. No último decreto de ampliação da quarentena, veio a autorização para que as livrarias funcionassem em modo delivery, ou seja, de entrega dos itens em casa, após pedido por telefone. “Desde então, estamos usando a criatividade”, conta Rogélio, vendedor da livraria Paradigma, “Mudamos nossa vitrine toda semana. Às vezes, a dedicamos a um só autor, ou oferecemos promoções”, diz. Muitas delas deixam as vitrines iluminadas, para atrair a atenção de quem passa na rua caminhando para os títulos em exposição. Nas portas, há sempre um cartaz com o telefone da loja. Outras lojas apostam mais nas redes sociais e anunciam aí suas promoções com a “hashtag” #YoMeQuedoEnCasaLeyendo (eu fico em casa lendo). A tradicional Feira Internacional do Livro de Buenos Aires, que agitava a cidade todo outono, neste ano foi cancelada, assim como os eventos com escritores nas livrarias _alguns deles ocorrem, mas agora por videoconferência. Não é a primeira vez que o mercado editorial argentino entra em crise profunda. Depois do “corralito” de 2001, praticamente não havia como trazer livros de fora, por conta da desvalorização do peso, e muitas livrarias e selos faliram. Por outro lado, surgiram com força as pequenas editoras, publicando traduções de obras cujos direitos autorais estavam livres de cobrança ou republicando clássicos, além de abrir a porta para jovens autores. Não foi fácil, e saiu-se dessa crise para cair em outra, em 2010/2011, quando as políticas protecionistas da gestão de Cristina Kirchner (2007-2015) tornaram quase impossível importar livros a um custo razoável. Mais uma vez, as pequenas editoras abriram espaço desta maneira, enquanto os grandes selos sofriam mais. O que garantia a alta qualidade de alguns catálogos é o fato de que, nas décadas de 1950 e 1960, a Argentina era a capital das publicações e das traduções em espanhol na América hispânica. Com isso, a republicação de obras de excelente qualidade, mas há muito tempo longe das vitrines, ajudou a segurar a onda de editoras e pequenas livrarias. Nos últimos anos, o mercado tampouco vinha bem, mas encontrou soluções paliativas para continuar vivo. Uma delas foi a criação das livrarias de curadoria mais artesanal, como a Falena, em Colegiales, que é discreta, fica numa esquina quase sem sinalização, e tem um salão com estantes bem iluminadas e um lounge. Ali, pode-se tomar um café ou uma taça de vinho enquanto se folheia novidades. Espaços assim passaram a sobreviver não apenas pela venda de livros, mas também por ter um bar e por oferecer um espaço para encontros e reuniões ou para o trabalho solitário. Outra deste estilo é a Libros del Pasaje, cujo bar costumava estar sempre cheio, ou a Otras Orillas. O delivery de livros pode ser um remédio para os sintomas da atual crise do livro argentina, mas não oferecerá a cura. Outra aposta tem sido a promoção de livros em e-book. A propaganda do setor é forte, e algumas editoras, como a Penguin Random House, aumentaram seu mercado em 50%. Há também uma plataforma digital, a Bajalibros, cujas vendas aumentaram em 400% desde o começo da quarentena. Outras livrarias, ainda, estão oferecendo promoções para depois da quarentena. Pode-se comprar livros por delivery agora e já ganhar cupons com descontos para gastar em novidades quando as lojas físicas reabrirem. É o que fez, por exemplo, a Cúspide, outra grande cadeia de livrarias local. De todas as formas, o cenário adiante não é muito animador para o comércio em geral, e as livrarias e editoras não vão ficar de fora. A Argentina deve ter seu PIB reduzido em 5,7% em 2020, segundo cálculo da Cepal, e a recessão deve sufocar ainda mais o mercado editorial. O diagnóstico do mundo do livro argentino no momento é de que precisa urgentemente de um respirador, o que pode vir na forma de algum tipo de política de estímulo. É triste, mas, o mercado argentino sempre encontrou um modo criativo de continuar vivo. Espera-se que possa fazer o mesmo desta vez. Envie sua notícia Erramos? Busca Busca no blog Mais lidas Proteção ou estigmatização da velhice? Fique em casa, e dê risada com humoristas argentinos Desempenho do Brasil diante do vírus fortalece Alberto Fernández Mercado editorial argentino adota delivery, mas mergulha em crise Tags Argentina literatura México América Latina Colômbia Venezuela narcotráfico ditadura militar ditadura Trump corrupção Chile eleições plebiscito Livros Nicolás Maduro netflix Farc Borges Guadalajara Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress"}
