{"categorias":[""],"corpora":"Você precisa conhecer a Firestone Walker, novidade que acaba de chegar dos EUA\nMesmo em meio à pandemia provocada pelo coronavírus e ao isolamento social, o mundo cervejeiro ainda recebe bons lançamentos no mercado, inclusive importados. E acaba de chegar ao Brasil sete rótulos de uma cervejaria que você precisa conhecer, a californiana Firestone Walker. Criada em 1996 pelos sócios Adam Firestone e David Walker, ela já é [...] ... Leia post completo no blog Leia mais (05/02/2020 - 11h57)\nVocê precisa conhecer a Firestone Walker, novidade que acaba de chegar dos EUA – Copo cheio Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Copo cheio Todas as cervejas, todos os estilos, para todos os gostos Sandro Macedo Perfil do blogueiro Ícone fechar Sandro Macedo é jornalista nas horas vagas e apreciador de cervejas em tempo integral Perfil completo Link externo, abre página RSS do blog Ícone RSS Home Sem categoria Novidades Festivais Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 2.maio.2020 às 11h57 Você precisa conhecer a Firestone Walker, novidade que acaba de chegar dos EUA compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link Easy IPA, um dos rótulos da americana Firestone Walker – Reprodução Sandro Macedo Mesmo em meio à pandemia provocada pelo coronavírus e ao isolamento social, o mundo cervejeiro ainda recebe bons lançamentos no mercado, inclusive importados. E acaba de chegar ao Brasil sete rótulos de uma cervejaria que você precisa conhecer, a californiana Firestone Walker. Criada em 1996 pelos sócios Adam Firestone e David Walker, ela já é uma das mais respeitadas no próprio Estados Unidos —e, sim, o moço Firestone tem algum parentesco com a família dos pneus, mas é distante. A marca chega com duas linhas distintas, que reúnem predicados para agradar do cervejeiro iniciante ao geek, que deve estar babando durante o isolamento. De um lado, chegam cinco latas, uma lager e quatro IPAs, gênero queridinho de americanos e brasileiros. Mas a Firestone consegue variar bem dentro de estilo e chegar a diferentes resultados, que incluem a excelente e levíssima session IPA Easy Jack (a preferida deste escriba) —o preço das latas varia, em torno de R$ 30. Na outra ponta, mais elaborada, a Firestone traz duas long necks. Um delas é a West Odnar, uma colaborativa com a belga Liefmans, que mandou uma de suas premiadas Goudenband para ser envelhecida em barris de carvalho americano e francês na cervejaria americana (se não entendeu nada, não tem problema). A outra é uma versão da Sour Opal, uma gueuze lambic, que passou por barris da uva viognier —essas são mais caras e podem chegar a R$ 175. Confira abaixo as características das sete novidades da Firestone, e saiba onde encontrá-las: Lager – 4,5% de teor alcoólico e 17 IBUs (unidade de amargor que se aproxima de 100) Essa é a cerveja mais fácil de beber e a mais difícil de fazer; criada em 2000, passa com louvor pela tarefa com uma munich helles muito leve Easy Jack IPA – 4,0% de teor alcoólico e 45 IBUs Equilibrada, refrescante, delicada, leve e todos os outros adjvetivos que você possa imaginar. Este esforçado blogueiro está apaixonado pela Easy Jack Luponic Distortion nº 14 – 5,9% de teor alcoólico Essa faz parte de uma série sazonal, cuidadosamente preparada pelos cervejeiros da Firestone (na Califórnia estão na nº 15). A nº 14 traz sete variedades de lúpulos não revelados de diferentes partes do mundo, incluindo Austrália e África do Sul Mind Haze IPA – 6,2% de teor alcoólico e 40 IBUs É a primeira New England IPA da cervejaria de Paso Robles, com aroma de frutas tropicais e cítricas, que tem adição de trigo e aveia, o que lhe confere uma cor dourada e um aspecto turvo. Desce macia Union Jack IPA – 7,0% de teor alcoólico e 70 IBUs É o pai, ou a mãe, da Easy Jack. Se você quiser conhecer uma american IPA clássica, lupulada, com aroma e amargor acentuado, essa é uma boa dica West Odnar – 9,8% de teor alcoólico American wild ale feita em colaboração com a belga Liefmans, que enviou para a Califórnia sua premiada Goudenband para ser envelhecidas em barris de carvalho na Califórnia. Após a maturação a cerveja ainda foi blendada (misturada) com uma Luponic. O resultado é uma cerveja forte, complexa, de coloração acobreada, com toques de frutas vermelhas. Para ser apreciada com moderação Sour Opal – 5,9% de teor alcoólico Essa é a primeira de uma série de sours que a importadora promete trazer, para alegria dos fãs do estilo (e é a única do lote que este blogueiro não provou). Mas, diz a discrição, ela é composta por um blend de sours de anos diferentes, que passaram de 12 a 50 meses em carvalho francês e americano, parte deles da uva viognier Onde comprar: Empório Alto dos Pinheiros – Pedidos no WhatsApp (11) 99250-7997. R. Vupabussu, 305, Pinheiros, tel. 3031-4328. Ter. a dom.: 12h às 18h. Ou no site Todo Vino: todovino.com.br West Odnar, colaborativa com a belga Liefmans – Reprodução Envie sua notícia Erramos? Busca Busca no blog Mais lidas Você precisa conhecer a Firestone Walker, novidade que acaba de chegar dos EUA Ecommerce da Ambev aumenta espaço para artesanais por causa da pandemia Cervejaria de 400 anos da Baviera não resiste ao coronavírus Cervejarias continuam oferecendo novidades mesmo durante pandemia No EAP, o chope da pilsen mais celebrada do mundo tem promoção e boa ação Tags coronavirus india pale ale EAP oktoberfest backer Dádiva lagunitas heineken ambev festival brasileiro da cerveja pilsen Goose Island Bourbon County imperial stout eisenbahn baden baden porter wonderland american IPA sour Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress"}
