{"categorias":[""],"corpora":"Neste sábado, em SP | O único ensaio antes do show de Nando Reis com Arnaldo Antunes\nO único ensaio antes do show de Nando Reis com Arnaldo Antunes\nNando Reis e Arnaldo Antunes se reencontram no palco em show raro - 26/10/2019 - UOL Entretenimento Na correria? Mais informação com menos tempo de leitura uol em resumo UOL Host PagBank Pagseguro Cursos Entretê sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Coluna Adriana de Barros Nando Reis e Arnaldo Antunes se reencontram no palco em show raro Arnaldo Antunes e Nando Reis vão cantar juntos Imagem: DANIEL TEIXEIRA/ESTADÃO CONTEÚDO 00:00 Adriana de Barros Adriana de Barros https://entretenimento.uol.com.br/colunas/adriana-de-barros/ Adriana trabalha no UOL desde 2000, passou pelas rádios Mix FM, 97Rock e pela gravadora Sony Music. 26/10/2019 12h32 Nando Reis louco para tocar contrabaixo e Arnaldo Antunes com mesmo frio na barriga que sempre o acompanha ao subir ao palco. Foi dessa maneira que encontrei os dois músicos, parceiros de Titãs e amigos desde a época do colégio, no único ensaio que fizeram para o show que apresentam na noite de hoje (26), no Espaço das Américas, em São Paulo. Nando Reis estava com saudade de dividir o palco com Arnaldo Antunes e o convidou para o show \"Esse Amor Sem Preconceito\", baseado no álbum Não Sou Nenhum Roberto, mas às Vezes Chego Perto, com regravações de Nando para músicas que fizeram sucesso na voz de Roberto Carlos. Na noite de ontem ele recebeu Samuel Rosa, vocalista do Skank. \"Tenho saudades do Arnaldo e esse show foi uma oportunidade. A partir da ocasião me veio a ideia de tocar contrabaixo. E isso me abriu um campo de diversão\", explica Nando sobre o convite. Quando o assunto é setlist, ambos despistam. O único spoiler dado por Nando foi que \"Não Vou Me Adaptar\", música de Arnaldo presente em \"Televisão\" (1985), do Titãs, está no setlist. Juntos, eles mostrarão mais três músicas. Ao sentar de frente pra eles, é inevitável não relembrar do auge dos Titãs, quando os dois ainda faziam parte da banda. Arnaldo, o primeiro a seguir carreira solo, se manteve na banda por 10 anos e Nando por 20. No papo, elegeram \"Jesus Não Tem Dentes no País dos Banguelas\" como um dos grandes trabalhos que fizeram juntos e a emoção que ainda sentem ao subir ao palco. O convite Nando: \"Tive vontade e sinto saudade do Arnaldo. Já fizemos outros encontros. Com o convite me veio a ideia de tocar contrabaixo. Não toco baixo há bastante tempo\" Arnaldo: Esses nossos reencontros acabam acontecendo esporadicamente. A gente continua se convidando. Álbum favorito do Titãs Nando: \"Acho que no álbum 'Jesus Não Tem Dentes no País dos Banguelas' a gente aprimorou e resolveu melhor. Acho que ele é muito mais bem acabado com algumas coisas que começaram no 'Cabeça Dinossauro'. Gosto também do 'Õ Blésq Blom' e adoro 'Tudo Ao Mesmo Tempo Agora' e acho ele pouco reconhecido\" Arnaldo: \"Concordo que o 'Jesus' é um disco mais bem acabado e com uma sofisticação. Maturamos muito ele em estúdio. Mas claro que 'Cabeça' tem um outro estilo a ser valorizado, tinha aquela coisa se susto. Também gosto de 'Õ Blésq Blom' e que 'Tudo ao Mesmo Tempo Agora' foi menos assimilado. Mas não sei escolher um favorito\" Diversão e arte Arnaldo: \"Sempre teve diversão para tocar, mas continuo com a mesma sensação de frio na barriga ao subir ao palco para uma grande ou pequena plateia\" Nando: \"Eu chego a pensar por que escolhi essa profissão de tanto medo que sinto ao subir ao palco. Depois vem o prazer\" Serviço Nando Reis convida Arnaldo Antunes Quando: 26 de outubro - Sábado Onde: Espaço das Américas - Rua Tagipuru, 795 - Barra Funda/SP Inf: www.espacodasamericas.com.br ** Este texto não reflete, necessariamente, a opinião do UOL Comunicar erro As mais lidas agora MC Gui tem show cancelado e produto retirado de loja após bullying em criança Teste: Quem é você no episódio do Pé de Fava? De tensões diplomáticas a segurança reforçada, a \"megaoperação\" montada pelo Louvre para realizar mostra de Da Vinci Entretenimento Música do UOL© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Mais Adriana de Barros Nego do Borel lança DVD que teve gravação adiada por polêmica com Marilac O cantor Nego do Borel finalmente lança hoje (25) seu primeiro DVD da carreira. Em janeiro, o artista adiou a... 25/10/2019 11h26 Com Criolo, Edu Falaschi e mais, Porão do Rock anuncia horário dos shows O festival Porão do Rock divulgou os horários dos shows que acontecem amanhã (25) e sábado (26), no Estádio... 24/10/2019 12h51 Arlindinho Cruz homenageia filho em primeira música do álbum de estreia Amanhã (25) chega às principais plataformas digitais a música \"Filho Meu\", primeiro single do álbum \"Arlindinho... 24/10/2019 12h28 Orquestra Heliópolis convida Os Paralamas para show inédito e grátis em SP O projeto Unilever Sons do Brasil reúne no domingo (27) a Orquestra Sinfônica Heliópolis e Os Paralamas do Sucesso 23/10/2019 07h00 Asfixia Social lança livro-CD com debate e audição em São Paulo Recém chegada de uma turnê pela Europa, que incluiu a participação no Rebellion Festival - um dos mais importantes 23/10/2019 07h00 Nego do Borel reúne time de peso em DVD de estreia; veja capa em 1ª mão Acompanhado de nomes que estão no topo das paradas do Brasil, Nego do Borel lança o primeiro DVD da carreira,... 22/10/2019 16h43 Musical \"Isso Que é Amor\" com hits de Luan Santana tem últimas datas em SP Dirigido por Ulysses Cruz, com músicas de Luan Santana, o musical \"Isso que é Amor\" encerra temporada neste fim de 22/10/2019 13h14 Projota lança 1º clipe internacional com participação do Orishas O rapper Projota lança na sexta (25) \"Qué Pasa\". Essa é a primeira faixa e o videoclipe do próximo álbum, \"Tributo 21/10/2019 17h48 Guitarristas Zakk Wylde e Kenny Wayne Shepherd fazem shows grátis no Brasil O final de semana vai reunir feras do rock em shows gratuito no Anfiteatro Pôr do Sol, em Porto Alegre, e no... 21/10/2019 14h54 Rossana Decelso lança música com participação da banda Isca de Polícia Ex-empresária de Zeca Baleiro e Vander Lee (1966-2016), Rossana Decelso lança a música \"Acho Que Vou Lhe... 18/10/2019 19h26 Dada Yute é o 1º artista lançado pelo selo pop Inbraza da Som Livre; ouça Com um elenco composto por grande nomes da música sertaneja, a gravadora Som Livre estreia o selo pop Inbraza com... 17/10/2019 19h26 Banda de reggae Alma Livre convida Almir Sater para parceria em \"Piedade\" A banda de reggae Alma Livre lança a faixa \"Piedade\" com participação do cantor Almir Sater. A música chega a... 17/10/2019 18h30 Eagle-Eye Cherry pocket show em São Paulo com transmissão ao vivo O cantor sueco Eagle-Eye Cherry, autor das baladas \"Save Tonight\" e \"Falling In The Love Again\", faz prévia em São 17/10/2019 17h02 Céu, João Donato e Tulipa e Tim Bernardes são atrações do Festival Radioca O Festival Radioca, em Salvador, chega em sua quinta edição. De 6 a 10 de novembro, nomes como Céu, João Donato e... 17/10/2019 16h23 Nova biografia de Raul Seixas lembra de histórias inusitadas nos shows No ano em que a morte de Raul Seixas completa 30 anos, o cantor baiano tem momentos de sua vida contada na... 16/10/2019 16h46 MC G15 lança \"Tipo Gin\" e anuncia nova fase com letras de amor e sentimento Nas festas de Réveillon de todo o Brasil de 2016 só deu MC G15. Sua música \"Deu Onda\" foi a mais escutada no dia... 16/10/2019 13h54 Daniel dá violão para Cesar Menotti e se emociona ao lembrar de João Paulo Atração do programa \"Segunda Voz\" do Facebook do UOL, o cantor Daniel surpreendeu a todos ao presentear o... 15/10/2019 16h03 Natura Musical mostra bastidores da seleção dos artistas para o edital 2020 Pelo segundo ano consecutivo, a Natura Musical abre ao público os bastidores da etapa final da seleção dos... 15/10/2019 13h48 Cantor do Maglore, Teago Oliveira estreia show do álbum solo, \"Boa Sorte\" Já ouviu o álbum solo do Teago Oliveira? Se já, sabe que o show é imperdível. Se não, vá direto pro show.... 15/10/2019 12h19 Turnê Amigos encerra em agosto de 2020 no Allianz; ingressos estão à venda A última cidade a receber a turnê Amigos com Chitãozinho & Xororó, Leonardo e Zezé Di Camargo & Luciano será São... 14/10/2019 16h15 Alceu Valença ganha cerveja \"Tropicana\", com umbu e cajá, em sua homenagem Quase 40 anos depois de seu lançamento, a letra de \"Morena Tropicana\" continua trazendo inspirações. Dessa vez,... 14/10/2019 09h26 Daniel lança \"Maria Maria\" e fala da devoção por Nossa Senhora Aparecida O \"príncipe\" do sertanejo e devoto de Nossa Senhora Aparecida, Daniel lança, no dia da Padroeira do Brasil, as... 11/10/2019 10h00 Com o projeto S&V, Supla faz homenagem para Marta Suplicy em \"Mamãe Marta\" Supla decidiu levar a admiração e amor pela mãe Marta Suplicy para suas músicas. O cantor lança hoje (11), a... 11/10/2019 00h01 Após nascimento da filha, Claudia Leitte retoma agenda com a turnê Bandera Hoje (11), Claudia Leitte anuncia sua volta aos palcos com o \"Bandera Project\" em evento para jornalistas na sede... 11/10/2019 00h01 Felipe Araújo lança primeiro clipe do DVD gravado ao vivo no Lago Paranoá Um dos artistas mais executados em todo Brasil, Felipe Araújo dá uma palhinha de seu novo projeto, o DVD \"In... 10/10/2019 12h20 Em 30 anos, Racionais fará pela 1ª vez três shows no mesmo lugar para DVD Depois de rodar o Brasil com o show \"Três Décadas\", o Racionais MCs chega ao final da turnê em São Paulo. De hoje 10/10/2019 07h00 Garotos Podres 'agradece' governo por resgatar anti-hit punk Vou Fazer Cocô Com Mao, no lugar de onde nunca deveria ter saído, o Garotos Podres se apresenta neste domingo (6) no Fabrique... 04/10/2019 07h00 Música com beijão de Anitta e Vitão será lançada amanhã; veja capa da faixa A tão comentada música de Vitão com participação de Anitta chega às plataformas de música amanhã (4). Os dois já... 03/10/2019 14h46 Primeira faixa de álbum duplo da Plebe Rude tem participação de Casagrande Com imagens em preto e branco e com as vozes de Philippe Seabra (voz e guitarra), Clemente (voz e guitarra) e do... 03/10/2019 07h00 Alceu Valença apresenta seu \"Forró Lunar\" em São Paulo nesta sexta (4) O pernambucano Alceu Valença volta ao palco da Audio para apresentar o show Forró Lunar, na sexta (4). 02/10/2019 14h39 Pato Fu homenageia Sting em clipe gravado ao vivo em Música de Brinquedo 2 Dois anos depois do lançamento de \"Música de Brinquedo 2\", o Pato Fu dá continuidade ao projeto com releituras de... 02/10/2019 07h00 Com Siba, Luedji Luna, Saulo Duarte e muito mais, YBmusic celebra 20 anos O selo independente YBmusic completa 20 anos de existência no mês de outubro. Responsável por lançamentos de... 28/09/2019 07h01 Ator Thiago Fragoso faz sua estreia no Rock in Rio com música autoral Não é de hoje que o ator Thiago Fragoso se dedica também a sua carreira musical. Há quase 30 anos realizando... 28/09/2019 07h00 Filha do DJ KL Jay, do Racionais, estreia como cantora e lança primeiro EP Enquanto o pai comemora 30 anos ao lado do Racionais MCs, Hanifah, filha do DJ KL Jay, estreia com o EP Emunah,... 27/09/2019 20h58 Nos 30 anos, Só Pra Contrariar lança álbum \"O Lado B\" com novas versões Chega hoje (27) às plataformas de música o novo álbum do Só Pra Contrariar, \"O Lado B\". O projeto celebra os 30... 27/09/2019 15h55 Com referências do pop latino, Henrique e Diego lançam clipe com Dennis DJ Depois do sucesso de \"Malbec\", a dupla Henrique & Diego se juntou mais uma vez ao Dennis DJ. No começo do mês,... 27/09/2019 11h00 Com Matheus e Kauan, Julia & Rafaela lança música sobre violência doméstica \"Só quero me livrar do que é ruim/E do que você vai ser pra mim\", diz o refrão de \"Bem ou Mal\", que a dupla Júlia... 27/09/2019 10h00 Nego do Borel e Kevin O Chris fazem parceria em \"Rebola na Minha\"; veja Nego do Borel dá continuidade ao lançamento de seu mais recente DVD gravado no Rio de Janeiro com as com as... 26/09/2019 18h22 Manoel Cordeiro e Félix Robatto levam a música paraense ao Rock in Rio A partir de amanhã (7), a Cidade do Rock, no Rio de Janeiro, abrigará o Rock in Rio, um dos maiores festivais do... 26/09/2019 15h10 Vocalista do Biquini Cavadão lança autobiografia com sessões de autógrafos Com mais de 30 anos de carreira ao lado do Biquini Cavadão, Bruno Gouveia lança sua autobiografia \"É Impossível... 25/09/2019 13h33 Banda punk Cólera comemora 40 anos com Scandurra, Mao e Ariel Uma das principais expressões do punk nacional, o Cólera completa 40 anos de estrada. Com Val, Pierre, Wenderl e... 25/09/2019 12h18 Estreia sábado! Roberta Miranda reúne seus clássicos na turnê \"Moments\" Rainha da música sertaneja, Roberta Miranda estreia a turnê \"Moments\" neste sábado (28), em São Paulo. 24/09/2019 14h39 Em videoclipe, Edi Rock vive sofrência com a sertaneja Lauana Prado Mais uma música dentre as 14 faixas do álbum solo de Edi Rock, \"Origens\", acaba de ganhar um videoclipe. O MC do... 20/09/2019 10h01 RapNejo? Marília Mendonça e Tribo da Periferia se unem em \"Conspiração\" \"Nós é foda demais\" esse é o refrão de \"Conspiração\", nova música do Tribo da Periferia, que ganha o reforço de... 19/09/2019 16h50 DJ Malifoo assina com a Sony Music a distribuição de suas próximas faixas Malifoo comemora mais uma conquista essa semana. O DJ e produtor assinou com a Sony Music a distribuição de seus... 19/09/2019 16h22 Bruno e Barretto prometem \"parar\" Curitiba para gravação do quarto DVD A dupla Bruno & Barreto escolheu Curitiba para palco da gravação do novo DVD. O show será em 25 de outubro no Live 19/09/2019 15h58 Às vésperas de show no Rock in Rio, Emicida lança clipe com duo Ibeyi Emicida repete a parceria com a dupla franco-cubana Ibeyi em \"Libre\", mais uma faixa de seu próximo projeto... 19/09/2019 11h00 Ceumar regrava \"Espiral de Ilusão\", samba de Criolo, ao lado de Josyara Ceumar prepara novo álbum para comemorar os 20 anos de carreira. Nesta sexta (20), a cantora mostra a segunda... 18/09/2019 12h31 ver mais"}
