{"categorias":[""],"corpora":"Do livro Torto Arado | 'A escravidão não acabou no Brasil', diz Itamar Vieira Junior\n'A escravidão não acabou no Brasil', diz Itamar Vieira Junior\n'A escravidão não acabou no Brasil', diz Itamar Vieira Junior, de 'Torto Arado' - 26/10/2019 - Ilustrada - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar ilustrada artes plásticas cinema livros Moda música teatro televisão Guia Folha quadrinhos Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Descrição de chapéu Livros 'A escravidão não acabou no Brasil', diz Itamar Vieira Junior, de 'Torto Arado' Convidado da Flica, autor criou romance com história de resistência comparada à do filme 'Bacurau' Copiar link 26.out.2019 às 2h00 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Bruno Molinero Cachoeira (BA) Você já viu “Bacurau”? A pergunta que se multiplicou em progressões geométricas Brasil afora vem perseguindo Itamar Vieira Junior desde que ele lançou “Torto Arado”, em agosto, mesmo mês de estreia do filme. O questionamento brota não só porque se tornou moda nas redes sociais, no mundo das artes e nas alas mais progressistas —mas, sobretudo, por coincidências entre o longa-metragem e o primeiro romance do autor, publicado no Brasil pela editora Todavia. Filme e livro foram feitos por nordestinos e falam de cidadezinhas imaginárias nos rincões da região. Tanto um quanto outro escancaram que o caminho para superar as mazelas sociais pode ser longo e tortuoso e criam narrativas de resistência contra o poder constituído. Além disso, foram premiados fora do país: “Bacurau” venceu o prêmio do júri no Festival de Cannes, enquanto “Torto Arado” ganhou o prêmio português Leya em 2018. Veja imagens de Itamar Vieira Junior ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar “O artista faz um retrato do seu tempo. Talvez alguma coisa estivesse pairando difusa e foi captada, o que pode explicar essas coincidências entre filmes, livros, peças recentes”, acredita Itamar Vieira Junior. Aos 40 anos, o escritor nascido em Salvador participou na quinta-feira (24) da programação oficial da Flica, a Festa Literária Internacional de Cachoeira, no Recôncavo Baiano, com inspiração na Flip e programação até este domingo (27). A expectativa dos organizadores é que mais de 35 mil pessoas visitem a cidade, que fica a 130 km de Salvador. Dizer que “Torto Arado” é um “Bacurau” em palavras escritas é reduzir a obra de Vieira Junior. O romance se estrutura na relação entre duas irmãs, Bibiana e Belonísia, moradoras de uma fazenda no interior da Bahia que, pelas características geográficas e culturais, está localizada na região da Chapada Diamantina. Filhas de um líder religioso do jarê —sistema de crenças que mistura catolicismo rural, traços da tradição indígena, pontos de espiritismo e elementos das religiões de matriz africana—, as duas se tornam quase a mesma pessoa após um acidente narrado no primeiro capítulo. Após acharem um punhal na mala da avó, uma delas tem a língua cortada pela lâmina, o que faz com que a outra precise aprender cada gesto da irmã para transformar suas vontades e inquietações em palavras. A ausência da língua e a falta de diálogos longos durante quase todo o romance foram as saídas narrativas encontradas pelo autor não apenas para compôr a geografia do lugar e uma certa aridez social, mas para pontuar as relações de poder entre as personagens. “É uma metáfora sobre a situação das populações que vivem em regiões do país como se ainda estivessem no século 18 ou 19. A escravidão não acabou no Brasil em 1888 —ela se perpetua até hoje em sistemas de servidão e em brigas por direito à terra”, diz. Com personagens descendentes de escravos, “Torto Arado” deixa mais perguntas do que respostas. De quem, de fato, é a terra onde vivem as comunidades tradicionais? Como manter essas tradições? “Embora seja ficção, queria mostrar que muita gente ainda luta por terra. Não por acaso morrem lideranças no campo todas as semanas, o que faz do Brasil um dos países mais violentos em relação às questões agrárias”, completa. As palavras não são apenas de um escritor, mas de um servidor público que segue trabalhando com questões relativas à reforma agrária. Geógrafo e doutor em estudos étnicos e africanos pela Universidade Federal da Bahia, Itamar Vieira Junior se divide entre a nova vida de autor e as tarefas de funcionário público. As palavras vêm também em uma época em que o presidente do Brasil já ofendeu quilombolas e afirma que não promoverá novas demarcações de terras indígenas. “Quando comecei a escrever, nunca imaginaria que estaríamos nessa situação”, diz Vieira Junior. “Mas o romance vem em momento oportuno, de opressão de direitos.” O jornalista viajou a convite da Flica Torto Arado Preço R$ 54,90 (264 págs.) Autor Itamar Vieira Junior Editora Todavia Flica Quando Até domingo (27) Onde Cachoeira (BA) Programação completa flica.com.br Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/ilustrada/2019/10/a-escravidao-nao-acabou-no-brasil-diz-itamar-vieira-junior-de-torto-arado.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Livro 'Medo Imortal' resgata ficção de horror escrita por autores brasileiros clássicos Após polêmica, Paulo Coelho diz que biógrafo de Raul 'quer apenas vender o livro' Milton Hatoum falha ao ser literário demais em novo romance Veja também Artes cênicas Compartilhar Veja os espetáculos em destaque e leia críticas teatrais Ícone fechar Veja os espetáculos em destaque e leia críticas teatrais multitela Compartilhar Confira quais são os destaques da televisão Ícone fechar Confira quais são os destaques da televisão CCR atinge meta da ONU com redução de 50% no índice de mortes em rodovias sob sua administração Ouça agora o 8° episódio da série de podcast Papo Empreendedor Exercitar corpo e mente garante longevidade saudável Evento discute futuro do setor portuário Veja como excesso de tributos e sonegação elevam preço dos combustíveis Fumante recorre a produto vindo do exterior como alternativa ao cigarro parar Mais lidas em Ilustrada Ver todas 'As coisas pioraram', diz Caco Barcellos sobre violência do Estado Livro sobre Raul Seixas cita suspeita de que ele entregou Paulo Coelho à ditadura Jesus é bem mais do que só insinuação em álbum gospel de Kanye West Palestino Elia Suleiman mescla humor e política em seu melhor filme Paulo Coelho relembra as sessões de tortura que sofreu na ditadura Principais do dia Guia da Nova Previdência Compartilhar Nova Previdência cria faixas diferentes de contribuição; veja contas no setor privado Quem ganha mais pagará alíquotas proporcionalmente maiores 26.out.2019 às 15h00 Compartilhar Sínodo da Amazônia recomenda a ordenação de homens casados Diaconato de mulheres ficou de fora do documento final; decisões dependem de aval do papa 26.out.2019 às 16h12 Compartilhar Bolsonaro diz que Brasil deixou de se armar por ideologia País fecha dois acordos de cooperação com os Emirados Árabes na área de Defesa 26.out.2019 às 13h51 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 184.413.027 Total de páginas visualizadas no site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 Visitantes únicos 26.549.259 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
