{"categorias":[""],"corpora":"Trabalho voluntário | Mãe cria rede de babás pra cuidar de filhos de quem fará Enem\nMãe cria rede de babás pra cuidar de filhos de quem fará Enem\nMãe cria rede de babás voluntárias pra cuidar de filhos de quem fará Enem - 26/10/2019 - UOL Universa Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Bate-papo Outros canais UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Outros canais UOL Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Outros canais UOL Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Outros canais UOL Página principal Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Página principal Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Tilt Página principal Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Página principal Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Outros canais UOL Vídeos Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! Educação Outros canais UOL Educação Página principal Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB TAB Outros canais UOL TAB Página Principal Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Urban Taste Outros canais UOL Urban Taste Página principal Comidas Drinques Blogs e colunas Últimas notícias Receitas Outros canais UOL Receitas Página principal Todas as receitas Acompanhamentos Arroz Bebidas Bolos Carnes Cozinha Típica Doces e Sobremesas Frangos e Outras Aves Hambúguer e Lanches Leite Condensado Massas e Molhos Pães Peixes e Frutos do Mar Petiscos e Entradas Saladas Tortas Sopas e Caldos Receitas Vegetarianas Últimas notícias Start Outros canais UOL Start Página principal Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Viagem Outros canais UOL Viagem Página Principal Ecoturismo Roteiros Culturais Roteiros em Família Roteiros Gastronômicos Roteiros de Luxo Mochileiros Roteiros para Badalar Roteiros para Descansar Roteiros Românticos Vídeos Últimas Notícias UOL Host UOL Meu Negócio PagBank PagSeguro Cursos sac Transforma Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria Horóscopo Horóscopo Aries Touro Gêmeos Câncer Leão Virgem Libra Escorpião Sagitário Capricórnio Aquário Peixes Newsletters Blogs e colunas Vídeos Vídeos Para de Ser Doida Meu Cabelo Tem História Baixaria Últimas notícias Topo Mães e filhos Mães e filhos Mãe cria rede de babás voluntárias pra cuidar de filhos de quem fará Enem Francieli com a filha Maria Lua: no dia do Enem, uma babá ajudou Imagem: Arquivo Pessoal 00:00 Vanessa Fajardo Colaboração para Universa 26/10/2019 04h00 Quando foi fazer o Exame Nacional do Ensino Médio (Enem) em 2016, em São Paulo, a cantora Franciele Nóbrega, de 23 anos, contou com a ajuda de uma babá voluntária. Ela não tinha com quem deixar a filha Maria Lua, na época com 1 ano, e uma mulher chamada Bel cuidou da garota gratuitamente enquanto ela fazia as provas do governo federal para conseguir uma vaga na universidade. \"Antes do Enem, a Bel passou uma tarde com a gente, foi conhecer minha filha, me conhecer. É uma mulher maravilhosa, me senti bem segura. Nos dias das provas, ela foi buscar minha filha, levou para casa dela, e depois me trouxe de volta. Foi muito especial\", conta Franciele. Relacionadas O que fazer depois de perder a cabeça com os filhos em casa? Mãe de menina com síndrome óssea e autismo: \"Troco preconceito por força\" Mães e universitárias, elas foram proibidas de frequentar aulas com filhos Franciele foi uma das beneficiadas do projeto Mãe no Enem, criado pela jornalista Fernanda Vicente, de 40 anos, naquele ano, para conectar babás voluntárias e mulheres inscritas no exame que precisam de uma rede apoio para cuidar das crianças enquanto estão nas provas. Em 2016, o projeto atendeu 42 mulheres em todo o país; em 2017, foram 30. No ano passado, ele não foi realizado. Fernanda Vicente e Davi: ela criou uma rede de babás Imagem: iStock Agora em 2019, o Mães no Enem chega em sua terceira edição. O Enem será aplicado em todo o Brasil nos dias 3 e 10 de novembro, dois domingos. São 3.031.828 mulheres inscritas, que representam 59,5% do total, a maioria tem entre 21 a 30 anos, segundo o Ministério da Educação. O projeto funciona assim: mulheres com mais de 18 anos que moram no Brasil podem se candidatar a ser uma das babás voluntárias. Para isso, precisam preencher uma ficha com dados pessoais, e fornecer algumas informações secundárias, como com quem mora, ou ainda, se prefere cuidar de crianças na faixa etária de 0 a 6 anos, ou de 6 a 12 anos. É necessário encaminhar documentos digitalizados e comprovante de endereço. As mães que precisam solicitar o serviço também preenchem ficha cadastral e fornecem informações sobre os filhos. O que o projeto faz é cruzar os dados, principalmente a localização, dos dois lados, e quando consegue aliá-los realiza a aproximação entre mãe e voluntária. \"Mandamos um e-mail copiando as duas partes, fazendo as devidas apresentações. Aí elas se contatam e conversam, marcam encontros pessoalmente, conhecem uma a casa da outra e fazem a adaptação da criança quando possível. Mas a partir daí é uma parceria entre elas\", explica Fernanda, que é mãe do Davi, de 10 anos. Caso as mulheres fechem a parceria, é assinado um termo de responsabilidade e cada uma das partes envolvidas, uma representante do projeto inclusa, fica com uma via. Empatia e sororidade A ideia do Mães no Enem surgiu em 2016 quando Fernanda resolveu fazer um post em sua página pessoal do Facebook se oferecendo para cuidar do filho de alguma candidata que faria o Enem em Santos, cidade onde mora. \"O post viralizou e em 24h já tinha umas 120 mulheres me procurando para falar que também queriam ajudar. Aí decidi criar uma página para organizar e cadastrar essas pessoas interessadas\", explica Fernanda. Em dois meses, ela cadastrou mais de 240 mulheres interessadas em ajudar e que precisavam de ajuda. Foi aí que decidiu então abrir oficialmente o projeto e iniciar o trabalho de conexão entre essas mulheres, que é feito 100% manualmente. \"Ainda não conseguimos uma parceria para criarmos o aplicativo. É algo que temos muita vontade e necessidade.\" Para Fernanda, o Mães no Enem é uma maneira de empoderar e fortalecer as mulheres. \"Todo o projeto é sem fins lucrativos, apartidário. Sabemos como é difícil conciliar maternidade, estudo, trabalho. Muitas dessas mães são periféricas, de baixa renda, tiveram filhos muito novas. Com todo o contexto machista, patriarcal, pensam em desistir, não acreditam que vão chegar lá, por isso oferecemos esse suporte.\" Maria Lua e a babá Bel: ajuda importantíssima Imagem: Arquivo Pessoal Com o exame que fez em 2016, Franciele conseguiu pontuação suficiente para ser contemplada com uma bolsa do Programa Universidade para Todos (Prouni) para cursar pedagogia, mas acabou desistindo para investir na carreira na música. Hoje ela vai lançar seu primeiro álbum como cantora e toca bateria no musical Elza, que conta a trajetória de Elza Soares, em cartaz em São Paulo. \"Foi muito importante a vivência que tive no 'Mães no Enem'. A gente conversa tanto sobre a união e a força feminina, mas às vezes parece algo distante. Temos muito carinho pela Bel [a babá voluntária]. Consegui voltar para o mercado de trabalho e sempre estarei disposta a ajudar outras mães, como retribuição.\" Quem quiser participar, ser voluntária ou solicitar ajuda do Mães no Enem deste ano, pode entrar em contato pelo email maesnoenem2019@gmail.com até quinta (31). Comunicar erro Newsletters Três newsletters, Transforma, Inspira e Pausa, e uma ideia: debates para as mulheres de um mundo em evolução. Email inválido Cadastrar As mais lidas agora Quíntuplos do Paraná: bebês saem da incubadora e ganham 1ª foto oficial Os dois filhos dela cometeram suicídio: \"Inevitável não se sentir culpada\" Sexo anal não é presente: parar de romantizar prática pode empoderar mulher Inspira Universa Colaboração para Universa© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Mais Mães e filhos Além de Thais Carla: 10 fotos de mulheres gordas e grávidas para inspirar A bailarina Thais Carla emocionou muita gente ao anunciar gravidez, na quarta-feira (23), com foto nua em uma... 26/10/2019 18h25 Olheira, vômito e coque: menina viraliza com foto de \"mãe de recém-nascido\" A imagem de Yasmin Carvalho Bononi, 9, moradora de Bauru (SP), a 340 km de São Paulo, vestida de \"mãe cansada\" com 25/10/2019 21h26 Quíntuplos do Paraná: bebês saem da incubadora e ganham 1ª foto oficial Os bebês quíntuplos de Luis Fernando, 33 anos, e Anieli Kurtel, 25 anos, saíram da incubadora da UTI do hospital... 25/10/2019 18h43 Kanye West proíbe filha North, de seis anos, de usar maquiagem e top O rapper Kanye West proibiu sua mulher, Kim Kardashian, de maquiar a filha do casal, a pequena North, de seis... 25/10/2019 17h39 É normal dar selinho nos filhos? Psicóloga comenta reflexos dessa escolha Em muitas famílias de todas as partes do mundo e em todas as épocas, a dinâmica de troca de selinho entre pais e... 25/10/2019 04h00 Ashley Graham mostra o corpo de grávida: \"Calcinhas gigantes\" A modelo plus size Ashley Graham, grávida do marido Justin Ervin, foi ao Instagram mostrar como está seu corpo.... 24/10/2019 18h32 Modelo Ashley Graham mostra barrigão de grávida em resort em \"babymooon\" A top model plus size Ashley Graham, grávida do marido Justin Ervin, aproveitou um merecido descanso no resort de... 23/10/2019 17h17 Grávida, Thais Carla muda o visual e descobre sexo do bebê que espera Grávida de 4 meses pela segunda vez, Thais Carla, que ficou conhecida como a primeira bailarina plus size de... 23/10/2019 13h05 Mãe de menina com síndrome óssea e autismo: \"Troco preconceito por força\" Os dedinhos do pé separados em \"V\", o tronco alargado e o perímetro cefálico que não acompanhava o desenvolvimento 23/10/2019 04h00 Isabel Fillardis relembra dificuldades nas três gestações: \"Muito louco\" A atriz Isabel Fillardis, de 46 anos, é mãe de Analuz (18 anos), Jamal (16 anos) e Kalel (5 anos), frutos do... 22/10/2019 12h17 Grávida, Thais Carla posa nua com marido: \"Filho não planejado é presente\" Grávida, de quatro meses, Thais Carla, que ficou conhecida como a primeira bailarina plus size de Anitta, fez um... 22/10/2019 10h30 Shay Mitchell enfrenta 33 horas de parto e registra tudo; veja o vídeo A atriz Shay Mitchell, mais conhecida por seu papel na série \"Pretty Little Liars\", deu as boas-vindas à sua... 22/10/2019 09h04 O que fazer depois de perder a cabeça com os filhos em casa? Em qualquer livro, texto ou vídeo sobre maternidade a recomendação é uma só: não se exaltar diante das crianças e... 22/10/2019 04h00 Guilherme Winter diz que filho com Giselle Itié poderá brincar de boneca O ator Guilherme Winter falou sobre o filho que espera com a namorada, Giselle Itié, e a educação que os dois... 21/10/2019 17h15 Kim Kardashian conta que o nome do filho caçula, Psalm, foi ideia de Kylie A família Kardashian é conhecida pelos nomes exóticos que escolhe para os filhos: tem nome de cidade, de direção,... 21/10/2019 12h25 Família britânica anuncia a chegada do 22º filho Considerados a maior família da Grã-Bretanha, os Radford usaram as redes sociais para comunicar a vinda do 22º... 21/10/2019 11h51 Casal gay adota bebê portador de HIV que tinha sido rejeitado 10 vezes Um casal gay argentino adotou uma garotinha portador de HIV positivo que tinha sido rejeitada por outras 10... 18/10/2019 19h01 \"Não é todo mundo que me pergunta se estou bem\", diz Meghan sobre ser mãe O documentário Harry & Meghan: An African Journey, divulgado hoje pelo canal britânico ITV, mostra um lado da... 18/10/2019 13h03 Mulher que teve 44 filhos tem útero cortado para evitar novas gestações Uma mulher em Uganda teve 44 filhos, sendo que seis deles faleceram, e buscou durante anos algum método para... 18/10/2019 12h48 Maria da Paz e Jô em A Dona: o que fazer se o filho não quer trabalhar? Em um espaço curtíssimo de tempo, Josiane (Agatha Moreira), de A Dona do Pedaço, conseguiu perder diferentes vagas 18/10/2019 04h00 Mãe de gêmeas conta sua história: \"Engravidei estando grávida\" A digital influencer Thaiana Zimermam Nunes, 24, revelou que passou uma experiência curiosa com as gêmeas Yris e... 17/10/2019 19h23 Ivete explica por que evita fotos dos filhos e fala sobre envelhecimento Desde que deu à luz às gêmeas Helena e Marina, há quase dois anos, Ivete Sangalo segue um perfil bem diferente de... 17/10/2019 17h52 Mulher ajuda neta em parto improvisado dentro de casa e vira heroína no PI Eram 4h de segunda-feira (14), quando a advogada Nara Letícia, 29, acordou sentindo cólica. Grávida de 37 semanas, 16/10/2019 15h25 Laura Neiva conta que ouviu \"boa sorte\" quando pediu teste de gravidez Laura Neiva está grávida de Maria, do casamento de Chay Suede, e está prestes a ser mãe pela primeira vez. 16/10/2019 12h41 Miranda Kerr dà à luz seu terceiro filho, Myles: \"Feliz demais\" A família da modelo Miranda Kerr aumentou. A australiana e o marido, o fundador do Snapchat Evan Spiegel, deram as 16/10/2019 10h19 Mulher de 75 anos dá à luz após fertilização in vitro Uma mulher de 75 anos deu à luz uma menina após ficar grávida por meio de fertilização in vitro. A informação foi... 15/10/2019 23h33 Top Barbara Fialho volta as passarelas após perder 16 quilos da gravidez Barbara Fialho voltou com tudo as passarelas após o nascimento da primeira filha, Maria, com dois meses, fruto do... 15/10/2019 21h49 Carol Dantas se vê no espelho um mês após dar à luz: \"Muita celulite\" Carol Dantas, ex de Neymar e mãe de Davi Lucca, foi ao Instagram mostrar como está seu corpo um mês depois de dar... 15/10/2019 15h49 Danielle Fishel fala sobre dor de nunca se sentir boa o suficiente como mãe A atriz Danielle Fishel, estrela do seriado O Mundo é dos Jovens, transmitido nos anos 90, falou sobre o... 15/10/2019 11h10 Cai número de cesáreas e episiotomia em partos no Brasil A maneira como se conduz um parto no Brasil tem mudado, tanto pelo comportamento da mulher que está prestes a dar... 14/10/2019 16h36 Isis Valverde volta às novelas após ser mãe: \"Achei que seria mais fácil\" Menos de um ano depois de ser mãe pela primeira vez, Isis Valverde volta à rotina de gravações, desta vez vez para 14/10/2019 13h34 Grávida de 8 meses, Fernanda Lima diz que barrigão é tabu e assusta homens Próxima de dar à luz o terceiro filho —uma menina—, a modelo e apresentadora Fernanda Lima afirmou que o assunto... 14/10/2019 10h47 Tênis \"ostentação\" para filho bebê? Saulo Poncio gera revolta no Twitter São muitas as polêmicas envolvendo o cantor Saulo Poncio, da dupla Um44k. Depois de diversas acusações de... 12/10/2019 11h21 Dia das crianças: quando a criança ganha muito presente, fica mimada? O Dia das Crianças é uma data instaurada oficialmente no Brasil em 1924. Pouco mais de dois meses depois, chega o... 12/10/2019 04h00 Mãe viraliza com foto em que seu ex e seu atual noivo estão com os filhos Uma foto que viralizou mostra o verdadeiro significado do que é cuidar dos filhos. Madison Holley, de Ontario... 09/10/2019 18h52 Natalie Imbruglia se torna mãe pela 1ª vez aos 44: \"Bem-vindo ao mundo\" A cantora Natalie Imbruglia, conhecida pelo hit noventista Torn, se tornou mãe pela primeira vez. A artista, que... 09/10/2019 11h27 Anvisa alerta para medicamento usado por grávidas para náuseas A Agência Nacional de Vigilância Sanitária (Anvisa) emitiu um alerta sobre o uso de medicamentos para náuseas para 09/10/2019 10h03 Mãe que perdeu filha recém-nascida doa 33 litros de leite Uma mãe da Dakota do Sul (EUA) que perdeu sua filha recém-nascida doou 33 litros de leite para outros prematuros.... 08/10/2019 18h42 Kim Kardashian: Ser mãe é \"cansativo\", mas \"o melhor sentimento do mundo\" Kim Kardashian desabafou sobre a maternidade. A socialite admitiu ser \"desgastante e cansativa\" a tarefa de criar... 08/10/2019 17h09 Kylie Jenner mostra resultado fofo após filha Stormi \"testar\" seu batom Parece que Stormi Webster, de 1 ano, filha de Kylie Jenner e Travis Scott, pegou o gosto da mamãe famosa por... 08/10/2019 15h43 Alanis Morissette sobre depressão pós-parto: \"Cultura não honra mulheres\" A cantora Alanis Morissette, que recentemente deu a luz o seu terceiro filho, confessou em seu blog que está... 07/10/2019 12h33 Desemprego aumenta as taxas de suicídio entre jovens: como ajudar? Duas pesquisas realizadas pela UNIFESP (Universidade Federal de São Paulo) entre 2006 e 2015, nas cidades de Porto 07/10/2019 04h00 Claudia Leitte quer voltar à boa forma: 10 fotos da realidade após o parto Um mês após dar à luz Bela, sua terceira filha, a cantora Claudia Leitte compartilhou com seus seguidores uma foto 06/10/2019 16h11 Vídeo de Tatá Werneck mostra que grávidas precisam de cuidados especiais Num vídeo publicado em sua página, Tatá Werneck precisa da ajuda do amigo para subir uma enorme escadaria. Grávida 05/10/2019 15h14 Letícia Colin exibe barrigão em vídeo fofo: \"Uriscópio\" Esperando o primeiro filho para a última semana de novembro, a atriz Letícia Colin compartilhou em sua página um... 05/10/2019 12h40 Mãe de 1ª viagem, Isis Valverde diz que \"maternidade não é conto de fadas\" Mãe do pequeno Rael, de 11 meses, fruto do relacionamento com o modelo André Resende, Isis Valverde avaliou a... 04/10/2019 16h45 Enfermeiros escrevem carta para consolar mãe que perdeu bebê e ato viraliza O gesto singelo, feito por funcionários de uma maternidade em Manaus, de escrever uma carta para consolar uma mãe... 03/10/2019 15h35 Giovanna Ewbank volta a falar sobre filhos: \"Adoção é maternidade sim\" A atriz e apresentadora Giovanna Ewbank voltou a falar sobre o fato de ser mãe de filhos adotivos. Hoje, durante... 03/10/2019 15h26 ver mais"}
