{"categorias":[""],"corpora":"Veja transformação | Invadimos o camarim de Madagascar, Uma Aventura Musical!\nInvadimos o camarim de Madagascar, Uma Aventura Musical!\nInvadimos o camarim de Madagascar, Uma Aventura Musical! - Miguel Arcanjo - UOL Na correria? Mais informação com menos tempo de leitura uol em resumo UOL Host PagBank Pagseguro Cursos Entretê sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Miguel Arcanjo Seguir Categorias Geral Histórico Invadimos o camarim de Madagascar, Uma Aventura Musical! 00:00 Miguel Arcanjo Prado 25/10/2019 13h14 A atriz Ludmillah Anjos, uma das protagonistas da superprodução Madagascar, Uma Aventura Musical no Theatro Net São Paulo: sessões de sexta a domingo até 1º de dezembro – Foto: Edson Lopes Jr. – Coluna @miguel.arcanjo UOL Repleto de cores e com uma bonita lição de amizade e respeito ao próximo, a superprodução Madagascar, Uma Aventura Musical pode ser vista até 1º de dezembro, encantando crianças e adultos com a adaptação para os palcos da famosa animação da DreamWorks. Produzido por Renata Borges, da Touché Entretenimento, e dirigido por Marllos Silva, o espetáculo protagonizado por André Loddi, Maurício Xavier, Ludmillah Anjos e Ivan Parente fez sessão especial para convidados nesta quinta (24). A coluna Miguel Arcanjo foi recebida com exclusividade no camarim e mostra os artistas se preparando para entrar em cena nas fotos de Edson Lopes Jr. \"Madagascar, Uma Aventura Musical é adaptação 100% original\", diz diretor Compre seu ingresso para ver Madagascar, Uma Aventura Musical O ator Maurício Xavier se transforma na zebra Marty de Madagascar, Uma Aventura Musical, no camarim do Theatro Net São Paulo -Foto: Edson Lopes Jr. – Coluna @miguel.arcanjo UOL O ator André Loddi se transforma no leão Alex de Madagascar, Uma Aventura Musical, no camarim do Theatro Net São Paulo -Foto: Edson Lopes Jr. – Coluna @miguel.arcanjo UOL O ator Ivan Parente se transforam na girafa Melman de Madagascar, Uma Aventura Musical, no camarim do Theatro Net São Paulo -Foto: Edson Lopes Jr. – Coluna @miguel.arcanjo UOL A atriz Ludmillah Anjos se transforma na hipopótamo Glória de Madagascar, Uma Aventura Musical, no camarim do Theatro Net São Paulo -Foto: Edson Lopes Jr. – Coluna @miguel.arcanjo UOL O ator Lucas Cândido se transforma no lêmure Rei Julian de Madagascar, Uma Aventura Musical, no camarim do Theatro Net São Paulo -Foto: Edson Lopes Jr. – Coluna @miguel.arcanjo UOL O ator Nalin Junior se prepara para atuar em Madagascar, Uma Aventura Musical, no camarim do Theatro Net São Paulo -Foto: Edson Lopes Jr. – Coluna @miguel.arcanjo UOL Siga @miguel.arcanjo Compre seu ingresso para ver Madagascar, Uma Aventura Musical ** Este texto não reflete, necessariamente, a opinião do UOL Comunicar erro As mais lidas agora Teste: Quem é você no episódio do Pé de Fava? MC Gui e família sofrem ameaças de morte, diz assessoria de funkeiro O surto do Jacquin pelo freezer nos deu o meme que esperamos o ano todo Sobre o autor Eleito três vezes um dos dez melhores jornalistas culturais do Brasil pelo Prêmio Comunique-se, Miguel Arcanjo Prado é jornalista, mestre em Artes pela UNESP, pós-graduado em Mídia, Informação e Cultura pela USP (Celacc-ECA) e bacharel em Comunicação Social pela UFMG. É crítico da APCA (Associação Paulista de Críticos de Artes), da qual foi vice-presidente. Mineiro de Belo Horizonte, vive em São Paulo desde 2007. Passou por TV Globo Minas, O Pasquim 21, TV UFMG, Rádio UFMG Educativa, Curso Abril de Jornalismo, Superinteressante, Contigo!, Folha de S.Paulo, Agora, Uma, R7, Record, Record News, Rede TV!, Claudia, Band, Gazeta e Rede Brasil. É jurado dos prêmios APCA, do Humor, Bibi Ferreira, Sesc Melhores Filmes e Risadaria. Ganhou os prêmios Nelson Rodrigues, Inspiração do Amanhã e Referência Nacional pela Ancec. Como dramaturgo, é autor da peça Entrevista com Phedra. Sobre a coluna Miguel Arcanjo mostra o que acontece e quem é destaque nos palcos, telas, salas e sociedade, com informações e entrevistas exclusivas, além de reflexões sobre o mundo da Cultura e do Entretenimento. Mais Blog do Arcanjo Invadimos o camarim de Madagascar, Uma Aventura Musical! Repleto de cores e com uma bonita lição de amizade e respeito ao próximo, a superprodução Madagascar, Uma Aventura 25/10/2019 13h14 Famosos aplaudem Madagascar, Uma Aventura Musical no Theatro Net São Paulo Adaptação da famosa animação para os palcos, Madagascar, Uma Aventura Musical divertiu uma plateia recheada de... 25/10/2019 12h45 Elenco comemora estreia da série Toda Forma de Amor no Canal Brasil É motivo de comemoração entre os artistas a estreia da série Toda Forma de Amor nesta sexta (25), às 22h30, no... 25/10/2019 10h33 Crítica: Manual para Dias Chuvosos disseca frustrações em ritmo caótico Um inesperado sexo lésbico dentro de um Chevete 88 é apenas uma das muitas imagens repletas de impacto propostas... 25/10/2019 09h00 Musical Madagascar é uma adaptação 100% original, diz diretor Marllos Silva Nome respeitado pela classe teatral e criador do já consagrado Prêmio Bibi Ferreira, Marllos Silva encara uma... 24/10/2019 18h35 Miguel Falabella dirige opereta A Viúva Alegre no Theatro Municipal de SP Miguel Falabella está completamente dedicado aos ensaios da opereta “A Viúva Alegre”, que encerra a temporada... 24/10/2019 10h26 Ícone da dança, Nora Vaz de Mello lança livro sobre o Ballet Movimento A bailarina e coreógrafa Nora Vaz de Mello é um dos grandes nomes da dança em Minas Gerais. Durante décadas, seu... 24/10/2019 06h30 O Retrato do Bob: Mauro Sousa dá vida às criações de Mauricio de Sousa Oitavo filho do grande cartunista Mauricio de Sousa, o ator, músico e produtor cultural Mauro Sousa tem 32 anos e... 23/10/2019 12h44 Gustavito e A Bicicleta revivem disco de sucesso em show grátis em BH O cantor Gustavo Amaral, o Gustavito, promete reviver em um show especial seu grande sucesso: o disco “Quilombo... 23/10/2019 12h25 Amanda Françozo volta à TV Aparecida dois meses após o parto de Vitória Apenas dois meses após ter sua primeira filha, Vitória, a apresentadora Amanda Françozo volta da... 23/10/2019 09h16 Samir Yazbek lança primeiro de 12 livros com 30 anos de teatro Ganhador dos prêmios APCA e Shell, o dramaturgo paulistano Samir Yazbek lança o primeiro livro de uma série de 12... 22/10/2019 19h18 Musical sobre Tina Turner faz últimas sessões em SP O próximo fim de semana é o último para o público paulistano ver Kacau Gomes, Evelyn Castro e Saulo Segreto... 22/10/2019 17h05 Com atriz trans protagonista, série Toda Forma de Amor estreia nesta sexta Diretor de filmes como “Dona Flor e Seus Dois Maridos”, que levou 10 milhões de brasileiros aos cinemas, e “O Que... 22/10/2019 12h30 Peça Entrevista com Phedra ganha Troféu Nelson Rodrigues e equipe comemora A equipe do espetáculo Entrevista com Phedra recebeu o Troféu Nelson Rodrigues da Ancec (Agência Nacional de... 22/10/2019 12h09 Troféu Nelson Rodrigues é entregue pela Ancec em Guarulhos A Ancec (Agência Nacional de Cultura, Empreendedorismo e Comunicação) entregou na noite desta segunda (21) o... 22/10/2019 11h47 Adriana de Barros está entre as melhores jornalistas de música do Brasil Nome fundamental na cobertura musical nacional, Adriana de Barros foi indicada uma das melhores jornalistas de... 21/10/2019 15h00 Leonardo Miggiorin volta ao teatro como prisioneiro de campo nazista Após fazer a novela “Jezabel” na Record, o ator Leonardo Miggiorin prepara sua volta ao teatro de São Paulo. Ele... 21/10/2019 06h30 Crítica: Meu Discurso mostra que o diferente não precisa ser nosso inimigo É muito bom saber que, mesmo sem qualquer tipo de subsídio do governo brasileiro, nossos artistas têm garra para... 19/10/2019 15h18 Crítica: Em Vocifera, Teatro do Kaos expõe dor da cultura sob ataque Com 22 anos de atuação, o Teatro do Kaos de Cubatão é um dos mais importantes e atuantes grupos cênicos e... 19/10/2019 14h25 Carlos Minuano lança Raul Seixas - Por Trás das Canções: veja quem foi Grande conhecedor da música brasileira, o jornalista e escritor Carlos Minuano lançou nesta sexta (18) o livro... 19/10/2019 11h02 Fernanda Montenegro é ovacionada na sessão de A Vida Invisível no Municipal A atriz Fernanda Montenegro, que completou 90 anos no último dia 16, foi a grande estrela da pré-estreia de \"A... 19/10/2019 10h30 Imortal da ABL, Loyola Brandão defende democracia e liberdade de expressão A defesa da liberdade de expressão e da democracia marcou o discurso de posse do novo “imortal” Ignácio de Loyola... 19/10/2019 10h00 Opinião: Perto do povo, Theatro Municipal valoriza a cultura Fernanda Montenegro ao encarar a plateia lotada do Theatro Municipal no último dia 6 para lançar sua autobiografia 18/10/2019 07h10 Festival aposta em filmes que mostram luta pelos direitos humanos no mundo A luta em prol dos direitos humanos no cinema é foco do Human Rights Film Festival Brazil, evento que reúniu... 18/10/2019 07h04 Crítica: Peça Galo Índio comove com ator que reflete sobre perda do pai Não é nada fácil falar de perdas terríveis que sofremos. E a morte abrupta de um pai durante a infância,... 18/10/2019 07h00 Desaparecido na ditadura uruguaia inspira peça 1975, com Angela Figueiredo O desaparecimento causa dores profundas. E é justamente entender esses sentimentos a atual missão da atriz Angela... 18/10/2019 06h30 Rapidinhas: Zé Ramalho faz shows para celebrar 10 anos do Teatro Bradesco Festança O Teatro Bradesco celebra seus dez anos em São Paulo com shows de Zé Ramalho nos dias 22, 23 e 24 de... 18/10/2019 06h20 Com Ivete, Iza e Safadão, Festival de Verão Salvador terá 3 palcos em 2020 O som do calor do verão 2020 já está devidamente agendado: O 21º Festival de Verão Salvador será nos dias 1º e 2... 18/10/2019 06h00 Com brasileiro e croata, espetáculo Meu Discurso reflete sobre ódio atual O mundo anda cheio de discursos de ódio, e o Brasil mergulhou fundo nessa maré. Pois o ator e performer brasileiro 17/10/2019 07h10 Paula Cohen aproxima Brasil e Uruguai com Ciclo Narrativas Uruguaias em SP Incentivadora da união latino-americana nas artes e da aproximação artística do Brasil com nossos países vizinhos, 17/10/2019 06h30 Morre aos 71 anos diretor de teatro Francisco Medeiros, o Chiquinho Morreu nesta quarta (16) aos 71 anos, vítima do câncer, o diretor de teatro Francisco Medeiros. 16/10/2019 13h37 Comédia espírita pop e instagramável, Ela Entre Nós estreia em SP Uma comédia espírita pop e instagramável. Assim é “Ela Entre Nós”, peça livremente inspirada no texto “De Alma... 16/10/2019 11h18 Aos 70, Geraldo Ferreira celebra primeira exposição em SP: veja como foi Uma verdadeira festa de caras e cores. Assim foi o vernissage da primeira exposição do artista plástico Geraldo... 16/10/2019 10h29 Tops consagradas roubam a cena na SPFW A 48ª edição da São Paulo Fashion Week já está a todo vapor no Pavilhão das Culturas Brasileiras, no Ibirapuera. O 16/10/2019 08h20 O Retrato do Bob: Juliana Braga, olhar sensível à arte no Sesc São Paulo Juliana Braga de Mattos tem sempre olhar sensível e aguçado quando o assunto é arte. A paulistana graduada e... 16/10/2019 07h10 Novidade pop, Rosa Neon já tem data e horário de show na SIM São Paulo Repleta de personalidade e depois de lançar oito clipes de seu primeiro disco em oito meses, a banda pop Rosa Neon 16/10/2019 06h36 Peça vista por 100 mil, Os Sete Afluentes do Rio Ota está de volta Uma das peças mais aclamadas do teatro brasileiro no século 21, “Os Sete Afluentes do Rio Ota” está de volta aos... 15/10/2019 07h10 Não está certo prender Jane Fonda e xingar Fernanda Montenegro Duas notícias nos últimos dias mexeram com qualquer pessoa que tenha um mínimo de sensibilidade. 14/10/2019 12h14 Diva Jane Di Castro revive 50 anos de glamour dirigida por Ney Latorraca Divina diva, Jane Di Castro celebra seus 50 anos de carreira com o musical autobiográfico “As Canções de Uma... 14/10/2019 07h10 Com crítica política, comédia Mãos Limpas de Juca de Oliveira é aplaudida Com forte crítica política e social, o espetáculo Mãos Limpas, novo texto teatral de Juca de Oliveira, foi... 12/10/2019 04h44 Grace Gianoukas estreia Hortance, a Velha com aplauso de Gabriel Chalita A história de uma velha senhora que rememora os tempos de glória de seu bordel frequentado por artistas, políticos 11/10/2019 13h32 Vera Fischer surge deslumbrante na estreia da peça Freud e Mahler no Rio Belíssima aos 67 anos, a atriz Vera Fischer chamou a atenção de todos na estreia da peça “Freud e Mahler”, no... 11/10/2019 09h31 Rapidinhas: Peça brasileira comprada por Viola Davis ganha versão em SP Aquele beijo Um fatídico beijo entre dois homens é o ponto de partida da peça “O Beijo no Asfalto”, de Nelson... 11/10/2019 09h19 Ator busca memórias do pai ausente na peça Galo Índio: grátis em SP Memórias perdidas de um pai ausente embalam o espetáculo Galo Índio, escrito e atuado por Rodolfo Amorim, que... 11/10/2019 08h01 Daniela Luque comanda abertura do Los Angeles Brazilian Film Festival Daniela Luque será mestre de cerimônia do 12º Los Angeles Brazilian Film Festival. O evento será aberto neste... 10/10/2019 18h58 \"Fui de coração\", diz Tiago Abravanel sobre novo reality do SBT Após passagem pela Globo, o ator e apresentador Tiago Abravanel está de volta ao SBT, emissora de seu avô, Silvio... 10/10/2019 09h41 Clássico grátis no teatro: veja 10 imagens da peça Bonitinha, mas Ordinária A Coluna Miguel Arcanjo mostra em 10 imagens a peça Otto Lara Resende ou Bonitinha mas Ordinária, uma das obras... 10/10/2019 08h00 O Retrato do Bob: Aos 75, Irene Ravache celebra a vida em Alma Despejada Uma das grandes atrizes brasileiras, Irene Ravache celebra no palco seus 75 anos. Ela presenteia o público... 09/10/2019 11h43 ver mais"}
