{"categorias":[""],"corpora":"Eduardo Sodré  | Corolla impulsiona venda de carros híbridos e elétricos\nCorolla impulsiona venda de carros híbridos e elétricos\nToyota Corolla impulsiona venda de carros híbridos e elétricos - 26/10/2019 - Eduardo Sodré - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar colunas e blogs opinião Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Eduardo Sodré eduardo.sodre@grupofolha.com Toyota Corolla impulsiona venda de carros híbridos e elétricos Movido a etanol, gasolina e eletricidade, carro tem fila de espera de quatro meses Copiar link 26.out.2019 às 2h00 Ouvir o texto Diminuir fonte Aumentar fonte Em setembro, as vendas de carros híbridos e elétricos ultrapassaram pela primeira vez a marca de mil unidades em um mês. O responsável pelo feito é o recém-lançado Toyota Corolla Hybrid. O resultado fez a participação de mercado desses automóveis passar de 0,2% para 0,6% no Brasil, segundo a Anfavea (associação que representa as montadoras). O Corolla movido a etanol, gasolina e eletricidade tem fila de espera de quatro meses, o que deve fazer a Toyota readequar a produção. A principal razão do sucesso não é o apelo ecológico, mas, sim, o bolso. Toyota Corolla Hybrid ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Carros híbridos registram consumo mais baixo em relação aos automóveis movidos apenas por motores a combustão. A diferença é maior no ambiente urbano. Em sua primeira avaliação, o Corolla Altis Hybrid registrou média de 16 km/l com etanol na cidade, número exibido no computador de bordo do carro. Segundo o Instituto Mauá de Tecnologia, o compacto Renault Kwid 1.0, reconhecido pelo baixo consumo, alcança a média de 12 km/l na mesma condição. O Corolla Altis Hybrid custa os mesmos R$ 125 mil que a opção equivalente equipada com motor 2.0 flex. Além de gastar menos combustível, é beneficiado pela redução no valor do IPVA em alguns estados. Esses fatores fazem a compra do híbrido ser mais interessante. A Honda deve entrar nesse segmento em 2020, com o sedã Accord atualizado. O carro produzido nos Estados Unidos consegue rodar por pequenos trechos usando apenas eletricidade. A Volkswagen lança na próxima semana o Golf GTE. O hatch pode ser recarregado na tomada, o que confere autonomia para cerca de 40 quilômetros sem queimar gasolina. É o mesmo princípio das versões T8 de modelos Volvo à venda no Brasil. Com o aumento da oferta e da produção, em breve os carros híbridos e elétricos irão ultrapassar a marca de 1% de participação no mercado nacional. É um caminho sem volta, que segue a tendência global e acompanha o interesse do consumidor. Eduardo Sodré Jornalista especializado no setor automotivo. Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados carros etanol Veja outros artigos desse colunista Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/colunas/eduardosodre/2019/10/toyota-corolla-impulsiona-venda-de-carros-hibridos-e-eletricos.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Indústria automotiva gasta mais com burocracia do que com investimento Documento do carro passa a trazer aviso de recall pendente Novas tecnologias aproximam carros autônomos do mundo real CCR atinge meta da ONU com redução de 50% no índice de mortes em rodovias sob sua administração Ouça agora o 8° episódio da série de podcast Papo Empreendedor Exercitar corpo e mente garante longevidade saudável Evento discute futuro do setor portuário Veja como excesso de tributos e sonegação elevam preço dos combustíveis Fumante recorre a produto vindo do exterior como alternativa ao cigarro parar Mais lidas em Colunistas Ver todas Mônica BergamoPSL quer lançar Joice à Presidência da República no lugar de Bolsonaro José SimãoUeba! Bozo na Ásia dá azia! Eduardo SodréToyota Corolla impulsiona venda de carros híbridos e elétricos Julianna SofiaMinidireitos Demétrio MagnoliDa revolução à revolta Principais do dia Guia da Nova Previdência Compartilhar Nova Previdência cria faixas diferentes de contribuição; veja contas no setor privado Quem ganha mais pagará alíquotas proporcionalmente maiores 26.out.2019 às 15h00 Compartilhar Sínodo da Amazônia recomenda a ordenação de homens casados Diaconato de mulheres ficou de fora do documento final; decisões dependem de aval do papa 26.out.2019 às 16h12 Compartilhar Bolsonaro diz que Brasil deixou de se armar por ideologia País fecha dois acordos de cooperação com os Emirados Árabes na área de Defesa 26.out.2019 às 13h51 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 184.413.027 Total de páginas visualizadas no site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 Visitantes únicos 26.549.259 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
