{"categorias":[""],"corpora":"Conheça | Porsche devolvido por Roberta Miranda é xodó de famosos\nPorsche devolvido por Roberta Miranda é xodó de famosos\nPorsche devolvido por Roberta Miranda já conquistou outros famosos; conheça - Na Garagem - UOL UOL Host PagBank Pagseguro Cursos Carros sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Na Garagem 00:00 Porsche devolvido por Roberta Miranda já conquistou outros famosos; conheça Roberta Miranda com Porsche Cayman dado por fã Imagem: Reprodução Do UOL Em São Paulo (SP) 26/10/2019 04h00 A cantora Roberta Miranda causou espanto nas redes sociais após admitir que foi presenteada com um Porsche em 2014 por um fã e o devolveu para não causar mal-estar com o marido na época. Ela compartilhou sua foto com o carro em sua conta no Instagram e disse: \"recebi esta surpresa como presente e devolvi! Sei que alguns dirão que sou louca. Protegi a placa\". Relacionadas Kei cars: como são os carrinhos minúsculos que fazem sucesso no Japão Novo Volkswagen Golf 2020 tem fotos oficiais vazadas; veja como ficou Tabela Fipe: Veja valores para negociar carros, motos e caminhões Roberta explicou o motivo pelo qual fez isso: \"este Porsche eu ganhei de presente, mas não aceitei porque eu estava casada no momento\". O Porsche em questão é uma unidade do modelo 981, também chamado de Cayman/Boxster, na versão Spyder. Pelo design, o carro faz parte do início da terceira geração do modelo, apresentada em 2012 no Salão de Genebra. Atualmente, está avaliado em R$ 330 mil. Ele vem com câmbio manual de seis marchas e duas opções de motor de seis cilindros: um com 2.7 litros e outro com 3.4 litros. Na primeira versão, ele vem com 265 cv. Na segunda, com 315 cv. Seu torque pode ser de 28,6 kgfm ou 36,7 kgfm, podendo completar o 0 a 100 km/h em 5,8 segundos ou 5,1 segundos. Os dois motores impulsionam o 981 a ultrapassar os 250 km/h, com 264 km/h de velocidade máxima no motor 2.7 litros e 279 km/h no motor 3.4. Se não conquistou Roberta Miranda, esse modelo de Porsche já fez a alegria de outros famosos. MC Kevinho, Pablo, Naldo e Nego do Borel são alguns dos cantores que já apareceram dirigindo o carrão. Ver essa foto no Instagram #tbt 3/5/014 recebi esta surpresa como presente e DEVOLVI KKK !! Sei q alguns dirão q sou louca...( protegi a placa) Uma publicação compartilhada por Roberta Miranda (@robertamiranda) em 24 de Out, 2019 às 5:39 PDT Quer ler mais sobre o mundo automotivo e conversar com a gente a respeito? Participe do nosso grupo no Facebook! Um lugar para discussão, informação e troca de experiências entre os amantes de carros. Você também pode acompanhar a nossa cobertura no Instagram de UOL Carros. Porsche 911 Carrera Coupé: conheça o carro que sairá por R$ 519 mil +5 +3 Imagem: Imagem: Imagem: Tabela Fipe Você sabe quanto variou o preço do seu carro nos últimos meses? Escolha o modelo Comunicar erro As mais lidas agora Vídeo mostra (falta de) barulho de um Bugatti Centodieci; assista Civic e Corolla são sucessos no Brasil, mas vendem pouco no Japão Fabricante de drones promete lançar moto voadora em 2021; veja como é Carros Em São Paulo (SP)© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Mais Na Garagem Ostentação? Rolls-Royce divulga carros personalizados em ouro e madrepérola A Rolls-Royce revelou que 99% de suas limusines vendidas em 2018 foram personalizadas antes de chegarem a seus... 25/10/2019 14h30 Filho de Schumacher anda com Ferrari F8 Tributo na Itália; veja Campeão europeu de Fórmula 3 em 2018, Mick Schumacher é piloto de desenvolvimento da academia da Ferrari - time... 24/10/2019 12h23 Vídeo mostra (falta de) barulho de um Bugatti Centodieci; assista Uma pessoa captou o momento em que um Bugatti Centodieci era manobrado em um estande de um evento de carros... 24/10/2019 12h07 Porsche e Star Wars se juntam para criar conceito de nave espacial Produtora dos filmes da saga Star Wars, a Lucasfilm formou uma parceria com a Porsche para a criação de uma nave... 24/10/2019 11h55 Neymar, CR7 e mais: 7 craques do futebol que já ostentaram com uma Ferrari Experimente digitar \"#Ferrari\" dentro do buscador existente no Instagram e veja o que acontece. Experimentou?... 24/10/2019 04h00 Qual é o carrão que Fernando 'resistiu' para não pedir Maiara em casamento Os sertanejos Maiara (que canta com a irmã Maraísa) e Fernando Zor (da dupla com Sorocaba) fizeram mais uma... 23/10/2019 04h00 Por que Neymar sofreu para abrir sua Ferrari e ficou passando frio em Paris O jogador Neymar passou por uma situação inusitada em Paris enquanto nevava na noite deste domingo. O atacante do... 21/10/2019 14h16 Aston Martin terá edição especial customizada por Daniel Craig Atualmente no papel do agente secreto 007 nas telas de cinema, Daniel Craig está acostumado a utilizar carros da... 18/10/2019 09h51 Mercedes-AMG GT S: novo carrão de Felipe Titto tem 523 cv e já esteve na F1 O ator Felipe Titto, atualmente parte do elenco da novela \"A Dona do Pedaço\" da Globo, ostentou em sua conta no... 18/10/2019 04h00 Policial tira motorista de dentro de carro antes de trem acertá-lo; assista Um policial da patrulha das estradas do estado de Utah nos Estados Unidos conseguiu tirar de maneira heroica um... 17/10/2019 16h40 Volkswagen adia decisão de fábrica na Turquia após invasão à Síria A Volkswagen anunciou oficialmente que está adiando sua decisão final de construir uma fábrica na Turquia. O país... 17/10/2019 10h44 Eduardo Costa, Safadão, Anitta: 6 famosos que já deram carros de presente A paixão das celebridades por carrões não é segredo para ninguém. Muitas delas, inclusive, vão além quando o... 16/10/2019 04h00 Kevinho e seus 'filhos': quais são os carrões que o funkeiro tem na garagem Os posts recentes do cantor MC Kevinho no Instagram bombaram nas redes sociais. Neles, o funkeiro ostenta dois... 15/10/2019 04h00 Atleta corre em bolha ligada a escapamento de Hyundai a hidrogênio; assista A Hyundai lançou uma curiosa campanha publicitária na Espanha. A marca convocou.a nadadora Mireia Belmonte -... 14/10/2019 13h00 Concessionária da Ford dá Bíblia, rifle e bandeira para atrair clientes Uma concessionária da Ford no estado norte-americano da Carolina do Sul lançou uma campanha bastante polêmica.... 14/10/2019 10h48 Hyundai Santa Fe: o SUV em que Ralf, do Corinthians, se envolveu em batida Um Hyundai Santa Fe é o carro em que o volante Ralf se envolveu em um acidente na noite de sexta-feira (11). 13/10/2019 02h52 Corvette e Nissan superesportivo serão usados como ambulância em Dubai Normalmente utilizados para atrair a atenção das pessoas como carros de polícia em Dubai, os supercarros agora... 10/10/2019 11h23 Por que a volta de 'Avenida Brasil' à Globo é um bom negócio para a Kia De volta à grade de programação da Rede Globo, desta vez nas tardes de segunda a sexta no \"Vale a Pena Ver de... 09/10/2019 04h00 Calibrar nunca mais? Empresa revela pneu que enche sozinho e em movimento A fabricante de pneus Continental desenvolveu um novo pneu conceito capaz de encher sozinho enquanto o motorista... 08/10/2019 12h01 Ferrari de R$ 9 mi, Porsche 918 e mais: a coleção de carros de Ibrahimovic O sueco Zlatan Ibrahimovic \"causou\" nas redes sociais na última semana, quando publicou a foto da mais nova adição 08/10/2019 04h00 Batmóvel 'de verdade' custa R$ 3,4 mi e vem com blindagem e 'mira a laser' Já pensou em ter um Batmóvel completamente funcional? Se sim, saiba que ele existe e está à venda na internet. No... 07/10/2019 11h44 Novo filme da franquia 007 terá 4 modelos diferentes de Aston Martin Com estreia marcada para fevereiro de 2020, o novo filme da franquia 007 - de nome Sem Tempo Para Morrer - terá em 07/10/2019 10h00 Lamborghini batida por Barrichello recebe peças e tem conserto iniciado O canal Acelerados divulgou o primeiro vídeo após a chegada das peças para o conserto da Lamborghini Super Trofeo... 05/10/2019 04h00 Carro voador até na F-1? Designer já imaginou (e desenhou) como seria Como serão os carros do futuro? Normalmente você começa a responder esta pergunta olhando para as tecnologias... 04/10/2019 10h39 Garagem milionária: conheça a coleção de carros de Floyd Mayweather Esportista mais bem pago do mundo durante sua carreira, o lutador Floyd Mayweather sempre gostou de ostentar sua... 04/10/2019 04h00 Não foi só Lamborghini: veja o Mustang de 1.000 cv batido por Barrichello O Lamborghini Gallardo Super Trofeo não foi o único carro danificado durante gravação com Rubens Barrichello para... 04/10/2019 04h00 Nissan e UFSC estudam como estocar energia solar em baterias usadas do Leaf A Nissan está realizando um experimento com a Universidade Federal de Santa Catarina (UFSC) para reaproveitar... 03/10/2019 11h57 Longe do Brasil, Volkswagen Passat será produzido em fábrica na Turquia A nova fábrica da Volkswagen na Turquia será a responsável por fabricar o Volkswagen Passat para o mercado... 03/10/2019 10h28 BMW M3, Ford Mustang: coleção de carros e motos de Paul Walker vai a leilão Famoso pela franquia de filmes Velozes e Furiosos, o ator Paul Walker - que morreu em um acidente de carro em... 02/10/2019 16h40 Rolls-Royce pintado por artista é leiloado por R$ 4,5 mi no Reino Unido Descrito como o Rolls-Royce Phantom V psicodélico de John Lennon do século 21, um modelo do Rolls-Royce Phantom... 01/10/2019 12h07 Porsche já fez modelo 959 banhado a ouro a pedido de xeque árabe A Porsche Exclusive, divisão da fabricante alemã que neste ano completa 33 anos, faz atualmente veículos especiais 01/10/2019 10h16 Picapes, SUVs e sedãs: quais foram os carros alugados pelos deputados Boa parte dos deputados federais circula com carros alugados. Reportagem do UOL publicada no último domingo aponta 01/10/2019 04h00 Lamborghini e outros carrões: o que filho de ditador tinha na garagem Neste último fim de semana, a coleção de carros de luxo de Teodorín Nguema Obiang, filho do ditador da Guiné... 30/09/2019 18h07 Campeã do BBB recebeu R$ 318 mil em carros, mas em versões desatualizadas Os três carros que Paula von Sperling, a campeã do Big Brother Brasil 19, ganhou durante o programa têm valor... 28/09/2019 04h00 Em comercial, BMW sugere que carros autônomos podem apimentar vida sexual É praticamente um consenso entre as montadoras o pensamento de que a tecnologia autônoma representa o futuro da... 25/09/2019 12h38 Caio Castro e suas máquinas: galã tem Ferrari, motos e clássicos na garagem Astro de 'A Dona do Pedaço', novela das 9 da Rede Globo, o ator Caio Castro é um apaixonado por velocidade. E, em... 25/09/2019 04h00 Peugeot 307: veja o carro que Leo Rosa pôs à venda para pagar tratamento O ator Leo Rosa revelou na última semana ter colocado à venda seu Peugeot 307, ano 2004 e de câmbio automático,... 24/09/2019 04h00 Por que carros elétricos podem ganhar sons de Os Jetsons ou Star Wars Entidades de trânsito europeias e norte-americanas estão preocupadas com a falta de barulho em carros elétricos.... 20/09/2019 14h25 Acura NSX usado por ator Jerry Seinfeld vai a leilão por R$ 208 mil Famoso pela série de TV Seinfeld nos anos 90, o ator e humorista Jerry Seinfeld terá um Acura NSX usado por ele... 20/09/2019 10h33 Brinquedo caro: preço do Bugatti Baby equivale a quatro Renault Kwid Depois de anunciar em março, no Salão de Genebra, que iria relançar um de seus modelos mais icônicos, a Bugatti... 19/09/2019 12h45 Acidente com ator Kevin Hart pode obrigar uso de cinto especial nos EUA Segundo o site TMZ, a polícia da Califórnia está investigando o acidente de carro que envolveu o comediante e ator 18/09/2019 11h54 Whindersson, irmãos Neto e filho de Galvão: veja os carrões dos youtubers Estrelas da nova geração do entretenimento, os youtubers também se mostraram como grandes fãs de carros. E não se... 18/09/2019 04h00 Morre Anísio Campos, ícone do design automotivo e \"pai\" do Puma DKW Anísio Campos faleceu na noite de ontem (14), aos 86 anos. 15/09/2019 01h56 8 carrões de sonhos para comprar com os R$ 100 mi da Mega-Sena Ninguém acertou os seis números sorteados pela Mega-Sena no último concurso, realizado na quarta-feira (11). Com... 14/09/2019 04h00 Novo Porsche 911 lidera ranking de carros mais lucrativos do mundo O clássico Porsche 911 é o carro mais lucrativo do mundo em 2019, segundo relatório divulgado pela Bloomberg... 13/09/2019 14h06 Lamborghini batida por Barrichello teve cerca de 90 peças danificadas O canal Acelerados divulgou hoje mais um vídeo sobre o acidente de Rubens Barrichello com a Lamborghini Gallardo... 13/09/2019 11h45 Luxo, conforto e R$ 1,1 milhão: os carrões que fizeram Boateng \"ser idiota\" Com a carreira marcada pelas atribulações dentro e fora dos gramados, Kevin-Prince Boateng voltou a falar sobre... 12/09/2019 16h18 Vídeo flagra momento em que motorista de Tesla parece dormir ao volante Um homem de Massachusetts (EUA) postou um vídeo em que mostra o motorista de um Tesla aparentemente dormindo... 10/09/2019 09h38 ver mais"}
