{"categorias":[""],"corpora":"Terapeuta em Utah | Americana cria máscara com pênis e arrecada US$ 50 mil \nAmericana cria máscara com pênis e arrecada US$ 50 mil\nAmericana cria máscara com pênis e arrecada 50 mil dólares contra covid-19 - 13/04/2020 - UOL Universa PUBLICIDADE Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Coronavírus Outros canais UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Notícias Outros canais UOL Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Outros canais UOL Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor Sem Igual As Aventuras de Poliana Avenida Brasil Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Outros canais UOL Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos MOV.doc Entrevistas Parceiros Band Caras RedeTV! Nossa Outros canais UOL Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias TAB Outros canais UOL TAB Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Start Outros canais UOL Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Educação Outros canais UOL Educação Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB UOL Host UOL Meu Negócio PagBank PagSeguro Cursos sac Transforma Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria Horóscopo Horóscopo Aries Touro Gêmeos Câncer Leão Virgem Libra Escorpião Sagitário Capricórnio Aquário Peixes Newsletters Blogs e colunas Vídeos Vídeos Para de Ser Doida Meu Cabelo Tem História Baixaria Últimas notícias Topo Pausa Pare, respire e olhe o mundo ao redor Americana cria máscara com pênis e arrecada 50 mil dólares contra covid-19 Mindy viralizou com foto em que desenhou pênis fofinhos na máscara Imagem: Reprodução 00:00 De Universa 13/04/2020 15h05 Uma terapeuta do estado de Utah, nos Estados Unidos, fez uma máscara com pênis muito fofinhos, desenhados no equipamento usado para evitar a propagação do novo coronavírus. A peça viralizou e Mindy no Twitter. Behold! My masks have arrived! I wore this to Walmart and petco today. When someone tells me my mask has penises on it, I will kindly let them know this is how I determine they are too close, kindly back the fuck up. @mikehairup @EstesStacy @stantheman1983 pic.twitter.com/60OPbJE7pE Relacionadas Aos 53 anos, Neia tatuou um pênis no braço: \"Onde eu for, tenho que levar\" Picalé: Jovem cria sorvete em formato de pênis para o Carnaval 2020 Pinto Awards: concurso do pênis mais bonito causa no Twitter na quarentena -- Mindy Vincent (@MindyVi90992223) April 10, 2020 \"Minhas máscaras chegaram! Contemplem! Eu vesti essa daqui hoje para ir ao Wallmart e Petco [rede de petshop]. Quando alguém me diz que a minha máscara tem pênis desenhados nela, eu irei gentilmente informá-las que é maneira que encontrei para determinar se uma pessoa está perto de mais. Gentilmente, digo: 'saia daqui, p****\", escreveu no Twitter. A publicação teve centenas de compartilhamentos e curtidas na rede social. Em entrevista para Universa, Mindy disse que está há um mês em isolamenteo social com a filha de 10 e o filho de 19. A saída é só para ir ao supermercado. Os dois filhos também ganharam as máscaras. \"A parte interna da máscara é preta, então eles não precisam usar a mascara com pênis caso não queiram\", brinca. Mindy é fundadora de uma organização de redução de danos que ajuda populações vulneráveis que são vítimas do uso excessivo de drogas em Utah. Com o sucesso, as máscaras foram revendidas para acumular dinheiro para a associação. Segundo ela, até agora foram arrecadados 50 mil dólares, equivalente a cerca de 260 mil reais. A associação também vai doar máscaras — não a de pênis! — para pessoas em situação de rua. Número de mortes nos Estados Unidos por covid-19 são maiores do mundo Os Estados Unidos vivem um drama peculiar em relação à covid-19. Mais de 20 mil americanos morreram desde o início do surto do novo coronavírus, colocando o país na dianteira mundial em número de mortes causados pelo vírus. Em tempos tão difíceis, Mindy acredita que um pouquinho de humor pode ajudar a aliviar a pressão. \"Humor e amor são as respostas para qualquer coisa. O bom humor é um mecanismo de defesa e nós conhecemos muitas pessoas que precisam de um pouco dele para iluminar o dia\", conclui. As mais lidas agora Alison Brie: 'Hoje me vejo linda em fotos nas quais me achava horrível' Giselle Itié nega ter depressão pós-parto: 'É como me sinto sobre ser mãe' Ela ensina a fazer máscaras lúdicas para crianças usarem contra a Covid-19 Universa PUBLICIDADE De Universa© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Pausa Quais objetos da casa trazem boas energias e quais pioram astral? Aprenda Todo mundo quer morar em uma casa feliz, harmoniosa e equilibrada. No entanto, alcançar esse desejo pode ser... 14/04/2020 04h00 8 maneiras de lidar com a inveja de colegas de trabalho Estar em um ambiente com energia pesada não é nada fácil. Conviver (ainda que, nestes tempos, em reuniões feitas... 13/04/2020 04h00 Driblar solidão é difícil na quarentena? Isso pode estar ligado a seu signo Vivendo sozinha ou com a família, as dificuldades que cada pessoa enfrenta ao ficar em casa nesta quarentena podem 12/04/2020 04h00 Registros no isolamento: fotógrafo dá dicas de ensaios via chamada de vídeo Neste momento de quarentena é muito provável que você esteja em casa procurando coisas para fazer e se entreter,... 12/04/2020 04h00 Museu da Diversidade Sexual terá 1ª exposição virtual; veja outras opções Em tempos de isolamento social, que tal um pouco de cultura? O Museu da Diversidade Sexual, de São Paulo, entrou... 11/04/2020 15h00 Uma taça de vinho para aguentar: isolamento pode levar ao alcoolismo? Seguimos com boa parte da população confinada em casa, tentando se proteger do inimigo invisível que mata milhares 11/04/2020 14h53 BBB20: Flay e Mari tem uma amizade tóxica? Entenda A noite da sexta-feira (10) no BBB20 foi marcada por uma discussão acalorada entre as amigas Flay e Mari. A baiana 11/04/2020 10h37 Dê uma pausa nas notícias: 12 filmes e séries com mulheres inspiradoras Por causa da pandemia de coronavírus, o feriado de Páscoa desse ano vai ser diferente. As viagens vão dar lugar ao 11/04/2020 04h00 Rituais de autocuidado dos signos: o que fazer por si mesma no isolamento ? Cuidar de nós mesmos é extremamente necessário, sobretudo em tempos imprevisíveis como o que estamos enfrentando.... 11/04/2020 04h00 Em dias de isolamento, tomar sol na janela viraliza nas redes sociais Durante o isolamento social, quem está dentro de casa tem aderido a uma nova tendência — e mostrado nas redes... 10/04/2020 16h16 Bagunça na casa pode atrair más energias: aprenda a fazer uma faxina astral Quando a casa está desarrumada ou sem receber uma boa faxina há um tempão, a tendência é que a vida vire uma... 10/04/2020 04h00 Cor da roupa ajuda cada signo a estimular pontos fortes do perfil: aprenda Se você pensa que escolher uma cor para vestir é apenas recurso para valorizar sua imagem, saiba que isso também... 09/04/2020 04h00 Libera o choro! Como aliviar o coração em tempos de quarentena A live do show da cantora Marília Mendonça bateu recorde mundial na noite desta quarta-feira (8): a transmissão em 08/04/2020 16h18 Ninguém é \"fada sensata\", nem Marcela: por que esse termo é equivocado? Durante a eliminação de Marcela Mc Gowan do BBB 20, nesta terça-feira (7), Tiago Leifert fez um discurso para os... 08/04/2020 13h15 É noite de Superlua! Veja os efeitos astrológicos e os signos mais afetados Desde o finalzinho de terça-feira (7), estamos sendo influenciados pela Superlua — momento em que a Lua cheia... 08/04/2020 04h00 Como Marcela do BBB20: 4 erros que feministas brancas costumam cometer Só existem dois assuntos noticiosos no Brasil atual e ambos envolvem confinamento. Apesar de todo o desespero que... 07/04/2020 04h00 Elas falam de sexo, clitóris e prazer feminino no Instagram; conheça perfis Pelo menos 98 mil pessoas têm em suas vidas as palavras de ordem \"Meu clitóris, minhas regras\" como algo bastante... 07/04/2020 04h00 Manias de cada signo que irritam: no amor, no trabalho e na amizade É preciso admitir: até a pessoa mais legal do mundo tem lá seus momentos irritantes, que se manifestam de maneiras 07/04/2020 04h00 Posso falar sobre meu mapa astral para todos? Astrólogos recomendam que não Entre amigos, em grupos de discussão no Facebook e até em entrevistas de emprego. Quem é ligado em astrologia já... 06/04/2020 04h00 Fiquei um minuto em silêncio em frente a um estranho na webcam e adorei O UOL continua em esquema de home office e meus editores acharam que eu precisava interagir com mais pessoas além... 06/04/2020 04h00 Coronavírus: 6 ilustrações para ensinar as crianças a se protegerem (e para elas se divertirem colorindo) Milhões de crianças ao redor do mundo estão em isolamento com suas famílias, sem poder ir à escola, nem fazer... 05/04/2020 13h52 Iza, Taís Araújo fazem desafio viral de beleza natural à 'montação': vídeo Em tempos de home office, usar roupas confortáveis tem sido a saída de muita gente para se arrumar ainda que para... 05/04/2020 12h13 Sexo anda morno por aí? Veja como cada signo pode esquentar clima Quando o sexo cai na rotina ou se mostra aquém do que poderia ser, é hora de o par investir em algo a mais na... 05/04/2020 04h00 Após isolamento, que tal aniversário 'astrológico'? Veja a festa dos signos Ok, com o isolamento social, alguns aniversariantes podem ter ficado desanimados para cantar \"Parabéns\". Mas,... 04/04/2020 04h00 Ficar sem calcinha, se masturbar: o que fazer por sua vagina no isolamento? Entre os cuidados que você pode ter com você mesma durante o período de isolamento social por conta da pandemia do 04/04/2020 04h00 Condomínios têm raro momento de paz por covid-19: 'Caderno sem reclamação' A decisão coletiva de se isolar em casa para conter o novo coronavírus trouxe paz (e guerra!) a condomínios no... 03/04/2020 04h00 Vai mexer no currículo? Pontos fortes de seu signo ajudam na apresentação Em tempos de incertezas profissionais, não custa nada reservar um tempinho para atualizar o currículo. Afinal,... 03/04/2020 04h00 Cristais energizam em tempos de ansiedade e medo: quais usar? Neste momento de pandemia, em que o medo pode tomar conta da maior parte das pessoas, alguns sintomas colaterais... 02/04/2020 04h00 O que filhos estão fazendo com o papel higiênico que os pais estocaram? Não era preciso, mas muitas famílias fizeram um estoque papel higiênico, talvez para manter a própria consciência... 01/04/2020 13h08 Numerologia do amor: como calcular resultado a dois para entender relação? É só ter crush novo na área que bate aquela dúvida: será que o relacionamento vai dar certo? Como saber se vale... 01/04/2020 04h00 \"Saudade dói, mas sei que ela está em um lugar lindo\", diz mãe de Ágatha Na madrugada de 21 de setembro do ano passado, Ágatha Félix morreu após ter sido atingida por um tiro,... 31/03/2020 17h55 Como Prioli: fugir de treteiros do achismo virou questão de saúde mental Na manhã do último domingo (29), a comentarista Gabriela Prioli postou uma thread no Twitter comunicando sua saída 31/03/2020 04h00 Leitura de aura contribui para reequilíbrio de energias: conheça técnica Aura azul, aura verde, aura lilás. Você já ouviu falar sobre cor de aura? A visualização de aura já é bastante... 31/03/2020 04h00 Você sabia que existem vários tipos de astrologia? Conheça suas diferenças Não se assuste se encontrar um horóscopo dizendo uma coisa e outro o contradizendo. Isso acontece porque, na... 30/03/2020 04h00 Frases para Gêmeos, símbolos para Áries. Dicas de tatuagem para os signos Tatuagem é algo muito particular. Quem faz costuma levar em conta sua própria personalidade na hora de escolher a... 29/03/2020 04h00 Aos 108, ela alerta idosos em vídeo sobre coronavírus: \"Perigo está na rua\" No último século, muita tragédia aconteceu. Tivemos guerras, doenças avassaladoras, catástrofes naturais e outras... 28/03/2020 04h00 Rapidinhas e os signos: astrólogo conta quais curtem transa vapt-vupt Sexo não precisa, obrigatoriamente, ser demorado. Bem diferente disso, o formato \"express\" pode ser a brincadeira... 28/03/2020 04h00 Estresse pegou? Como signos lidam com isso e jeitos para relaxar (em casa!) Nem todo mundo reage da mesma maneira diante de uma situação estressante. O isolamento social por conta do... 27/03/2020 04h00 Quarentena: A gente ajuda, Maitê! Veja dicas úteis para faxinar a casa A medidas contra a pandemia do coronavírus exigiu que as empregadas domésticas fiquem em casa, como ato de... 26/03/2020 11h27 Casa com \"ar pesado\"? Márcia Fernandes lista plantas para mudar energia O \"ar da casa\" está mais pesado do que você gostaria? Talvez seja hora de recorrer às plantas para melhorar a... 26/03/2020 04h00 Você consegue assumir seu crush no Prior? Eis o que deve levar em conta Mago. Estrategista. Crush. Crush? Há algumas semanas, a internet tem discutido a beleza - e o sex appeal - de... 25/03/2020 17h29 Casal de signo igual, como Ivete e Daniel: como relação dura tanto tempo? Admita: quando você se depara com casais juntos há muito tempo, sequer imagina que eles podem ser do mesmo signo — 25/03/2020 04h00 #Gatoawards e mais: na quarentena, a web está viciada em fazer premiações Para driblar o tédio do período de isolamento, uma mania no mínimo curiosa tomou conta do Twitter: promover... 24/03/2020 21h41 Filha de enfermeira, garotinha faz apelo na web para você lavar as mãos Clarinha tem apenas três anos, mas muita consciência. Foi por iniciativa dela que a mãe da menina, a enfermeira... 24/03/2020 17h44 Quatro lições fundamentais que a covid-19 pode deixar para a humanidade 24/03/2020 04h00 'Solidão, né minha filha?': fala de Drauzio vira meme durante a quarentena Recentemente o Fantástico exibiu uma reportagem sobre as particularidades da população trans no sistema carcerário 23/03/2020 18h28 Para se proteger do coronavírus, chineses usam galão de água e saco de lixo Primeiro país a ser assolado pela pandemia causada pelo novo coronavírus, a China passou pelo caos generalizado e, 23/03/2020 14h35 Cortar cabelo, escrever pro ex: as preocupações paralelas da quarentena A quarentena já é uma realidade para milhares de brasileiros, que estão em suas casas na tentativa de conter o... 23/03/2020 10h45 ver mais PUBLICIDADE"}
