{"categorias":[""],"corpora":"Balaio do Kotscho | Por que ministro não sorteia repórter do UOL?\nPor que ministro não sorteia repórter do UOL?\nPor que repórteres da Folha e do UOL não entram no sorteio de Braga Netto? - Balaio do Kotscho - UOL PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor Sem Igual As Aventuras de Poliana Avenida Brasil Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Coluna Balaio do Kotscho Por que repórteres da Folha e do UOL não entram no sorteio de Braga Netto? 00:00 Ricardo Kotscho Ricardo Kotscho http://noticias.uol.com.br/colunas/balaio-do-kotscho Ricardo Kotscho, 72, paulistano e são-paulino, é jornalista desde 1964, tem duas filhas e 19 livros publicados. Já trabalhou em praticamente todos os principais veículos de mídia impressa e eletrônica. Foi Secretário de Imprensa e Divulgação da Presidência da República (2003-2004). Entre outras premiações, foi um dos cinco jornalistas brasileiros contemplados com o Troféu Especial de Direitos Humanos da ONU, em 2008, ano em que começou a publicar o blog Balaio do Kotscho, onde escreve sobre a cena política, esportes, cultura e histórias do cotidiano Colunista do UOL 14/04/2020 19h16 Desde que o general Braga Netto, chefe da Casa Civil e ex-interventor militar na segurança do Rio, assumiu o comando das entrevistas diárias do governo federal um fato me chama a atenção: repórteres da Folha e aqui do UOL nunca são sorteados para fazer perguntas. Não é estranho? Ou os repórteres do maior jornal e do maior portal de notícias do país são muito azarados, ou \"esquecem\" de colocar o nome deles no sorteio. Em governos democráticos, quem organiza entrevistas coletivas costuma ser o secretário de Imprensa, cargo que foi extinto por Bolsonaro, depois de quatro tentativas frustradas nas nomeações. Por algum tempo, ocupou o cargo de porta-voz um outro general, mas ele já sumiu do mapa depois da chegada de Braga Netto. Nestes tempos de crise global, em outros países quem fala nas entrevistas sobre o combate ao coronavírus e responde a perguntas dos jornalistas é o próprio presidente, como Donald Trump, nos Estados Unidos, ou uma primeira-ministra, como Angela Merkel, para citar dois exemplos. Até a rainha Elizabeth já discursou sobre o combate à pandemia em nome do Reino Unido. Aqui, o presidente Bolsonaro só apareceu na primeira coletiva do governo sobre o coronavírus com os ministros, quando todos apareceram de máscara. Durante as primeiras semanas da pandemia no Brasil, quem falava em nome do governo era apenas o ministro da Saúde, Luiz Henrique Mandetta. Como acharam que ele estava ganhando muito protagonismo, criaram a coletiva com ministros convidados, sob o comando do general Braga Netto, que pouco se manifesta, mas presta uma atenção danada no que os outros falam e, principalmente, nas perguntas dos jornalistas. Com um certo constrangimento e muito cuidado, os repórteres costumam se dirigir apenas ao ministro Mandetta para fazer perguntas sobre o combate ao coronavírus. Nesta terça-feira, dois deles fizeram perguntas ao general, que foi breve nas respostas, como se estivesse lendo a ordem do dia. . Uma repórter da Globo perguntou se o novo comitê criado hoje no Palácio do Planalto para estudar formas de afrouxamento do isolamento social e a retomada das atividades econômicas não poderia afetar a autonomia de estados e municípios, assegurada pelo Supremo Tribunal Federal. \"De forma alguma. Não tem nada a ver uma coisa com outra. Nós vamos tratar de investimentos. Qual governador que não quer investimentos para o seu estado?\" Não há replicas. A outra pergunta foi do repórter de uma rádio de Pernambuco que se enrolou para falar da sinergia entre o homem e o cavalo, já que Braga Netto é da cavalaria. Se bem entendi, queria saber se o general aplicava a sinergia também entre os ministros, levantando a bola para uma resposta sobre o perfeito entendimento existente no governo. Quem roubou a cena nessa entrevista foi o ministro Onyx Lorenzoni, da Cidadania, que na semana passada foi pego em flagrante pela CNN, tramando, com o ex-ministro Osmar Terra, a derrubada do ministro da Saúde. Mandetta acompanhou cabisbaixo o discurso de Lorenzoni em defesa do presidente Bolsonaro, por ele várias vezes citado como mentor de todos os benefícios oferecidos pelo auxílio emergencial \"aos mais vulneráveis\", numa profusão de milhões e bilhões. Tudo neste ritual soa estranho. Não é normal um ministro sair em defesa e ficar fazendo elogios ao presidente. Costumava acontecer o contrário em outros governos para \"prestigiar\" o ministro ameaçado no cargo. Quando Braga Netto já ia dar a entrevista por encerrada, o astronauta Marcos Pontes, ministro da Ciência, Tecnologia, Inovação e Comunicação, que quase não fala nada, pediu a palavra para dar \"uma boa notícia\". Fez-se silêncio no recinto. Mas Pontes criou um anti-climax, ao dizer que só poderia dar a boa notícia amanhã, depois de checar alguns fatos, \"porque a ciência se baseia em fatos\". Enquanto eles falavam, o país ficou sabendo que, pela primeira vez, foram registradas mais de 200 mortes em um só dia no Brasil, totalizando 1.532 vítimas fatais do coronavírus, e o número de casos oficiais da doença já passava de 25 mil. Mas sobre isso ninguém falou nem perguntou. Teve até um repórter que perguntou ao ministro da Saúde quantas pessoas tinham sido curadas, como já pediu o presidente, mas Mandetta se enrolou para dizer que não tinha esses números. Repito a pergunta do título desta coluna: por que repórteres da Folha e do UOL não entram no sorteio de Braga Netto? Na coletiva de manhã, alguém poderia fazer essa pergunta. Fica a sugestão. Vida que segue. ** Este texto não reflete, necessariamente, a opinião do UOL. As mais lidas agora China inicia testes clínicos de duas possíveis vacinas contra a covid-19 Trump confirma que suspenderá verba para a OMS após medidas 'pró-China' Médicos preveem que Brasil não volta ao 'normal' antes de agosto Notícias Política PUBLICIDADE Colunista do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Balaio do Kotscho Contra o isolamento, Bolsonaro boicota plano para controle da pandemia Nada segura o presidente Jair Bolsonaro em sua campanha contra o isolamento social, defendido pelo Ministério da... 13/04/2020 18h43 Horda nazifascista desfila em carreata da morte na véspera da Páscoa Quem viu na internet as imagens macabras de uma horda nazifascista desfilando pelas ruas de São Paulo, na véspera... 12/04/2020 13h45 Contra a direção, dissidência do PT defende o \"Fora Bolsonaro\" Não chega a ser uma grande novidade, mas o PT rachou após a decisão da Executiva Nacional, apoiada por Lula, que... 11/04/2020 15h23 \"Cai um avião por dia e o presidente vai à padaria\" Na enxurrada de análises que recebi esta semana sobre o avanço da pandemia do coronavirus no Brasil, chamou-me a... 10/04/2020 18h03 Capitão Cloroquina venceu: mais gente nas ruas, novo recorde de mortes Jair Bolsonaro, o Capitão Cloroquina, venceu a batalha de comunicação contra a ciência, a medicina e o resto do... 09/04/2020 13h57 A guerra da cloroquina: \"Me respeite, senhor presidente\", diz David Uip Antes da audiência com o ministro da Saúde, Luiz Henrique Mandetta, na manhã desta quarta-feira, o presidente Jair 08/04/2020 14h29 Bolsonaro ou Mandetta? Sem saber a quem obedecer, o povo volta às ruas Enquanto discutem se Mandetta sai ou fica, se a cloroquina vai ou não fazer milagres, se é para ficar em casa ou... 07/04/2020 14h05 Lugar de repórter ainda é na rua? Quatro semanas entre quatro paredes Uns vinte anos atrás, quando ainda não existia coronavírus e não se fazia reportagem por celular ou... 06/04/2020 14h36 Após jejum, Bolsonaro prevê que \"caos social matará mais do que corona\" Domingo, 5 de abril de 2020. No mesmo dia em que Bolsonaro convocou junto com líderes evangélicos uma jornada de... 05/04/2020 19h17 Afinal, quem governa o Brasil? Já havia muitas evidências, mas na última semana uma grande dúvida percorreu as principais colunas de política da... 04/04/2020 12h12 Sem partido e sem rumo, capitão criou uma seita de fanáticos milicianos A estética é meio assustadora, parece que o país está indo à guerra e convocando os reservistas. 03/04/2020 14h35 Bolsonaro apóia quem pede Exército nas ruas contra governadores \"Pode ter certeza de que a senhora fala por milhões de pessoas\", foi a resposta dada pelo presidente Bolsonaro a... 02/04/2020 14h21 Dia da Mentira: o socialismo de Carluxo e o vídeo fake do capitão Os Bolsonaros, pai e filho, resolveram comemorar em grande estilo o 1º de abril, conhecido como o Dia da Mentira. 01/04/2020 16h57 Lula fala ao UOL: \"O epicentro da crise é o Bolsonaro\" De quarentena há 21 dias em São Bernardo do Campo, desde que voltou da Alemanha, \"sem por os pés para fora de... 31/03/2020 09h00 Oposição unida pede renúncia de Bolsonaro: \"Vem aí outro Jânio Quadros?\" No Brasil, como sabemos, a história costuma se repetir como farsa, e também como tragédia. 30/03/2020 15h23 Interdição já! Capitão insano não pode desafiar o país Em claro desafio ao seu ministro da Saúde, que na véspera defendeu o confinamento, às recomendações da OMS, às... 29/03/2020 13h51 \"Eu me sinto enjaulado, com o mundo caindo na minha frente\", diz David Uip Em mensagem de áudio que enviou a amigos do Ministério Público para agradecer a solidariedade, o médico... 28/03/2020 14h11 \"O presidente sou eu!\": Bolsonaro declara guerra ao Brasil e ao mundo Com o \"discurso da morte\" de terça-feira e o vídeo suicida que prega o fim do confinamento contra a pandemia,... 27/03/2020 12h07 Confinado, Frei Betto lança seu 68º livro: \"O Diabo na Corte\" Poucos lembram que o nome de batismo dele é Carlos Alberto Libânio Christo. 26/03/2020 13h20 Descontrolado, Bolsonaro ataca de novo: \"Ficar em casa é coisa de covarde\" Como um pistoleiro enlouquecido, completamente fora de controle, Bolsonaro saiu atirando para todos os lados em... 25/03/2020 13h53 Dr. Mandetta volta ao baixo clero e vira mais um Bolsonaro Catapultado a novo herói nacional de um dia para outro, em lugar de Sérgio Moro, que sumiu, o ortopedista Luiz... 24/03/2020 17h22 Coronavírus na favela: como sobreviver à pandemia e à fome? \"Não, não estamos todos no mesmo barco. Quando muito, estamos no mesmo mar, mas uns em iates e outros agarrados a... 24/03/2020 14h25 Tudo um dia passa, mas o boçalnarismo em marcha veio para ficar Mais dia, menos dia, a pandemia de coronavírus e Bolsonaro passarão, mas temo que uma praga ainda mais perigosa... 23/03/2020 15h43 Vidas ameaçadas: o exército invisível dos lixeiros e motoboys \"Toda a sociedade agora deveria se mobilizar para resguardar da doença e do empobrecimento os mais vulneráveis\", é 22/03/2020 13h13 Impeachment? Interdição? Renúncia? Mas, e o que viria depois? \"Se correr o bicho pega, se ficar o bicho come\" (provérbio popular nordestino de autoria desconhecida). 21/03/2020 13h42 Mandetta prevê colapso no sistema de saúde até o final de abril Ao lado do presidente Jair Bolsonaro, em videoconferência com empresários, o ministro da Saúde, Luiz Henrique... 20/03/2020 18h57 CORONAVÍRUS: Pesquisa mostra que maioria não confia mais no governo De tanto repetir que não disse o que disse, afirmar uma coisa hoje e o contrário amanhã, sem ter a menor ideia do... 19/03/2020 14h01 Oposição acorda: gritos de \"Fora Bolsonaro\" se espalham por toda parte Foram duas noites seguidas de panelaços, janelaços, buzinaços e apitaços, acompanhando os gritos de \"Fora... 18/03/2020 22h37 Bem na hora dos protestos, Bolsonaro arma arapuca no Planalto Bolsonaro deve se achar muito esperto e que os outros são todos tontos, como os seus seguidores mais fiéis e... 18/03/2020 15h26 Chega, Bolsonaro: pede pra sair! Tenha pela primeira vez na vida um gesto de grandeza, presidente Jair Bolsonaro: renuncie o mais rápido possível,... 17/03/2020 14h14 A vida confinada no mundo virtual, com bom humor e sem futebol Velho, gordo, careca e fumante, 72 anos, fui confinado em casa pelas próprias filhas porque sou do chamado grupo... 16/03/2020 14h10 Bolsonaro debocha da pandemia e vai para a galera tirar selfies Fantasiado de Bozo, o palhaço do SBT, um manifestante segura cartaz em que se lê: 15/03/2020 17h58 CNBB, OAB, ABI e Comissão Arns se unem em defesa da democracia Ao mesmo tempo em que grupos bolsonaristas estão indo às ruas contra o Congresso e o Supremo Tribunal Federal, as... 15/03/2020 12h37 Eles não desistem: #bolsonaroday terá carreatas e tuitadas Para driblar a proibição de manifestações de rua nestes tempos de pandemia de coronavírus, os movimentos de... 15/03/2020 10h14 Quem mandou matar Marielle? Por que Bebianno tinha medo de falar? Por uma dessas trágicas coincidências da vida, o ex-ministro Gustavo Bebianno morreu nesta madrugada, aos 56 anos, 14/03/2020 13h36 Bolsonaristas desafiam Bolsonaro: #desculpajairmaseuvou Deve ter sido a primeira vez que um presidente da República ocupou uma rede nacional de rádio e TV para se dirigir 13/03/2020 17h34 Como sobreviver à tempestade viral? A dor e a agonia de cada um \"O vírus FOME mata 8500 crianças por dia... e a vacina existe, chama-se COMIDA, mas isso não interessa nada...\"... 13/03/2020 14h16 Pandemia chega ao Planalto e Bolsonaro deverá desconvocar manifestações Parece que agora finalmente caiu a ficha. Não era uma \"fantasia\". 12/03/2020 19h22 Bolsonaro é ameaça não só à democracia, mas à vida Eu queria mudar de assunto, mas é impossível separar as duas grandes ameaças que pairam sobre todos nós neste... 12/03/2020 12h06 Dobrar a aposta ou fazer um recuo estratégico? O dilema dos bolsonaristas Em caso de dúvida, quando o céu da política fica nebuloso e proliferam as análises chutadas por \"especialistas\" de 11/03/2020 20h13 Ato do dia 15: Bolsonaro parte para o tudo ou nada nas redes Parece que bateu o desespero. Desde sábado, quando Bolsonaro fez um discurso numa base militar em Roraima,... 11/03/2020 14h17 Crise? Que crise? Bolsonaro finge que nada tem com isso Com o mundo de pernas para o ar na segunda-feira, o presidente Jair Bolsonaro encontrou tempo para visitar o... 10/03/2020 14h16 Pânico na Bolsa e dólar vai a R$4,80: atos do dia 15 sobem no telhado Se ainda faltavam argumentos para os ministros militares que tentam convencer o presidente Jair Bolsonaro a... 09/03/2020 14h04 Coronel ao repórter: \"Não tenho que lhe dar satisfações\" Posso imaginar o que sentiu minha colega Marina Dias, correspondente da Folha em Washington, ao ser barrada da... 08/03/2020 15h25 Bolsonaro leva disputa política às ruas Começa amanhã, Dia Internacional da Mulher, a temporada de protestos a favor e contra o governo marcados para o... 07/03/2020 16h28 De onde brotam esses jovens nazistas no Recife? Fiquei intrigado com essa notícia que li no online da Folha quinta-feira, em meio ao derretimento do mercado (ver... 06/03/2020 12h07 Mercado derrete após o pibinho e o show das bananas. Tirem o \"cercadinho\"! Ao meio dia desta quinta-feira, o dólar já tinha chegado a R$4,64, a 12ª alta consecutiva. Nas casas de câmbio,... 05/03/2020 15h39 \"Pibinho\" com bananas ofusca Regina Duarte Chegava, enfim, o grande dia da estreia de Regina Duarte, a \"namoradinha do Brasil\", pronta para brilhar na... 05/03/2020 10h00 ver mais PUBLICIDADE"}
