{"categorias":[""],"corpora":"Reinaldo Azevedo | Segunda fase da série 'Mandetta cai-não-cai'\nSegunda fase da série 'Mandetta cai-não-cai'\n2ª fase da série \"Mandetta cai-não-cai\". Ou: Ódio mais atraente do que amor - 14/04/2020 - UOL Notícias PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor Sem Igual As Aventuras de Poliana Avenida Brasil Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Coluna Reinaldo Azevedo 2ª fase da série \"Mandetta cai-não-cai\". Ou: Ódio mais atraente do que amor O ministro Luiz Henrique Mandetta joga álcool em gel nas mãos de Jair Bolsonaro durante entrevista coletiva. O ministro não conseguiu, até agora, desinfectar as ideias do chefe. Essa é a parte mais difícil... Imagem: Foto: Adriano Machado 00:00 Reinaldo Azevedo Reinaldo Azevedo Reinaldo Azevedo, que publicou aqui o primeiro post no dia 24 de junho de 2006, é colunista da Folha e âncora do programa “O É da Coisa”, na BandNews FM. No UOL, Reinaldo trata principalmente de política; envereda, quando necessário — e frequentemente é necessário —, pela economia e por temas que dizem respeito à cultura e aos costumes. É uma das páginas pessoais mais longevas do país: vai completar 13 anos no dia 24 de junho. Colunista do UOL 14/04/2020 06h10 Consta que os ministros militares do Planalto — é cada uma nesse governo!!! — não mais endossam a manutenção de Luiz Henrique Mandetta na Saúde. Teriam ficado agastados com a entrevista concedida pelo ministro ao Fantástico, na Globo, do domingo. E o que disse o homem de tão extraordinário? Ora, ponderou ele, se a população ouve o ministro a dizer uma coisa e o presidente, o seu oposto, não sabe que orientação seguir. O que há de errado ou especioso no raciocínio? Também condenou as aglomerações, inclusive em padarias. As falas foram vistas como provocações a seu chefe, o presidente Jair Bolsonaro. Ocorre que, nessa área, para provocar o \"Mito\", basta sustentar que a soma do quadrado dos catetos é igual ao quadrado da hipotenusa, que a Terra é redonda é que a Lei da Gravidade existe. \"Ah, mas ele poderia não ter concedido a entrevista...\" É verdade! Mas acho que fez bem em fazê-lo num momento como esse. Reafirmou a necessidade do isolamento social, falando a milhões de pessoas, num momento em que a prática estava ou está em declínio. É preciso chamar a atenção da população para as implicações de uma escolha como essa. Como os militares entraram para a história como aqueles que mantiveram Mandetta no cargo naquele incrível dia 6, então agora estariam retirando a escada do ministro. Huuummm... Há um problema nessa versão. Os agora em trajes civis, mas de alma sempre fardada, defenderam, com efeito, que Bolsonaro mantivesse Mandetta no Ministério da Saúde, mas a decisão foi do presidente. A ideia de que o \"Mito\" esteja sendo tutelado é falsa. Bolsonaro não demitiu o auxiliar porque está esperando um número bem maior de mortos para ver se joga o evento trágico nas costas do ainda ministro, aproveitando para dizer um sonoro \"Viram só? O isolamento social não funciona!\" Não quer demitir o titular da Saúde quando sabe que a popularidade deste é bem superior à sua. De resto, quem, com credibilidade junto à comunidade médica e científica, aceita o cargo para implementar a visão de mundo de Bolsonaro? Osmar Terra, que vive sendo desmoralizado pelos fatos? Lá pelas bandas do Palácio — e tudo indica que seja um erro —, considera-se que há diferença importante entre Bolsonaro demitir Mandetta e Mandetta demitir-se. A segunda ocorrência seria menos desgastante para o presidente. Por isso, já entraria em curso hoje a segunda etapa da \"Operação Desestabiliza Ministro\", forçando-o a demitir-se. Se é verdade que, agora, também os militares fazem pressão em favor da saída, então esses valorosos soldados da pátria se comportam de modo bem mais irresponsável do que qualquer um supõe. É claro que pode chegar a hora em que o clima fique irrespirável. Se decisões começam a ser tomadas à revelia do ministro; se o governo se volta contra a própria pasta; se o gabinete de crise passa a atuar ao arrepio dos protocolos técnicos, Mandetta terá mesmo de deixar o cargo. Se a gente esquecer por alguns instantes que Bolsonaro decidiu travar uma guerra contra o seu ministro num campo coalhado de corpos, é o caso de considerar: para Mandetta, é melhor sair agora do que depois. Vivemos dias de tal sorte surrealistas que, exatamente uma semana depois do discurso do \"Fico\", uma nova operação de desestabilização do ministro está em curso. Se tiver funções cassadas e se medidas forem adotadas na sua área sem o seu conhecimento, é claro que não restará a Mandetta outra coisa a fazer: terá de sair. Não poderá endossar eventuais medidas destrambelhadas ou tecnicamente erradas só porque sinalizou a Bolsonaro que não se demitiria. Ao sair, é certo que terá de dizer por quê. Como não é apenas um técnico, mas também um político, as explicações terão uma dupla carga. E a Bolsonaro restaria a inteira responsabilidade, pouco importando o substituto, por aquilo que está por vir. Sendo verdade que o presidente decidiu optar pela fritura ainda mais explícita, estará oferecendo a Mandetta o melhor momento para sair. Justamente porque o país se aproxima do pior. E que seria muitas vezes mais trágico não tivesse o ministro assumido — e isso ele fez — a defesa enfática do isolamento social. Contra a vontade do chefe. ENCERRO E o que Bolsonaro e os seus extremistas de seu governo ganhariam com isso? Rigorosamente nada! Mas é mais difícil renunciar ao ódio do que ao amor, acreditem. As mais lidas agora Mulher é abandonada na rua após apresentar sintomas do novo coronavírus China inicia testes clínicos de duas possíveis vacinas contra a covid-19 Ministro anuncia testes com presença de anticorpos para covid-19 no RS Notícias Política Reinaldo Azevedo PUBLICIDADE Colunista do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Reinaldo Azevedo O É DA COISA: Mortes por Covid-19 disparam, e cresce truculência do governo Estão querendo usar a crise para quebrar a perna dos Estados. 14/04/2020 21h06 Sobre entrevista, Mourão diz que Mandetta \"cruzou a linha da bola\" O vice-presidente Hamilton Mourão afirmou nesta terça, 14, que o ministro da Saúde, Luiz Henrique Mandetta,... 14/04/2020 17h22 Casa Civil diz que Mandetta, antes fora, estará em novo grupo de trabalho Depois de criar, sem a participação do ministério da Saúde, um grupo de trabalho para discutir diretrizes para a... 14/04/2020 17h19 Doria suspende 13º salário e bônus de servidor público de SP O governador de São Paulo João Doria (PSDB) anunciou, nesta terça-feira (14), a suspensão da antecipação de... 14/04/2020 17h00 Governador do RJ, Witzel anuncia que está com covid-19 O governador do Rio de Janeiro, Wilson Witzel (PSC), anunciou em um vídeo postado em redes sociais nesta... 14/04/2020 16h43 Em proposta alternativa, governo oferece mais R$ 77 bi para ajuda a estados Contrário ao projeto de socorro aos estados na crise do novo coronavírus aprovado pela Câmara, o Ministério da... 14/04/2020 15h47 Science: distanciamento social intermitente pode ser necessário até 2022 Estratégias intermitentes de distanciamento social talvez precisem ser empregadas até 2022 para evitar que o novo... 14/04/2020 14h42 Secretário defende congelar salário de servidor durante crise do covid-19 O secretário de Política Econômica do Ministério da Economia, Adolfo Sachsida, defendeu nesta terça-feira (14) que 14/04/2020 14h08 FMI: \"Grande paralisação\" levará economia global a pior recessão desde 1929 O avanço vertiginoso da pandemia do coronavírus fez com que o FMI (Fundo Monetário Internacional) projetasse um... 14/04/2020 13h57 Bolsonaro e Alcolumbre se reúnem e discutem plano de socorro aos estados O presidente Jair Bolsonaro (sem partido) se reuniu na manhã desta terça-feira (14) com o presidente do Senado,... 14/04/2020 13h45 Números negam achismo sem ciência de Bolsonaro e puxa-sacos. Cuidado, Aras! Reportagem publicada pelo Estadão põe números na irresponsabilidade do discurso de Jair Bolsonaro e de outros que, 14/04/2020 07h05 Guedes ataca pacote para Estados; por Bolsonaro, quer aniquilar a Federação Não se enganem: o que opõe o governo federal à Câmara no pacote de ajuda aos Estados nada tem a ver com a suposta... 13/04/2020 23h41 O É DA COISA: Vírus da irresponsabilidade jurídica também é muito perigoso Esse patógeno é mais sutil. Tem de ser combatido com igual energia. 13/04/2020 22h14 Parecer lamentável indica que Aras tem de ler ao menos \"O Pequeno Príncipe\" O procurador-geral da República, Augusto Aras, está disposto a ir fundo no que, à falta de outro nome, se pode... 13/04/2020 20h59 Câmara aprova base de projeto que repõe receitas a estados e municípíos A Câmara dos Deputados aprovou nesta segunda-feira (13), por 431 votos a 70, o texto-base de um projeto que... 13/04/2020 20h32 Bolsonaro não quer uso de dados celulares para monitorar aglomerações O ministro de Ciência, Tecnologia e Comunicações, Marcos Pontes, informou nesta segunda-feira (13) em uma rede... 13/04/2020 19h07 Telefone 111 para auxílio ao pagamento emergencial fica indisponível O telefone exclusivo da Caixa para tirar dúvidas dos trabalhadores sobre o auxílio emergencial fica indisponível... 13/04/2020 19h01 Governo já prevê disparada do rombo fiscal também em 2021 Mesmo mantendo o discurso de que os gastos emergenciais contra a pandemia do novo coronavírus ficarão restritos a... 13/04/2020 18h53 Maia desidrata projeto de socorro aos estados, mas ainda desagrada a Guedes Travado desde a semana passada por falta de acordo, o projeto de socorro aos estados na crise do novo coronavírus... 13/04/2020 18h50 Senadores mudam PEC do orçamento de guerra e texto voltará para a Câmara Líderes do Senado fecharam nesta segunda-feira (13) um acordo para votar nesta quarta (15) a PEC (Proposta de... 13/04/2020 18h44 Lewandowski: acordos entre patrões e empregados têm validade imediata O ministro do Supremo Tribunal Federal (STF) Ricardo Lewandowski negou nesta segunda-feira, 13, recurso da União... 13/04/2020 16h50 Os senadores de oposição morreram? Sua voz é um \"bolsonarista\" de esquerda? Até onde Jair Bolsonaro pode ir na degradação das instituições e no seu esforço que parece ser deliberado para... 13/04/2020 08h27 No \"Ranking da Infâmia da Era do Coronavírus\", Aras ocupará o segundo lugar No \"Livro das Infâmias na Era do Coronavírus\", um notável lugar de desonra estará reservado a Augusto Aras,... 13/04/2020 08h17 Lei 1.079: o procurador-geral comete crime de responsabilidade ao se omitir Ora, se mantemos distanciamento para impedir a disseminação do vírus e o consequente colapso no sistema de saúde,... 13/04/2020 08h07 Senado vota hoje PEC de Guerra se os amigos do coronavírus não criarem caso O Senado vota hoje a chamada \"PEC do Orçamento de Guerra\", que fornece ao Estado brasileiro, muito especialmente... 13/04/2020 07h56 O É DA COISA: Há evidência de que setores do governo não entenderam a crise E isso os leva ou à paralisia ou a decisões erradas. 10/04/2020 21h33 Coronavírus: Teles não podem cancelar serviço a inadimplentes A Anatel (Agência Nacional de Telecomunicações) comunicou às teles que cortes de serviços de telefonia de clientes 10/04/2020 17h37 David Uip: Queda no isolamento acelerou vertiginosamente as mortes em SP O índice de isolamento social no estado de São Paulo caiu 12,96% na última semana, segundo levantamento do governo 10/04/2020 16h36 Com falta de médicos, Hospital referência de coronavírus do AM colapsou A UTI e a sala de emergência lotados, duas mortes e a família de uma idosa orientada a levá-la para morrer em... 10/04/2020 16h33 Declaração de Mandetta sobre milícias e tráfico irrita policiais federais A declaração de Mandetta de que dialoga com o tráfico e com a milícia sobre o enfrentamento do coronavírus pegou... 10/04/2020 16h11 Localização de celulares mostra redução no isolamento social no Brasil Contrariando as recomendações de isolamento social do Ministério da Saúde e da Organização Mundial da Saúde, para... 10/04/2020 16h08 Guedes ao Senado: PIB pode recuar até 4% se isolamento for até julho O ministro da Economia, Paulo Guedes, afirmou em videoconferência com senadores da bancada do Podemos na noite... 10/04/2020 15h50 Mandetta adianta recursos e repassa R$ 333 milhões a Doria para coronavírus O Ministério da Saúde transferiu, nesta quinta (9), cerca de R$ 333 milhões à gestão João Doria (PSDB-SP) para o... 10/04/2020 13h21 Bolsonaro vai a hospital e farmácia: \"meu direito de ir e vir\" O presidente da República, Jair Bolsonaro (sem partido), aproveitou a Sexta-feira Santa para fazer um novo passeio 10/04/2020 13h19 Coluna na Folha: O Mito da Caserna Leiam trecho: * O ministro Luiz Henrique Mandetta, da Saúde, citou o Mito da Caverna no seu Dia do Fico Mais ou... 10/04/2020 08h36 The Economist aponta o isolamento de Bolsonaro e fala até em \"insanidade\" Ai, ai... 10/04/2020 08h17 Bolsonaro provoca STF depois de arriscar sua saúde e a de outros em padaria O presidente Jair Bolsonaro dirige agora as suas provocações também ao Supremo Tribunal Federal. Na sua live desta 10/04/2020 06h15 O É DA COISA: Bolsonaro continua a incitar a população contra governadores Peça da Secom diz ser governo federal protagonista único da ajuda. 09/04/2020 20h17 Diretor do Einstein nega que hospital dê cloroquina no início da Covid-19 \"Estamos na época da medicina BBB, feita por votação. Medicina e pesquisa de rede social. Você não consegue mais... 09/04/2020 18h30 Covas anuncia que hospitais da cidade de SP vão passar a usar cloroquina O prefeito Bruno Covas (PSDB) anunciou nesta quinta-feira (9) que a cidade de São Paulo passou a adotar a... 09/04/2020 18h22 Onyx e Osmar Terra falam ao telefone sobre a saída de Mandetta e quarentena O ministro da Cidadania, Onyx Lorenzoni, e o deputado federal Osmar Terra conversaram na manhã desta quinta-feira... 09/04/2020 18h08 Câmara aprova projeto que facilita desconto na conta de luz de baixa renda A Câmara aprovou nesta quinta-feira (9) um projeto para facilitar a inscrição de famílias no programa Tarifa... 09/04/2020 17h13 Bolsonaro faz propaganda para avisar que quem paga auxílio é a União A Secretaria de Comunicação do governo Jair Bolsonaro publicou nesta quinta-feira (9), em suas redes sociais, uma... 09/04/2020 17h07 Secretário de Educação Básica do MEC pede demissão O secretário de Educação Básica do MEC (Ministério da Educação), Janio Macedo, pediu demissão do cargo por causa... 09/04/2020 15h51 Caixa anuncia carência nas parcelas de financiamentos habitacionais A Caixa Econômica Federal anunciou que os novos contratos de financiamento imobiliário fechados a partir da... 09/04/2020 15h38 Mesmo pedindo muitos dados, sistema do auxílio não permite corrigir erros Os trabalhadores informais que estão fazendo o cadastro no sistema da Caixa para conseguir o auxílio emergencial... 09/04/2020 13h47 Caixa paga auxílio emergencial a 2,5 milhões pessoas nesta quinta-feira A Caixa Econômica informou que vai creditar o auxílio emergencial de R$ 600 em contas de 2,5 milhões de pessoas... 09/04/2020 13h42 Projeto para quebrar patente em razão da Covid19 une PT à base de Bolsonaro Um grupo de 11 deputados federais pertencentes a 8 partidos, do PT ao PSL, apresentou projeto de lei para tornar... 09/04/2020 13h36 ver mais PUBLICIDADE"}
