{"categorias":[""],"corpora":"Mauro Cezar | O tombo da soberba que ameaça o Fla\nO tombo da soberba que ameaça o Fla\nO tombo da soberba que ameaça o Flamengo e as lições do Soberano São Paulo - 13/04/2020 - UOL Esporte PUBLICIDADE X Placar UOL de Futebol UOL Inc. GRÁTIS - Na VER BATE-PAPO UOL Host Cursos Pagseguro PagBank Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor Sem Igual As Aventuras de Poliana Avenida Brasil Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Coluna Mauro Cezar Pereira 00:00 O tombo da soberba que ameaça o Flamengo e as lições do Soberano São Paulo Rodolfo Landim dá entrevista à Fla TV na cerimônia de abertura do Carioca Imagem: Bruno Braz / UOL Mauro Cezar Pereira Mauro Cezar Pereira https://www.uol.com.br/esporte/futebol/colunas/mauro-cezar-pereira Mauro Cezar Pereira nasceu em Niterói (RJ) e é jornalista desde 1983, com passagens por vários veículos, como as Rádios Tupi e Sistema Globo. Escreveu em diários como O Globo, O Dia, Jornal dos Sports, Jornal do Brasil e Valor Econômico; além de Placar e Forbes, entre outras revistas. Na internet, foi editor da TV Terra (portal Terra), Portal AJato e do site do programa Auto Esporte, da TV Globo. Trabalhou nas áreas de economia e automóveis, entre outras, mas foi ao segmento de esportes que dedicou a maior parte da carreira. Lecionou em faculdades de Jornalismo e Rádio e TV. Colunista de O Estado de S. Paulo e da Gazeta do Povo, desde 2004 é comentarista dos canais ESPN. 13/04/2020 04h00 Rodolfo Landim gosta de falar sobre o êxito de sua gestão no futebol. Quem mal acompanha o que acontece no esporte e ouve declarações do presidente do Flamengo nem imagina que foi com ele à frente que o ótimo elenco patinou sob o comando de Abel Braga nos primeiros meses de 2019. Sim, foi Abelão o primeiro técnico contratado pela administração iniciada nos últimos dias de 2018, após a eleição por Landim vencida. Obviamente esses que hoje exaltam as vitórias em preto e vermelho acreditavam no sucesso com o treinador que depois fracassou em Cruzeiro e Vasco. Com a chegada de Jorge Jesus, por iniciativa de Marcos Braz, vice de futebol e integrante de outra corrente política do clube, tudo mudou. Ficou evidente o erro crasso, o desconhecimento sobre futebol, quando o grupo, chegando ao poder, imaginou Abel fazendo voar o elenco formado no Ninho do Urubu. Quem comete tamanho equívoco não está livre de outros. Autossuficiência? Nos bastidores a postura rubro-negra é rotulada por rivais como \"arrogante\", \"soberba\". Algo que vem desde a gestão anterior. E são emitidos sinais de que, após os títulos brasileiro e da Libertadores, o sucesso subiu à cabeça. \"A gente tem que ser o dono do conteúdo (...). E a gente dá às vezes conteúdo de graça (...). A gente pega e dá uma coletiva para várias pessoas, sendo que o que é importante, que é a informação que está sendo passada é de propriedade do Flamengo. 'Ah, vocês querem meu conteúdo? Paguem por ele!' \". Há no Flamengo quem considere o rubro-negro imbatível, em campo e fora. Quase como se não precisasse enfrentar adversários e pudesse fazer tudo por conta. Mais um pouco e alguém sugerirá que o time jogue sozinho. Landim não dá entrevista coletiva, tanto que até agora não concedeu nenhuma após a tragédia do Ninho do Urubu, ocorrida há mais de 14 meses. Mas falou na live do canal de um banco de investimentos. E como falou! Durou uma hora e 31 minutos o descontraído bate-papo no YouTube. Dirigentes do Flamengo fizeram um pronunciamento na Fla TV para explicações sobre o incêndio no Ninho Imagem: Reprodução O presidente do Flamengo estava à vontade. Denise Barbosa, a entrevistadora, admitia pouco acompanhar futebol e o anfitrião era um ex-dirigente, Claudio Pracownik, CEO do Banco Genial e que foi vice de finanças rubro-negro. Ali, na prática, não havia espaço para o contraditório, estava tudo em casa. Foi grande a ênfase dada à possibilidade de a Fla TV gerar mais conteúdo e desvincular o clube das demais mídias. Como se o Flamengo tivesse tal know-how e as redes sociais flamenguistas não apresentassem a grande quantidade de erros acumulada na atual gestão. Desde a parada do futebol, nenhum vídeo com profissionais do Flamengo bateu 100 mil visualizações no canal do clube, mesmo com as aparições dos jogadores restritas a ele. Vários não chegam a um terço disso. Audiência risível para quem tem quase 3,4 milhões inscritos e mais de 10 vezes isso em torcedores. Quem foi (bem) além? Dennis DJ, com músicas da torcida! \"Fico vendo ao longo dos anos, quanto conteúdo a gente entregou de graça no Flamengo. Você tem, às vezes, uma entrevista com Jorge Jesus, um conteúdo especial, você pega e entrega isso para um canal de televisão, né? Então por que você não gera aquele conteúdo pra Fla TV?\" Mesmo com pouco mais de 85 mil inscritos, hoje o canal infantil Flamiguinhos é responsável pelos resultados mais expressivos do Flamengo no YouTube. Importante: trata-se de um projeto que nasceu fora do clube. Já a pueril sugestão de programa apresentada na live chega a constranger. \"Ilustres\" rubro-negros contariam suas experiências vividas na torcida pelo time. Quem além dos amigos, familiares e um puxa-saco ou outro assistiria algo assim? Não, presidente, não foi uma boa ideia. Alguém deveria dizer-lhe. Gustavo Oliveira, Reinaldo Belotti (CEO), BAP, Landim e Dunshee (vice geral) festejam título da Libertadores Imagem: Foto: Marcelo Cortes / Flamengo O mandatário fala sobre entrevistas dadas pelos profissionais do Flamengo, como se não fosse algo de interesse jornalístico. Trata as explicações de um técnico pós-derrota, por exemplo, como se fosse vendável, um produto como uma série desenvolvida por um estúdio e veiculada em serviços de streaming. O dirigente diz sonhar com transmissões de partidas pela Fla TV! Pelo jeito só por ela, narrada e comentada por funcionários do clube, se for como já ocorre sem imagens do campo. Será que em momentos de crise, se um presidente for xingado pela torcida (aconteceu mais de uma vez em 2018, por exemplo) a transmissão oficial citaria tão relevante fato? Ou fingirá que nada se passou? Curioso, partindo de quem tanto cita clubes europeus como referência. Afinal, eles vendem direitos de transmissão de suas pelejas a grandes organizações. Ora, por que a Real Madrid TV não mostra com exclusividade os jogos do time merengue em La Liga? Se esse é o futuro, estariam atrasados? O Flamengo negocia patrocínio com a Amazon. Landim imagina que a multinacional queira mostrar suas marcas apenas na Fla TV? O Flamengo espalha marcas de patrocinadores ao redor de seus profissionais nas coletivas. Landim acredita que esses parceiros considerarão satisfatório ver seus logos aparecendo só na Fla TV? O Flamengo ganhou popularidade por meio das transmissões da Rádio Nacional, depois TV e mídia em geral. Landim acredita que esses milhões de brasileiros seriam rubro-negros se a mentalidade sempre fosse a que embarreira o acesso da mídia ao clube e seus personagens, afastando-os automaticamente dos torcedores? Por sinal, quando um grande show acontece, os organizadores investem bom dinheiro na divulgação. O futebol não tem tal despesa, a imprensa sempre promoveu os jogos. De graça! Ora, é uma via de mão dupla. Dificultando o trabalho dos veículos, Landim estaria disposto a assumir tal custo? Ou acha que basta colocar uma chamadinha na Fla TV? \"O que a gente quer é coisas maiores. Eu estava discutindo lá com o vice-presidente de marketing do Flamengo ideias de fazer programas. Então uma coisa que surgiu na minha cabeça, vamos fazer um programa pegando rubro-negros ilustres (...): 'conta aí quais são os jogos mais importantes de sua vida' ''. A cobertura jornalística é fundamental para o equilíbrio democrático e prestação de contas à sociedade. Dirigentes, jogadores e treinadores devem atender à imprensa para se comunicar com os torcedores, dar a eles explicações, inclusive. Ou o dirigente acha que a Nação não as merece? Rodolfo Landim, presidente do Flamengo, dá entrevista após o incêndio no CT Imagem: Thiago Ribeiro/AGIF Alguém imaginaria que todos os problemas que levaram o Cruzeiro à atual crise seriam em algum momento revelados pelos canais oficiais do clube? Obviamente foi a prática do jornalismo que escancarou tudo aquilo em 2019. Nenhuma instituição futebolística tem o direito de se enclausurar. Elas devem falar com suas torcidas e usar todos os canais possíveis para tal. A maior receita dos clubes é a TV, que paga mais a quem tem muitos torcedores. Assim, até quem está sem um centavo no bolso gera audiência quando liga a televisão e, com isso, o Flamengo fatura. Querem fazer esse rubro-negro sem dinheiro assinar um pacote com acesso à internet só pela Fla TV? Landim é profissional experiente na área de petróleo, fez carreira de sucesso e obviamente é um homem competente, inteligente. Contudo, não deve esquecer que nem o mais capaz dos seres humanos domina todas as áreas. Quanto ao sucesso no futebol, pode ser efêmero, principalmente quando antecedido de um imenso erro como o cometido pelo Flamengo em seu futebol há pouco mais de um ano. Não, claramente não houve um perfeito planejamento, mas sim uma boa correção de rumo. Na primeira década do atual século, o São Paulo ganhou muito mais títulos do que os rubro-negros em tempos recentes. Logo se autointitulou \"Soberano\". Em seguida, mergulhou no jejum de triunfos que aflige os tricolores, em meio ao declínio do seu, antes vanguardista, modelo de gestão. Como disse neste blog, o cientista político Alberto Almeida, \"aprender com o próprio erro é obrigação, com os erros dos outros é sapiência\". ** Este texto não reflete, necessariamente, a opinião do UOL As mais lidas agora Brasil não marca gol de falta 'pra valer' há 6 anos. O que acontece? Mauro: \"Roberto Carlos foi ótimo, mas não engraxava a chuteira do Júnior\" José Mourinho 'empurra' Harry Kane para Real Madrid ou PSG Esporte Futebol PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Mauro Cezar Pereira PUBLICIDADE"}
