{"categorias":[""],"corpora":"Enquete | Qual é o melhor camisa 7 dos anos 2000? Vote no seu preferido\nQual é o melhor camisa 7 dos anos 2000? Vote no seu preferido\nQual é o melhor camisa 7 dos anos 2000? Escolha seu preferido e vote - 14/04/2020 - UOL Esporte PUBLICIDADE X Placar UOL de Futebol UOL Inc. GRÁTIS - Na VER BATE-PAPO UOL Host Cursos Pagseguro PagBank Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor Sem Igual As Aventuras de Poliana Avenida Brasil Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Futebol Times Qual é o melhor camisa 7 dos anos 2000? Escolha seu preferido e vote Qual desses craques honrou mais a 7 entre os anos de 2001 e 2010? Imagem: UOL 00:00 Do UOL, em São Paulo 14/04/2020 17h00 A camisa 7 já foi usada por grandes craques na história do futebol, mas qual deles mais honrou o número na década de 2000? Assim como já fizemos com os camisas 9, em que Ronaldo foi o grande favorito do público, agora é a hora de escolher quem foi seu 7 preferido entre os anos de 2001 e 2010. Escolhemos 16 concorrentes para que você decida o melhor. Relembre os grandes lances desses craques, vote na enquete abaixo e escolha! E fique ligado, porque voltaremos a fazer enquetes para eleger os melhores jogadores que usaram outros números e em outras décadas. E aí, quem é seu voto? Quem foi o melhor camisa 7 da década de 2000? Resultado parcial Total de 1033 votos Adriano 8,91% Alessandro Del Piero 2,52% Alexandre Pato 0,39% Andriy Shevchenko 9,10% Ángel Di María 0,58% Bastian Schweinsteiger 1,36% Cristiano Ronaldo 64,09% David Beckham 3,78% David Villa 0,48% Franck Ribéry 0,97% Javier Saviola 0,19% Luís Figo 2,52% Raúl González 2,71% Ricardo Quaresma 0,10% Robert Pires 0,19% Robinho 2,13% Votar Ver resultado parcial Total de 1033 votos Valide seu voto Texto incorreto, tente novamente. Relacionadas Mbappé lidera melhor ataque sub-23 do mundo; veja como ficou a votação Humor: do ET ao Homem de Ferro... e se os jogadores fossem filmes? Quiz: você consegue adivinhar qual foi o jogador que fez esse gol? As mais lidas agora O medo que gera a volta do mata-mata Entidade científica não recomenda vitamina D contra covid-19 José Mourinho 'empurra' Harry Kane para Real Madrid ou PSG Esporte PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Futebol Comissão Nacional de Clubes anuncia prorrogação de férias para jogadores até 30 de abril A Comissão Nacional de Clubes anunciou nesta terça-feira que os clubes das Séries A e B do Campeonato Brasileiro... 14/04/2020 20h48 Clubes avançam e definirão direitos internacionais do Brasileiro até sexta Os clubes anunciarão a venda dos direitos internacionais de transmissão do Campeonato Brasileiro na próxima... 14/04/2020 20h41 Por que é improvável, difícil para o Benfica concorrer com o Fla por Jesus Eliminação da Europa League para o Shakhtar Donetsk e uma vitória nos últimos oito jogos depois da sequência de... 14/04/2020 20h18 Clubes estendem férias até 30/04. Times do RJ aguardam definição do Carioca Em reunião realizada na tarde desta terça-feira (14), a Comissão Nacional de Clubes (CNC) decidiu pela extensão... 14/04/2020 20h18 MLS considera 'extremamente improvável' retomar temporada em meados de maio Los Angeles, 14 Abr 2020 (AFP) - A Liga de Futebol dos Estados Unidos (MLS) reconheceu ser \"extremamente... 14/04/2020 20h02 Potenciais candidatos à presidência do São Paulo falam sobre Cavani Julio Casares e Marco Aurélio Cunha, conselheiros do São Paulo que têm em comum o fato de levantarem a hipótese de 14/04/2020 19h35 Lateral fala sobre bom momento no Novorizontino e sequência no clube Um dos principais nomes do Grêmio Novorizontino em 2020 durante o Campeonato Paulista, o lateral-direito Celsinho, 14/04/2020 19h30 Carille admite perda com pausa: 'Preparação será longa na volta' Nesta quarta-feira pela manhã, o técnico Fábio Carille, do Al-Ittihad, participou de um debate com Péricles... 14/04/2020 19h14 'Seria sensacional', diz Felipe Massa sobre Cavani no São Paulo Felipe Massa, piloto de Fórmula E e são-paulino declarado, aprovou a possibilidade de Cavani chegar ao seu clube... 14/04/2020 19h08 Péricles Chamusca revela monitoramento e até aplicativo para atletas do Al Faisaly Nesta quarta-feira pela manhã, o técnico Péricles Chamusca, do Al-Faisaly da Arábia Saudita, participou de um... 14/04/2020 19h07 VÍDEO: David Luiz acerta embalagem de chá dentro de xícara em desafio Com a pandemia de coronavírus espalhada por todo o mundo, a população se viu obrigada a entrar em quarentena para... 14/04/2020 19h07 Em alta no Rio Ave, Matheus Reis desperta atenção do mercado O lateral Matheus Reis, de 25 anos, vem fazendo boa temporada. Titular absoluto do Rio Ave, o jogador, que atuou... 14/04/2020 18h58 Bandeira de Mello agradece, mas recusa suposto convite para trabalhar no rival Corinthians Presidente do Flamengo de 2013 a 2018 e apontado como um dos principais responsáveis pela reestruturação do clube... 14/04/2020 18h20 Designer funde escudos de clubes do RN aos de grandes times europeus O designer gráfico Frank Thayrone Fragoso Alves, de 19 anos, usou seu tempo livre durante a quarentena para criar... 14/04/2020 18h19 Em tempos de coronavírus, VTs de futebol nos dão final feliz que buscamos \"De triste, basta a vida.\" Esta é a frase que resume o sentido de as TVs reprisarem jogos de futebol do passado... 14/04/2020 18h14 Liga dos Campeões da Ásia é paralisada até nova ordem A Confederação Asiática de Futebol (AFC) informou nesta terça-feira (14) que todas as competições sob sua... 14/04/2020 18h10 Posição por posição, Gilberto monta time dos melhores companheiros na carreira Sendo entrevistado pelo programa \"Fora de Jogo\", veiculado nas redes sociais do canal \"Esporte Interativo\", o... 14/04/2020 17h56 Tottenham não aceita vender Kane para rival que seja da Inglaterra O nome do atacante Harry Kane, do Tottenham, tem sido especulado para deixar o clube londrino na próxima... 14/04/2020 17h33 Lições de vida 14/04/2020 17h30 Pablo pede consciência em redução salarial e cautela para volta dos jogos Nesta terça-feira, o atacante Pablo, do São Paulo, concedeu entrevista ao programa Jogo Aberto, da Band. Em... 14/04/2020 17h27 The Washington Post: Os líderes arriscam vidas minimizando o coronavírus. Bolsonaro é o pior. 14/04/2020 17h17 Neuer interrompe negociação com Bayern por renovação de contrato O futuro do goleiro Manuel Neuer parece cada vez mais longe do Bayern de Munique. Com contrato até o meio de 2021, 14/04/2020 17h11 Justiça mantém pensão a vítimas de incêndio no Ninho do Urubu O Tribunal de Justiça do Rio (TJRJ) decidiu que o Clube de Regatas do Flamengo deve continuar pagando pensão... 14/04/2020 17h01 Tricolor lembra duelo entre Adriano e Diniz: saiba as notas deles no L! O São Paulo publicou em seu Twitter na tarde desta terça-feira imagens da vitória por 3 a 1 sobre o Juventus pela... 14/04/2020 16h38 Paraná apresenta campanha inferior em relação ao estadual de 2019 Entre os grandes do estado, o Paraná teve a pior campanha na fase de classificação do estadual. Com 13 pontos, o... 14/04/2020 16h34 Em Roraima, Thiago Maia esbanja habilidade em treino ao lado do pai Em sua terra natal, Boa Vista (RR), Thiago Maia tem compartilhado vídeos aprimorando a parte física, enquanto... 14/04/2020 16h28 Liga na Bielorrússia continua e mais de mil torcedores vão a jogo Enquanto a maioria dos campeonatos de futebol está paralisada ao redor do mundo por causa do coronavírus, na... 14/04/2020 16h26 COVID-19: Coritiba projeta medidas para a reapresentação do elenco Com o elenco de férias até o dia 20 de abril, a comissão técnica do Coritiba trabalha diariamente para programar... 14/04/2020 16h19 O medo que gera a volta do mata-mata Clubes, federações e CBF estão em pleno debate. O que fazer com o futebol brasileiro? Retomam os Estaduais? Deixam 14/04/2020 16h08 Vozão do bem: confira o programa de arrecadação de fundos do Ceará Entrando de maneira ainda mais intensa na onda de solidariedade pensando nas pessoas que estão sendo impactadas... 14/04/2020 16h02 Federação Espanhola pensa em modelo sem rebaixamentos para 2ª e 3ª divisões Sem previsão de retorno por causa da pandemia do novo coronavírus, o futebol espanhol pode não ter rebaixamentos... 14/04/2020 15h59 Lulinha fala sobre início no Japão e espera evolução com o Júbilo Iwata O atacante Lulinha, revelado pelo Corinthians, é uma das novidades do Júbilo Iwata, do Japão, nesta temporada.... 14/04/2020 15h45 Casillas conta que Roberto Carlos 'pedia calma' quando ele ia repor a bola Em uma live com Ronaldo Nazário veiculada pela ESPN da Espanha, o ex-goleiro Iker Casillas confessou que Roberto... 14/04/2020 15h37 Três semanas após ser diagnosticado com coronavírus, Fellaini recebe alta em hospital na China Infectado pelo novo coronavírus há três semanas, Marouane Fellaini foi liberado para retornar à sua casa. Apesar... 14/04/2020 15h23 Neymar pode perder preparação do PSG por causa de quarentena, diz jornal A decisão de cumprir a quarentena pelo coronavírus no Brasil pode custar a Neymar a perda do início da preparação... 14/04/2020 15h22 Saiba como estava o Campeonato Alagoano antes da paralisação Assim como os outros estaduais do país, o Alagoano também espera um controle da pandemia do coronavírus para... 14/04/2020 15h15 Jornal diz que novo Mundial de Clubes deve ser disputado em 2022 Com a paralisação do futebol ao redor do mundo diante da escalada do novo coronavírus, várias competições foram... 14/04/2020 15h11 Real Madrid observa meia do Leicester como possível substituto de Modric O Real Madrid não tem garantia da permanência de Modric no elenco. Com possibilidade de buscar um novo destino, ou 14/04/2020 14h57 Líder do grupo de africanos que dança com caixões conta que é fã de Messi Benjamín Aidoo é o líder dos africanos que se tornaram meme por dançarem enquanto carregam caixões, animando os... 14/04/2020 14h46 Por que Garrincha foi melhor que Maradona e Messi, mas não é 14/04/2020 14h36 Há 18 anos, Ronaldo ofuscava Pep Guardiola pelo Italiano em virada da Inter No dia 14 de abril de 2002, o atacante Ronaldo entrou em campo com a Inter de Milão para enfrentar o Brescia. Só... 14/04/2020 14h05 'Já votaram para o nosso paizão ficar?', pede Gabigol Hoje tem paredão no BBB 20 e Gabigol está na torcida por Babu Santana. No Twitter, o jogador publicou uma... 14/04/2020 14h02 Futebol de Santa Catarina alcança marca negativa em 2020 Desde 2003 o futebol brasileiro mudou o seu formato de disputa. Nada de mata-mata e com finais emocionantes. O... 14/04/2020 13h55 Torcida do São Paulo lota redes sociais de Cavani A torcida do São Paulo se juntou a Lugano e está tentando convencer o atacante Edinson Cavani de que jogar no... 14/04/2020 13h53 Comemorando aniversário, Santos lança programa de transparência em seu programa de Sócios No dia em que completa 108 anos de história, o Santos lançou uma importante ferramenta que transparece em tempo... 14/04/2020 13h51 'O único time que faltou eu jogar foi o Santos', diz Denílson Revelado pelo São Paulo e com passagem pelo Palmeiras, Denílson disse que gostaria de ter defendido outro time... 14/04/2020 13h48 Juventus lança iniciativas direcionados à equipe técnica, funcionários e atletas da base A Juventus lançou quatro iniciativas destinadas aos membros da equipe técnica, das categorias de base e dos... 14/04/2020 13h48 Palmeiras recorda ano em que Evair estabeleceu recorde de gols no clube Em meio à pausa do futebol brasileiro por conta da pandemia de coronavírus, o Palmeiras lembrou um recorde... 14/04/2020 13h33 ver mais PUBLICIDADE"}
