{"categorias":[""],"corpora":"53 fatos sobre a comida no Rio de Janeiro\nHá quase três meses instalado no Rio de Janeiro, acho que já consegui sacar um pouco da cultura gastronômica deste lugar. A seguir, listo algumas coisas que eu observei nessa temporada -algumas são boas, outras nem tanto, mas todas são impressões absolutamente subjetivas. Não vou entrar no mérito do uso das palavras \"biscoito\" ou \"bolacha\", \"mandioca\" [...] ... Leia post completo no blog Leia mais (09/03/2019 - 12h13)\n53 fatos sobre a comida no Rio de Janeiro – Cozinha Bruta Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Cozinha Bruta Comida de verdade, receitas e papo sobre gastronomia com humor (bom e mau) Marcos Nogueira Perfil do blogueiro Ícone fechar Marcos Nogueira é jornalista profissional e cozinheiro amador. O blog aborda a gastronomia de forma crítica e original Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre perfil do blogueiro no Facebook Link externo, abre perfil do blogueiro no Twitter Link externo, abre perfil do blogueiro no Instagram Link externo, abre página RSS do blog Ícone RSS Home crônica comer fora receita beber Sem categoria agenda Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia poder Eleições 2018 Painel Lava jato Congresso Nacional Entrevista da 2ª mercado cifras & letras consumo consciente folhainvest imposto de renda mercado aberto mpme o brasil que dá certo previdência vaivém das commodities cotidiano educação carnaval 2018 ao seu tempo febre amarela Folha verão rio de janeiro mundo coreia do norte governo trump esporte copa 2018 campeonato paulista liga dos campeões corrupção no futebol basquete surfe tênis velocidade vôlei ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde Turismo Especiais Seminários Folha Empreendedor Social FIIS Top of mind Sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha fale com a folha anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 3.set.2019 às 12h13 53 fatos sobre a comida no Rio de Janeiro Ícone mais opções Ícone fechar Copiar link Os biscoitos Globo são adorados, mas o hype não se sustenta (foto: Marcos Nogueira) Marcos Nogueira Há quase três meses instalado no Rio de Janeiro, acho que já consegui sacar um pouco da cultura gastronômica deste lugar. A seguir, listo algumas coisas que eu observei nessa temporada –algumas são boas, outras nem tanto, mas todas são impressões absolutamente subjetivas. Não vou entrar no mérito do uso das palavras “biscoito” ou “bolacha”, “mandioca” ou “aipim” etc. etc. De certa forma, o Rio é uma sucursal de Lisboa. A comida portuguesa tem aqui status e qualidade muito mais altos do que em SP. Os bolinhos de bacalhau são imbatíveis. Empada e pastel são coisa muito séria nesta cidade. O croquete goza de imensa popularidade. Encontra-se feijão em quase todo restaurante. Só se come feijão preto, o que não é nada mau. As casas de suco são onipresentes. Tem pizza terrível –ketchup acompanha– por toda parte. Mas também tem muita pizza boa. É só pesquisar direito. Comida japonesa é sinônimo de sushi e temaki… para além disso, a aposta é arriscada. O pessoal daqui inventou o yakissoba de calabresa. A pizza de calabresa tem queijo. Domingo é dia de cozido, algo que o paulistano desconhece. Os dias de feijoada são sexta-feira e sábado. A feijoada nunca tem bisteca na guarnição. Bisteca, por sinal, se chama carré. Picadinho é uma instituição. As pessoas pensam que tapioca é comida de verdade. Idem para o açaí com xarope de guaraná. As casas de suco e congêneres vendem bebidas estranhas para ratos de academia, com catuaba, ginseng e essas paradas todas. A caipirinha costuma ser lastimável. Chope vende mais do que cerveja. O cachorro quente dos carrinhos pode ser feito com salsicha ou com linguiça. O cachorro quente nunca leva purê de batata, mas pode levar passas. Existe uma coisa chamada sushi burrito. Biscoitos Globo não têm graça alguma, mas o pessoal venera. A comida de boteco quase nunca decepciona. Os donos de boteco quase sempre são vascaínos. Come-se muito jiló. Em muitos restaurantes, dá para comprar à parte uma guarnição completa. A guarnição Oswaldo Aranha é composta de arroz, batata frita, farofa e alho frito; a mineira tem arroz, tutu de feijão preto e couve refogada Nos restaurantes tradicionais, os pratos são imensos e caros, sem a possibilidade de pedir meia porção. É difícil encontrar boa comida italiana, mas ela existe. (Break comercial: siga e curta a Cozinha Bruta nas redes sociais. Acompanhe os posts do Instagram, do Facebook e do Twitter.) Guaraná sem gás, vendido em copinho plástico, é uma realidade. Cuscuz é um doce feito de coco. Bauru leva bife. O galeto está por toda a cidade e é delicioso. As bibocas famosas da zona sul têm filiais gigantescas na Barra da Tijuca. Os restaurantes famosos de São Paulo também. Aqui há um refrigerante que se chama Mineirinho. Os restaurantes por quilo se chamam restaurante a quilo. Os quilos abrem para o jantar. O conceito paulistano de padoca não tem equivalente no Rio. Para ser bem atendido, você precisa honrar a amizade com o garçom. No supermercado, as bebidas geladas são muito mais caras do que as da gôndola –e nem sempre estão geladas. Você pode entrar de bermuda e chinelo em quase qualquer restaurante, sem atrair olhares. Pipoca doce com leite condensado, para comer com uma pinça: é verdade. Os entregadores de pizza sobem até o apartamento. Carne de porco é bastante comum nos restaurantes. Apesar de o Rio estar à beira-mar, o peixe que mais aparece nos cardápios é a tilápia. Não espere pão à mesa. Ele costuma ser cobrado e entregue mediante pedido. As casas mais antigas ainda servem “salmon” e “petit-pois” (ervilha). Quase todos os lugares têm cardápio em inglês. Os erros de tradução dos cardápios em inglês são hilariantes. (Siga e curta a Cozinha Bruta nas redes sociais. Acompanhe os posts do Instagram, do Facebook e do Twitter.) Envie sua notícia Erramos? Busca Busca no blog Mais lidas Bacon não é amor, bacon não é vida: bacon é morte Infanticídio no cardápio Feijoada para o pai defunto Gangue do crachá no pescoço causa terror em restaurantes da Vila Olímpia Comer nhoque da fortuna é pior do que acreditar na Terra plana Tags restaurantes pizza hambúrguer churrasco restaurante restaurantes de são paulo receita natal feijoada ceia vegano burger comida brasileira veganismo cerveja comida vegetariana são paulo comida italiana carne comer fora Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress"}
