{"categorias":[""],"corpora":"Bolovo com tudo: saiba onde comer o quitute em diferentes versões em SP\nJá faz algum tempo que o bolovo -aquele bolinho de ovo cozido envolto em carne- deixou de ser exclusividade dos botecos de São Paulo. Com isso, a receita, que já tinha diversas versões mundo afora, ganhou ainda mais variações. Conheça algumas delas. Leia mais (08/28/2019 - 04h00)\nBolovo com tudo: saiba onde comer o quitute em diferentes versões em SP - 28/08/2019 - Bares - Guia Folha Logo da Folha de S.Paulo Folha de S. Paulo CheckÍcone de check Assine a Folha Guia FolhaLogo do Guia da Folha Guia da Folha São Paulo MenuÍcone que representa o menu Roteiros Guia FolhaLogo do Guia da Folha Guia da Folha Cinema Exposições Restaurantes Shows Teatro Grátis Bem-Avaliados Assine a Folha FecharÍcone de fechar Roteiros Hoje Cinema Shows Concertos Teatro Dança Exposições Criança Passeios O Melhor de sãopaulo 2019 Restaurantes Guloseimas Bares Noite Mural Grátis Bem-Avaliados Blog mural Siga o Guia TwitterÍcone do Twitter InstagramÍcone do instagram Ícone de lupa No Guia Todo Cinema Shows Concertos Teatro Dança Exposições Passeios Criança Restaurantes Guloseimas Bares Noite Mural O Melhor de sãopaulo 2019 - Restaurantes O Melhor de sãopaulo 2019 - Bares O Melhor de sãopaulo 2019 - Guloseimas Bares Bolovo com tudo: saiba onde comer o quitute em diferentes versões em SP Salgado inspira receitas com massa de falafel, de palmito, de alheira e de risoto Maior Menor Url curta Erramos? 28/08/2019 4h00 São Paulo Já faz algum tempo que o bolovo —aquele bolinho de ovo cozido envolto em carne— deixou de ser exclusividade dos botecos de São Paulo. Com isso, a receita, que já tinha diversas versões mundo afora, ganhou ainda mais variações. Conheça algumas delas. Bar do Luiz Fernandes Das fritadeiras comandadas por dona Idalina saem uma versão mini do salgado: chamada de Carequinha, a receita leva ovo de codorna (com a gema dura). Na massa, alheira e linguiça (R$ 5). R. Augusto Tolle, 610, Mandaqui; tel. (11) 2976-3556. Ter. a sex.: 16h às 24h. Sáb.: 11h às 20h. Dom.: 11h às 19h. Bar do Luiz Fernandes vence em duas categorias da pesquisa Datafolha ic_save Ícone seta para esquerda Ícone seta para direita ic_share Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Boca de Ouro Faz sucesso o salgado deste bar apertadinho em Pinheiros. A receita tem carne bovina, gema cremosa e é servida com molho rosé apimentado (R$ 15). Para quem ainda não conhece o local, a dica é beliscar o salgado na companhia do Macunaíma (R$ 18), um drinque de cachaça, Fernet Branca, limão-taiti e açúcar. R. Cônego Eugênio Leite, 1.121, Pinheiros, tel. (11) 4371-3933. Seg. a qua.: 18h às 24h. Qui. a sáb.: 18h às 2h. Boca de Ouro: melhor bar de 2018 ic_save Ícone seta para esquerda Ícone seta para direita ic_share Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Borgo Mooca Não é de se estranhar que o quitute ganhe uma versão italianada nesta casa mooquense. No lugar da carne, entra o arancini, o bolinho siciliano de risoto —o usado neste fim de semana é o de funghi, mas o sabor do risoto pode variar. Com isso, a receita ganha o nome de Aranciovo (R$ 25). A verdade é que o chef da casa, Matheus Zanchini, deixa a criatividade fluir quando o assunto é bolovo: a depender do dia, a massa pode ser de bochecha de porco, de alheira, de bacalhau... R. Com. Roberto Ugolini, 129, Parque da Mooca, tel. 97041-7543. Qui.: 18h às 23h. Sex. e sáb.: 12h às 24h. Dom.: 12h às 17h. Criação da casa, o Aranciovo é uma versão do bolovo feita com risoto (com sabor que pode variar) no lugar da massa - Divulgação Guarita A estrela do bar é a carta de drinques do barman Jean Ponce, mas também brilha a versão da casa para o bolinho. Ali, o ovo cozido com a gema mole é envolvido com carne moída e massa de coxinha (R$ 9,90). O bocado também está no menu da hamburgueria que leva o nome do local, no Baixo Augusta. R. Simão Álvares, 952, Pinheiros, tel. 3360-3651. Ter. a sex.: 18h às 2h. Sáb.: 17h às 2h. Dom.: 17h às 24h. Guarita ic_save Ícone seta para esquerda Ícone seta para direita ic_share Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Pinati Na lanchonete, que oferece comida israelense e mediterrânea, o bolinho foi apelidado de falovo (R$ 15). O motivo? O ovo é envolto em massa de falafel, típico bolinho de grão-de-bico. Al. Barros, 782, Santa Cecília, tel. 3668-5424. Seg. a qui. e dom.: 12h às 22h. Sex.: 12h às 15h. Pirajá Já se chamou Talismã e era servida apenas às quartas a receita de bolovo do bar. Hoje, ganhou nome mais didático: bolovo de alheira (R$ 16). E, para a alegria dos convivas, é servida diariamente no happy hour. Av. Brig. Faria Lima, 64, Pinheiros, tel. 3815-6881. Seg. a qua.: 12h à 1h. Qui. a sáb.: 12h às 2h. Dom.: 12h às 19h. No Pirajá, o bolovo tem massa de alheira - Bruno Geraldi/Divulgação Quincho Este misto de bar e restaurante é outro endereço que oferece uma alternativa vegetariana para o quitute, que leva massa de palmito pupunha (R$ 15). A cozinha ali, aliás, é toda vegetariana. R. Mourato Coelho, 1.140, Pinheiros, tel. 2597-6048 . Ter. a qui.: 12h às 15h30 e 19h às 23h. Sex.: 12h às 15h30 e 19h às 24h. Sáb.: 12h às 23h. Dom.: 10h às 16h. Os vegetarianos Quincho e Homa ic_save Ícone seta para esquerda Ícone seta para direita ic_share Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Void Point da juventude hipster —seja na matriz, no largo da Batata, seja na unidade do centrão—, a casa entrega um bolovo de respeito. A receita tem carne e é servida com maionese apimentada (R$ 11). R. Martim Carrasco, 56, Pinheiros. Seg.: 11h às 24h. Ter. a sáb.: 11h à 1h. Dom.: 12h às 24h. Leia mais Bom e barato: confira onde encontrar drinques por até R$ 25 em SP Bom e barato: saiba onde encontrar sanduíches em SP por até R$ 20 Bom e barato: conheça 21 restaurantes em SP onde dá para comer por até R$ 50 Guia indica Riviera Bar Drinques Frangó Cervejas especiais Lira Bar Empório Cervejas especiais Capivara Variada | 4 Boteco São Conrado Botecos chiques Comentários Ver todos os comentários Comentar esta reportagem Termos e condições Últimas 30/08/2019 Naturalmente, vinho vira vinagre Bares 02h00 Saiba onde encontrar vinhos orgânicos, naturais e biodinâmicos em São Paulo Bares 02h00 28/08/2019 Bolovo com tudo: saiba onde comer o quitute em diferentes versões em SP Bares 04h00 23/08/2019 Lutador de sumô comanda novo izakaya com drinques de Fabio La Pietra Bares 02h00 Com estreia do musical 'Lazarus', canções de David Bowie inspiram roteiro em SP Teatro 02h00 16/08/2019 Cervejaria de Ipeúna, em SP, é eleita a melhor da Copa Cerveja Brasil Sandro Macedo 19h16 Cervejaria Tarantino abriga versão paulistana do IPA Day, com cervejas à vontade por preço fixo Bares 02h00 15/08/2019 Para quem quer se jogar na balada ou arrumar um par, veja dicas para o Dia dos Solteiros Bares 00h10 09/08/2019 Perto da estação de trem, Xavica's Bar faz sucesso em Perus com ambiente descontraído Mural 02h00 02/08/2019 Dia da Cerveja inspira roteiro com 664 torneiras em SP Bares 02h00 28/07/2019 Independência do Peru motiva promoções em restaurantes de São Paulo Restaurantes 02h00 26/07/2019 Bom e barato: confira onde encontrar drinques por até R$ 25 em SP Bares 02h00 Com caldos quentes, Espaço Volume 10 leva rock e poesia para Cidade Tiradentes Mural 02h00 25/07/2019 Novo pizza-bar no Centro de SP, Frê valoriza área externa com balcão luminoso e mantas Bares 17h55 Bar BTNK, na Mooca, ganha sala de cinema com aura vintage e filmes clássicos Bares 17h55 19/07/2019 Bons preços e drinque Tamarindo do Chaves são atrativos do novo Lupe Bar y Taqueria Bares 02h30 17/07/2019 Conheça 10 wine-bares para apreciar um bom vinho nos dias frios de São Paulo Bares 08h00 12/07/2019 Canudos de inox, macarrão e papel são opções ao plástico em estabelecimentos de SP; confira Bares 02h00 Izakaya badalado, Minato ganha novo endereço para servir robatas e saquê Bares 02h00 06/07/2019 Confira onde ver a final da Copa América e torcer pelo Brasil... ou até pelo Peru Bares 20h00 05/07/2019 Bares, paisagens, néon; confira os 40 lugares mais instagramáveis de SP Passeios 02h01 Novos bares em SP apostam na cozinha ibérica para acompanhar carta de drinques Bares 02h00 28/06/2019 Na zona norte, novo bar Drinkeria aposta no clima de balada e em coquetéis autorais Bares 02h00 21/06/2019 Negroni ganha versões em 50 bares e inspira concurso no Guia; confira Bares 02h01 Wine Weekend leva vinhos de 80 países e homenagem à Espanha ao parque Ibirapuera Bares 02h00 Grajaú ganha pub com rótulos da Graja Beer, que se intitula 'a cerveja da quebrada' Mural 02h00 Nos cem anos do negroni, Laércio Zulu dá dicas para preparar o drinque perfeito Bares 02h00 14/06/2019 Rua de um quarteirão, Guaicuí é uma das mais movimentadas de Pinheiros Bares 02h00 Barman do Dante NYC, eleito o nono melhor bar do mundo, prepara drinques no Astor Bares 02h00 12/06/2019 Está solteiro no Dia dos Namorados? Confira atrações para curtir sozinho ou achar um par Bares 12h47 07/06/2019 Shoppings de São Paulo recebem feiras de degustação de vinhos e gins Bares 02h00 Fradique Coutinho ganha novos mexicanos e bar nordestino para quem gosta de sabores regionais Restaurantes 00h05 02/06/2019 Colorado instala fonte de cerveja na rua e distribui chope de graça em bares de São Paulo Bares 07h00 31/05/2019 Novo bar em Perdizes faz passaporte para clientes e propõe volta ao mundo em menu Bares 02h00 28/05/2019 Bar na zona leste conquista tricampeonato no Comida di Buteco de SP; confira os vencedores Bares 14h48 24/05/2019 Mondial de la Bière reúne 70 marcas para degustação de cervejas na Vila Leopoldina Bares 08h00 Cervejaria francesa 3 Brasseurs abre nova fábrica-bar em Pinheiros Bares 02h00 Soju com cerveja e pastel de queijo com kimchi estão em novo bar coreano de SP Bares 02h00 18/05/2019 Final de 'Game of Thrones' terá exibição em bares de São Paulo; saiba onde assistir Bares 16h00 Festival junta cientistas e população no bar para bate-papo sobre ciência Ciência 14h15 17/05/2019 Com martelo de Thor e menu temático, bar em SP se inspira na mitologia nórdica Bares 02h00 Bar temporário instalado em floricultura de São Paulo reúne DJs e drinques com gim Bares 02h00 10/05/2019 Saracura Gastrobar, no Bexiga, une vinhos e drinques a pratos com ingredientes brasileiros Bares 02h00 03/05/2019 Gim é a estrela no cardápio de três novos bares da zona oeste de São Paulo Bares 03h00 Em bairro menos badalado da zona leste, rua Pinheiro Guimarães reúne opções gastronômicas Restaurantes 02h00 30/04/2019 No dia internacional do jazz, Guia indica dez lugares para curtir o gênero Shows 08h00 26/04/2019 Tap Tap promove Manchinha's Day neste sábado em SP Sandro Macedo 02h30 19/04/2019 Confira bares que exibem final dos campeonatos Paulista e Carioca neste domingo Bares 02h00 Bar em contêiner do Vila Butantan combina carnes e drinques refrescantes ao ar livre Bares 02h00 12/04/2019 Comida di Buteco completa duas décadas reunindo 68 bares que servem petiscos a R$ 20 Bares 02h15 Primeiro brewpub do Ipiranga serve cinco estilos de cervejas próprias Bares 02h00 05/04/2019 Chef catalão Oscar Bosch comanda o Nit, bar de tapas na Oscar Freire Bares 02h15 02/04/2019 Na Vila Madalena, Filial comemora 19 anos com roda de samba e promoção de chope Bares 08h00 29/03/2019 Com 20 torneiras, bar na Freguesia do Ó aposta no combo de cerveja e hambúrguer Mural 02h00 Pinheiros abriga primeiro bar da Hoegaarden no mundo Sandro Macedo 01h45 22/03/2019 No aniversário de um século do negroni, Riviera Bar lança carta de drinques comemorativa Bares 02h00 Inspirado no universo do cinema, bar Cine Tupi tem drinques com nomes de filmes Bares 02h00 15/03/2019 Pela 1ª vez, Festival Brasileiro da Cerveja divide vencedoras pelo tamanho Sandro Macedo 18h30 Programação de Dia de São Patrício inclui chope verde, promoções e bar nas alturas Bares 02h00 Bares de São Paulo criam drinques especiais para promover o gim nacional Bares 02h00 08/03/2019 No Dia Internacional da Mulher, roteiro sugere 13 balcões comandados por elas Bares 02h00 06/03/2019 Nova casa do bartender Laércio Zulu, Candeeiro se inspira na cultura e nos sabores nordestinos Bares 08h00 01/03/2019 Novo Barbarrala reforça cena cervejeira em Perdizes Bares 02h00 Bar Reduto Mooca combina cervejas especiais, cortes de carne e futebol de botão Bares 02h00 15/02/2019 Irlandês comanda novo pub Little Cronin, em Higienópolis Bares 02h00 08/02/2019 Pinheiros ganha bar com tábuas de queijos e embutidos para acompanhar bebidas Bares 02h00 01/02/2019 Confira bares, restaurantes e cinemas que exibem a 53ª edição do Super Bowl Bares 06h00 31/01/2019 Antigo cofre de banco se transforma em bar de drinques do SubAstor no Farol Santander Bares 08h00 25/01/2019 Em Pinheiros, Pirajá faz laje na matriz e aposta na combinação de cervejas e espetinhos Bares 02h00 24/01/2019 Maratona de bares na Vila Madalena e festivais de cerveja comemoram os 465 anos de SP Bares 12h30 18/01/2019 Para driblar o calor, Guia indica 36 casas que servem drinques refrescantes Bares 02h00 11/01/2019 Gim é estrela da carta de drinques de novo bar na Vila Madalena Bares 02h00 04/01/2019 Drinques servidos em capacetes de 'Star Wars' estão entre opções de bar-restaurante na Mooca Bares 02h30 Feiras de rua inspiram bar com clima de verão na Vila Olímpia Bares 02h00 28/12/2018 Vizinho do Frangó, Gruta Rock Bar leva apresentações ao vivo à Freguesia do Ó 02h00 Melhores de 2018: novidade no Copan e casa de vinhos se destacam entre bares do ano Bares 02h00 27/12/2018 Modern Mamma Osteria ganha bar próprio no Itaim Bibi Bares 08h00 21/12/2018 Bar reúne cervejas especiais, drinques na torneira e queijo quente caprichado na Pompeia Bares 02h30 Projeto que incentiva presença de mulheres em bares leva drinque especial a casas de SP Bares 02h00 14/12/2018 Confira 10 sugestões de lugares para confraternizações de fim de ano Bares 02h30 Verão e biomas brasileiros inspiram novas cartas de drinques em bares Bares 02h00 13/12/2018 Dois anos após fechamento, bar BTNK reabre em endereço fixo na Mooca e com novo cardápio Bares 12h00 07/12/2018 Bar Cateto celebra cinco anos com festa e muita cerveja Bares 02h00 05/12/2018 Melhores do ano: vote no novo bar que mais se destacou em 2018 Bares 00h01 04/12/2018 Subterrâneo do Theatro Municipal ganha bar comandado por Facundo Guerra Bares 02h00 30/11/2018 Cachaça ganha destaque em concurso e nos tradicionais Filial e Pirajá Bares 12h00 Oficina de carros abre bar com drinques e sanduíches na zona sul Bares 02h00 Novidade na Augusta, bar Ball Five reúne fãs de sinuca Bares 02h00 24/11/2018 Novo Kith tem cardápio rotativo que realça preparos simples e caprichados São Paulo 16h00 23/11/2018 Símbolo da boemia paulistana, Bar Brahma celebra 70 anos de existência São Paulo 20h00 Bares tradicionais comemoram aniversário com novos menus e drinques Bares 08h00 Sucesso nos anos 2000, bar Porto Luna reabre na zona sul Bares 02h00 16/11/2018 Bar Tilápia Caipira, na zona leste, tem tanque de pesca e aposta em frutos do mar Bares 02h00 15/11/2018 Primeira campeã do Masterchef, Elisa Fernandes assina menu em bar de Ellen Milgrau Bares 08h00 09/11/2018 Bar em Santo Amaro oferece ambiente familiar e bons comes e bebes Bares 02h00 08/11/2018 Hostel badalado no Paraíso, Escambo dá espaço a cervejaria Bares 12h00 Ver mais Mais lidas 'Friends' terá mostra em São Paulo, mas não tem mais lugar no sofá Ceagesp recebe Festival do Pescado e Frutos do Mar com ostras e camarão pistola 'It - Capítulo 2' e filme com Freud conselheiro amoroso estão entre as estreias Bom e barato: conheça 21 restaurantes em SP com refeições por até R$ 50 Em feira de futebol, visitante pode ser assistente de VAR e jogar futmesa Voltar ao topo Seta cimaÍcone seta para cima Curta o Guia Folha: TwitterÍcone do Twitter InstagramÍcone do instagram Notícias por e-mail Enviar x Roteiros Cinema Restaurantes Guloseimas Passeios Exposições Shows Teatro Bares Concertos Criança Dança Noite Guia FolhaLogo do Guia da Folha Guia da Folha Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br) Ícone de fechar Ícone Facebook Ícone Twitter Ícone Pinterest Ícone de envelope Ícone de envelope Ícone Whatsapp"}
