{"categorias":[""],"corpora":"Música, cerveja artesanal e bocha atraem curiosos e população local de Luxemburgo\n\"No meu país a gente tem que servir a bebida para o outro, na hora do brinde, para que os nossos filhos não nasçam estúpidos\", me disse um polonês de nome impronunciável em um bar de cervejas artesanais, em Luxemburgo. \"Eu já vi muitas superstições na hora do brinde\", contestei. \"A maioria relacionada com sexo [...] ... Leia post completo no blog Leia mais (09/02/2019 - 03h20)\nMúsica, cerveja artesanal e bocha atraem curiosos e população local de Luxemburgo – Racha uma Breja Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Racha uma Breja Mulheres, histórias e bastidores da cerveja artesanal Maria Shirts Perfil do blogueiro Ícone fechar Maria Shirts é jornalista, cervejeira caseira e entusiasta do meio artesanal Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre página RSS do blog Ícone RSS Home Cerveja Artesanal Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia poder Eleições 2018 Painel Lava jato Congresso Nacional Entrevista da 2ª mercado cifras & letras consumo consciente folhainvest imposto de renda mercado aberto mpme o brasil que dá certo previdência vaivém das commodities cotidiano educação carnaval 2018 ao seu tempo febre amarela Folha verão rio de janeiro mundo coreia do norte governo trump esporte copa 2018 campeonato paulista liga dos campeões corrupção no futebol basquete surfe tênis velocidade vôlei ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde Turismo Especiais Seminários Folha Empreendedor Social FIIS Top of mind Sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha fale com a folha anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 2.set.2019 às 3h20 Música, cerveja artesanal e bocha atraem curiosos e população local de Luxemburgo Ícone mais opções Ícone fechar Copiar link DJ toca no Kirchbéier Festival, em Luxemburgo (Foto: Maria Shirts) Maria Shirts “No meu país a gente tem que servir a bebida para o outro, na hora do brinde, para que os nossos filhos não nasçam estúpidos”, me disse um polonês de nome impronunciável em um bar de cervejas artesanais, em Luxemburgo. “Eu já vi muitas superstições na hora do brinde”, contestei. “A maioria relacionada com sexo (ou a falta de, no caso). Mas crianças estúpidas? Essa é nova”. “É para que as pessoas evitem de beber sozinhas”, explicou. “Funciona?”, perguntei. “O que você acha?”. O diálogo aconteceu no bar Artisan’ale, onde os cervejeiros Patricia Garbelini, 36, e seu companheiro Sergio Leal, 40, são sócios. Há pouco menos de dois anos, o casal, que vive na Europa desde 2005, abriu a cervejaria Totenhopfen em Luxemburgo. E, desde então, já conquistaram o 2º lugar dentre as 100 melhores novas cervejas do mundo segundo o RateBeer. Brasileira, Patricia estudou relações internacionais mas sempre trabalhou com marketing. Ela ainda consegue manter um emprego remoto na área, mas dedica grande parte do seu tempo à Totenhopfen. Me contou que não teve muita dificuldade em abrir a cervejaria. “Como somos ciganos, o processo é mais rápido. Eu já tinha uma empresa em meu nome, expandi a atuação dela e pedi uma licença para vender a nossa cerveja. A burocracia saiu em coisa de duas semanas”, explicou. Ciganas são as marcas que produzem em fábricas terceirizadas. “Além de toda a produção, que toma muito tempo, aprendi a aliar a minha área de atuação à cervejaria. Entendi que o marketing é uma parte importante do processo. Você tem que estar visível. Além disso, é preciso deixar as portas abertas ao público que não tem intimidade com as crafts. A produção é muito importante, mas o trabalho do bastidor também”, disse. Patricia Garbelini, cervejeira da Totenhopfen, serve uma Stout no Kirchbéier Luxembourg Craft Beer Festival (Foto: Maria Shirts) No último sábado (31) e domingo (1), acompanhei a Totenhopfen no Kirchbéier Luxembourg Craft Beer Festival, um evento que reuniu algumas cervejarias (da região e de fora) para um final de semana descontraído no parque. Diferente do BXL Beer Fest, o Kirchbéier é um festival voltado para pessoas que não são, necessariamente, do meio cervejeiro. Lá havia menos de 20 cervejarias, a maioria de Luxemburgo, oferecendo muitas opções de IPAs americanas -o que eu não havia visto em Bruxelas. Parece que, mesmo na Europa, o público em geral prefere o estilo. Pelo menos em Luxemburgo. Tomei muita coisa boa. Mas, para mim, ganharam a Bloody Vlad (uma Red IPA com frutas vermelhas), da Totenhopfen, a Black Orb (uma Gose com cassis), da dinamarquesa Dry & Bitter, e a Letra C (uma Stout com aveia), da portuguesa Letra. A céu aberto, o festival tinha DJ, uma ou outra opção de comida, várias turminhas jogando bocha (parece que é um hit, inclusive entre os jovens), bastante criança e muitos casais de meia idade. Ouvi pelo menos cinco línguas diferentes, o que é praxe por aqui -para além das línguas mais comuns como o luxemburguês, alemão e francês, 15% da população é portuguesa, de modo que dá pra matar um pouco a saudade de casa. As cervejas custavam € 2 (R$ 9), e eram servidas em um copo de 150ml que você comprava por € 5 (R$ 22) na entrada. Um aviso grande no painel de LED dizia “se quiser, lave você mesmo o seu copo nas máquinas de água que disponibilizamos ao fundo da tenda 1”. Sem frescura. O estande da Totenhopfen, sempre cheio, estava com nove opções de cerveja, dentre elas algumas IPAs, Sours e Stouts. Cinco das torneiras eram da própria cervejaria, e as outras quatro da associação sem fins lucrativos da qual fazem parte, a Schmaacht et? (em tradução livre: “Gostou?”). “Esse projeto começou há dois anos e foi uma ideia que tivemos entre amigos. Queríamos fazer uma associação com o objetivo de educar as pessoas, introduzir a cerveja artesanal com mais frequência no cotidiano da cidade. Hoje fazemos eventos mensais aqui em Luxemburgo e sempre convidamos cervejarias de lugares diferentes para participar. A ideia é aproximar o público, incentivar a produção independente e de cervejeiros caseiros e tomar cerveja juntos”, explicou Patricia. Bem que a ideia podia pegar no Brasil. Envie sua notícia Erramos? Busca Busca no blog Mais lidas Cervejaria escandinava abre fábrica própria e conquista mercado asiático Festival em Bruxelas reúne cervejarias de dez países diferentes Música, cerveja artesanal e bocha atraem curiosos e população local de Luxemburgo Tags Cerveja artesanal Mulheres cervejeiras Mikkeller To Øl cerveja belga bxl beer fest Totenhopfen Kirchbéier Dry & Bitter Letra Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress"}
