{"categorias":[""],"corpora":"Bolsonaro despreza lista tríplice e indica Augusto Aras para o comando da PGR\n?O presidente Jair Bolsonaro (PSL) decidiu indicar nesta quinta-feira (5) o subprocurador-geral Augusto Aras para o cargo de procurador-geral da República, em substituição a Raquel Dodge, cujo mandato de dois anos termina no próximo dia 17. Ela poderia ser reconduzida, mas acabou preterida na disputa. Leia mais (09/05/2019 - 16h39)\nBolsonaro despreza lista tríplice e indica Augusto Aras para o comando da PGR - 05/09/2019 - Poder - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar poder governo bolsonaro lava jato legislativo paulista Entrevista da 2ª agência lupa piauí Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Descrição de chapéu Governo Bolsonaro Bolsonaro despreza lista tríplice e indica Augusto Aras para o comando da PGR Nome do subprocurador-geral terá de ser aprovado pelo Senado; ele substituirá Raquel Dodge Copiar link 5.set.2019 às 16h39 Atualizado: 5.set.2019 às 19h30 Ouvir o texto Diminuir fonte Aumentar fonte Reynaldo Turollo Jr. Gustavo Uribe Ricardo Della Coletta Brasília O presidente Jair Bolsonaro (PSL) decidiu indicar nesta quinta-feira (5) o subprocurador-geral Augusto Aras para o cargo de procurador-geral da República, em substituição a Raquel Dodge, cujo mandato de dois anos termina no próximo dia 17. Ela poderia ser reconduzida, mas acabou preterida na disputa. Bolsonaro disse achar que está \"fazendo um bom casamento\", pediu a apoiadores para darem \"um tempo\" a Aras e que é um \"bom sinal\" o fato de ele já ter sido criticado por veículos de imprensa. “Sinal de que a indicação nossa é boa. Uma das coisas conversadas com ele, já era a sua praxe, é na questão ambiental. O respeito ao produtor rural e também o casamento da preservação do meio ambiente com o produtor”, afirmou Bolsonaro. O presidente já havia escolhido Aras desde o final de junho. Ele optou, no entanto, por segurar o anúncio para arrefecer as críticas ao subprocurador-geral, sobretudo dentro de seu próprio partido, o PSL, que o acusavam de ter afinidade com a esquerda. No período, Bolsonaro enviou interlocutores ao Congresso Nacional para falar individualmente com líderes de frentes parlamentares na tentativa de diminuir a resistência a uma indicação de Aras. Nesta quinta-feira (5), antes do anúncio oficial, o presidente consultou sobre a escolha representantes das bancadas evangélica, do agronegócio e da segurança pública, consideradas os pilares de seu governo. Segundo relatos feitos à Folha, não houve maiores resistências. O escolhido pelo presidente precisa agora ser aprovado em sabatina do Senado. O mandato é de dois anos. Pela primeira vez em 16 anos, o novo PGR não está na lista tríplice escolhida em eleição interna da associação nacional de procuradores. Augusto Aras, indicado por Bolsonaro para chefiar a PGR ic_save Ícone seta para esquerda Ícone seta para direita ic_share Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Natural de Salvador, Augusto Aras, 60, é doutor em direito constitucional pela PUC-SP (2005) e mestre em direito econômico pela UFBA (Universidade Federal da Bahia, 2000). Foi professor da UFBA e hoje leciona na UnB (Universidade de Brasília). Subprocurador-geral, último estágio da carreira, Aras ingressou no Ministério Público Federal em 1987, já atuou nas câmaras de matéria constitucional e de matéria penal e atualmente coordena a 3ª câmara (matéria econômica e do consumidor). Também foi membro do Conselho Superior do MPF, procurador regional eleitoral na Bahia, de 1991 a 1993, e representante da Procuradoria no Cade (Conselho Administrativo de Defesa Econômica), de 2008 a 2010. Aras se lançou oficialmente à corrida pela PGR em abril deste ano, quando, em entrevista à Folha, foi o primeiro candidato a admitir publicamente que disputava o cargo por fora da lista tríplice —o que lhe rendeu críticas de colegas, que veem na eleição interna uma forma de garantir a independência da instituição em relação do Poder Executivo. Em nota divulgada nesta quarta (4), a associação dos procuradores pediu aos membros do Ministério Público Federal que se mobilizassem contra uma indicação que desrespeitasse a eleição interna e recusassem convites para compor a nova gestão na PGR. Aras, porém, tem afirmado que tem apoio de parte da categoria e antecipou que chamará para os cargos de segundo escalão procuradores de perfil conservador —ao gosto do presidente. Para Aras, a eleição para formação da lista tríplice “atrai para o âmbito do Ministério Público Federal os vícios naturais da política partidária, a exemplo do clientelismo, do fisiologismo, da política do toma lá dá cá, inclusive, eventualmente, embora em nível reduzido conhecido, de corrupção, como ocorreu em alguns episódios da última gestão [de Rodrigo Janot], com prisão de procurador da República”. Veja todos os PGRs desde a redemocratização ic_save Ícone seta para esquerda Ícone seta para direita ic_share Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar A escolha do novo PGR vinha sendo precedida de uma eleição da ANPR (Associação Nacional dos Procuradores da República) para definir quem os membros da categoria mais querem no cargo. Os três candidatos mais votados compõem uma lista tríplice enviada ao presidente da República. Embora ele não seja obrigado por lei a respeitá-la, a tradição vinha sendo seguida desde 2003. Neste ano, os três nomes mais votados foram: Mário Bonsaglia, Luiza Frischeisen e Blal Dalloul. Ao longo do processo de escolha, Bolsonaro recebeu pelo menos oito candidatos. Além de Aras, visitaram o presidente a atual PGR, Raquel Dodge, que desejava ser reconduzida, os subprocuradores-gerais Antonio Carlos Simões Soares, Paulo Gonet, Marcelo Rebello, Bonifácio Andrada e Mário Bonsaglia, este último integrante da lista tríplice da ANPR, além do procurador-regional Lauro Cardoso. Na entrevista de abril à Folha, Aras contestou a ideia de que um procurador-geral que chega ao cargo sem o apoio da categoria não consegue manter a unidade do Ministério Público Federal. Alguns membros da instituição entenderam sua declaração como antecipação de um suposto “enquadro” que ele pretendia dar nos procuradores, caso fosse escolhido. “O MPF está organizado na lei complementar 75/93. Essa lei estabelece quais são os órgãos do MPF [...] A unidade há de ser mantida dentro da estrutura constitucional e da lei, estabelecida por seus órgãos superiores, de maneira que nós mantenhamos toda a casa dentro dos limites”, disse Aras naquela ocasião. Ele também se diz entusiasta de medidas do governo Bolsonaro para destravar a economia, em especial na área de infraestrutura, manifesta apoio à Lava Jato “como política de Estado”, mas critica seu “personalismo”, e se autodeclara conservador —Aras é católico, como o presidente. No passado, contudo, o subprocurador-geral já defendeu algumas teses ligadas à esquerda, como noticiou a Folha no início de agosto, e fez críticas à forma de atuação da Operação Lava Jato e às delações premiadas. “O importante é que o sistema de Justiça, o Ministério Público estejam atentos, porque muitas vezes, e nós sabemos de casos concretos, em que autoridades do Judiciário, autoridades do Ministério Público, autoridades policiais [não cita casos específicos] procuraram usar esses colaboradores processuais [delatores] para atingir fins espúrios, ilícitos, imorais. Conseguiram determinadas delações para satisfação de caprichos próprios, para atingir adversários”, declarou em 2016. No final da tarde desta quinta-feira, Bolsonaro justificou a escolha de Aras para apoiadores que o esperavam na entrada do Palácio da Alvorada. O presidente desceu do carro e disse aos presentes que é preciso esperar e \"dar um tempo\" ao novo procurador-geral. \"O universo [de candidatos] era pequeno e eu tinha que escolher. O pessoal fica radical, [dizendo que] tem que botar um cara da Lava Jato. Tudo bem, então o cara é radical e quer acabar com a corrupção. Mas é um cara que é xiita na questão ambiental\", disse o presidente. Em outro momento, ele revelou que havia tanto pressão pela recondução de Raquel Dodge ao posto quanto pela indicação do chefe da força-tarefa da Lava Jato, Deltan Dallagnol, para o comando da instituição. \"A Raquel Dodge estava na fita, ontem [quarta] teve o problema [o grupo de trabalho da Lava Jato na PGR fez um pedido de demissão em protesto à titular do órgão]. Eu não vou acusá-la de nada\", declarou o presidente. O mandatário criticou duramente o chefe da força-tarefa da Lava Jato. \"O Dallagnol é outro também, rolou uma pressão para colocá-lo. Alguém sabe a vida de Dallagnol no tocante à ideologia de gênero, família, questão ambiental? E ficam enchendo o meu saco e dando palpite\", acrescentou. Bolsonaro não deu mais detalhes sobre suas críticas a Dallagnol, mas recentemente a página oficial do presidente no Facebook compartilhou uma publicação que chama o procurador de \"esquerdista estilo PSOL\". \"Outros nomes também apareceram. Eu tinha um universo ali de poucos para escolher. Eu acho que dei sorte, acho que escolhi o melhor, que estou fazendo um bom casamento. Na frente do padre que é o Senado, para aprovar o nome dele\", concluiu Bolsonaro. Reuniões O subprocurador-geral teve várias reuniões recentes com Bolsonaro, intermediadas pelo ex-deputado Alberto Fraga (DEM-DF), amigo do presidente. A última reunião foi no sábado (31). Para Fraga, Aras é “um bom nome que pensa no progresso e no desenvolvimento do país, e quer ajudar o Brasil a se desenvolver”. Em 12 de agosto, Aras concedeu uma segunda entrevista à Folha na qual buscou demonstrar afinidade com temas caros ao governo, como a crítica a uma suposta “ideologia de gênero” e à decisão do STF de criminalizar a homofobia. “Eu não concordo com certos julgados do Supremo que, por analogia, têm aplicado certas regras que somente ao Congresso compete legislar, a exemplo da criminalização da homofobia [julgada em junho deste ano]”, disse. “A Constituição reconhece a família como união de homem e mulher, e também por analogia o Supremo, dando uma interpretação conforme a Constituição, estendeu a entidade familiar às uniões homoafetivas [em julgamento de 2011]. Isso tudo encontra em mim um repúdio natural, como jurista, em que a entidade familiar, nos termos da Constituição, envolve homens e mulheres”, afirmou. “Eu não posso, como cidadão que conhece a vida, como sexagenário, estudioso, professor, aceitar ideologia de gênero [...]. Não cabe para nós admitir artificialidades. Contra a ideologia de gênero é um dos nossos mais importantes valores, da família e da dignidade da pessoa humana.” O indicado também é crítico da política de cotas raciais para ingresso em universidades e apoia a excludente de ilicitude para proprietários rurais que atirarem em invasores de suas terras —defende que eles não respondam criminalmente, como Bolsonaro já pregou. O que faz o procurador-geral  É o chefe do MPF e representa a instituição junto ao STF e ao STJ. Também tem atribuições administrativas ligadas a outras esferas do Ministério Público da União (que inclui também Ministério Público Militar, Ministério Público do Trabalho e Ministério Público do Distrito Federal e Territórios) Sucessão na PGR (Procuradoria-Geral da República) ic_save Ícone seta para esquerda Ícone seta para direita ic_share Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados Jair Bolsonaro raquel dodge Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/poder/2019/09/bolsonaro-ignora-lista-triplice-e-diz-a-augusto-aras-que-o-indicara-a-pgr.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Equipe da Lava Jato na PGR pede demissão coletiva em protesto contra Dodge Bolsonaro vê 'babaquice' da PF e quer arejada na direção da polícia Bolsonaro insinua que Dodge está aparelhando PGR no fim do mandato Veja também Nova gestão Compartilhar Fique por dentro das últimas decisões do governo Bolsonaro Ícone fechar Fique por dentro das últimas decisões do governo Bolsonaro Datafolha Compartilhar Otimismo com próximo Congresso é o mais alto dos últimos anos Ícone fechar Otimismo com próximo Congresso é o mais alto dos últimos anos Cresce procura por seguros, além dos de automóvel Conheça os pontos da nova legislação sobre pesticidas Diversificação do portfólio de negócios do Grupo CCR Nova empresa vai oferecer soluções digitais e inovadoras Ouça agora o 2° episódio da série podcast Papo Empreendedor Parceria ajuda a reduzir a criminalidade parar Mais lidas em Poder Ver todas Procuradores vão às redes sociais e criticam indicação de Augusto Aras para PGR Bolsonaro despreza lista tríplice e indica Augusto Aras para o comando da PGR Preso, Adélio cita 'missão divina' e mantém obsessão por matar Bolsonaro e Temer Novo PGR terá de enfrentar de mensagens da Lava Jato a inquérito das fake news no STF 'Acho que estou fazendo um bom casamento', diz Bolsonaro sobre indicação de PGR Principais do dia Governo Bolsonaro Compartilhar 'Acho que estou fazendo um bom casamento', diz Bolsonaro sobre indicação de PGR Presidente defende seu escolhido de críticas feitas por procuradores e até mesmo por aliados 5.set.2019 às 20h20 Governo Bolsonaro Compartilhar Bolsonaro sanciona com vetos projeto de abuso de autoridade Ao todo, presidente vetou 19 dispositivos, como a restrição ao uso de algemas 5.set.2019 às 16h01 Compartilhar Secretário de Cultura nomeado por Bolsonaro nunca atuou no setor Ocupante anterior do cargo saiu por não admitir que governo imponha 'filtros' na cultura 5.set.2019 às 19h23 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 210.713.277 Total de páginas visualizadas no site da Folha em agosto de 2019, segundo o Google Analytics Informação ago.2019 Visitantes únicos 26.648.836 Total de visitantes diferentes do site da Folha em agosto de 2019, segundo o Google Analytics Informação ago.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
