{"categorias":[""],"corpora":"Tratamentos para epilepsia demoram a chegar para pacientes do SUS\nAos 22 anos, Juliana Nunes recebeu o diagnóstico de epilepsia. Com cirurgia e medicações, conseguiu reduzir as crises mas ainda tem pelo menos cinco por mês. Leia mais (08/30/2019 - 12h34)\nTratamentos para epilepsia demoram a chegar para pacientes do SUS - 30/08/2019 - Equilíbrio e Saúde - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar equilíbrio e saúde saúde responde ciência cotidiano match da saúde Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Tratamentos para epilepsia demoram a chegar para pacientes do SUS Para especialista, 70% das pessoas manteriam crises sob controle se tivessem acesso a neurologistas e medicamentos adequados Copiar link 30.ago.2019 às 12h34 Ouvir o texto Diminuir fonte Aumentar fonte Cláudia Collucci São Paulo Aos 22 anos, Juliana Nunes recebeu o diagnóstico de epilepsia. Com cirurgia e medicações, conseguiu reduzir as crises mas ainda tem pelo menos cinco por mês. Usou 21 remédios diferentes nesses últimos 15 anos. Aos 37 anos, está aposentada por invalidez. “Tenho duas faculdades [turismo e recursos humanos] e não posso trabalhar, sair sozinha. Tenho crises de ausência, fico parada, alguém pode me roubar. A epilepsia brecou a minha vida.” Sua esperança agora é a terapia de estimulação elétrica do nervo vago (VNS), um tipo de marca-passo cerebral para pacientes com epilepsia resistente a medicamentos e sem indicação para cirurgia. “Perdi minha mãe, depois meu pai. Eu cuidava dele, ele cuidava de mim. Quero muito uma vida mais independente, mas só vou conseguir com maior controle das crises.” O Ministério da Saúde decidiu oferecer a VNS aos pacientes do SUS em setembro do ano passado, mas ela ainda não está disponível na rede pública. Os planos de saúde arcam com a terapia. A partir da publicação no Diário Oficial da União (DOU), uma nova terapia deveria estar disponível no SUS em 180 dias. Mas a exemplo de vários medicamentos de alto custo, isso tem levado muito mais tempo. No caso da terapia VNS, ela está aprovada nos EUA desde 1997 e, no Brasil, desde 2000. A publicação no DOU ocorreu em 12 de setembro de 2018. Os 180 dias venceram em 12 de março. Para o SUS, a terapia deve custar cerca de R$ 40 mil por paciente. “Milhares de pacientes com epilepsia resistentes a medicamentos continuam sofrendo convulsões e hospitalizações desnecessárias”, diz Maria Alice Alice Mello Susemihl, presidente da ABE (Associação Brasileira de Epilepsia). Uma outra medicação para a epilepsia, o levetiracetam, indicado para casos de difícil controle, também não chegou ao SUS. Ele custa de R$ 93 (60 comprimidos de 250 mg) a R$ 280 (60 comprimidos de 750 mg). Incorporado em dezembro de 2017, o remédio entrou no PCDT (Protocolo Clínico e Diretrizes Terapêuticas da Epilepsia) em junho de 2018. “Houve uma discussão sobre quem pagaria a conta, estado ou União, e em dezembro de 2018 ficou decidido que seria a União. Mas estamos em julho de 2019 e a compra não foi feita. Se o Ministério da Saúde não segue suas próprias determinações, os pacientes devem recorrer a quem?”, questiona Maria Alice. No país, a estimativa é existam 3 milhões de pessoas com epilepsia. A doença pode ocorrer por distúrbio genético ou resultado de lesões cerebrais adquirida, como problemas no parto, traumatismo, acidente vascular cerebral ou mesmo doenças como a neurocisticercose (infecção do sistema nervoso central). Segundo a neurologista Carmen Lisa Jorge, médica do Hospital das Clínicas de São Paulo, independentemente das novas terapias, 70% das pessoas conseguiriam manter as crises sob controle se tivessem acesso a neurologistas e medicamentos adequados. “Apesar de a epilepsia ser uma doença antiga, o tratamento ainda não é bem feito.” Os 30% restantes, que não respondem aos medicamentos, podem se beneficiar uma cirurgia que retira o foco epilético. “O resultado é muito bom se o foco estiver bem localizado. Mas os pacientes também têm dificuldade de acesso.” Se não houver indicação cirúrgica, uma opção é a neuromodulação, ou seja, a estimulação do cérebro ou de nervos periféricos. De novo, o tratamento é coberto pelos planos de saúde, mas praticamente indisponível no SUS. “A gente nem solicita porque não tem.” Juliana Nunes recebeu o diagnóstico de epilepsia 22 anos e desde então faz tratamento, mas ainda tem, pelo menos, cinco crises ao mês - Arquivo Pessoal O mesmo ocorre com o levetiracetam, que está há 20 anos no mercado internacional. “Fora do Brasil, é um fármaco de primeira linha, na primeira crise. Ele não interage com outros remédios, pode ser bom para mulheres em idade fértil porque não tem risco aumentado para malformação fetal, pode funcionar para vários tipos de crise.” Ela explica que os remédios mais antigos costumam ter mais efeitos colaterais, mais sedação e interação com outros medicamentos, além de maior risco de osteoporose . “A gente quer remédio mais novo para os pacientes que não controlam [as crises] e também àqueles que sofrem com os efeitos colaterais.” Sobre a terapia VNS, a médica diz que metade dos pacientes que não respondem às medicações têm melhora de 50% das crises. “As crises não somem todas? Não somem, mas melhora muito a qualidade de vida. Tem paciente que tinha cem, 50 crises por dia. Se passa a ter 20, já é um ganho.” Só 7% vão ficar totalmente livres das crises. Na falta de um tratamento perfeito para epilepsia, que sirva para todos, o ideal, segundo a médica, é ter várias opções terapêuticas. Em nota, o Ministério da Saúde informou que a oferta da terapia VNS “está pendente de aspectos técnicos e operacionais, que estão sob avaliação a fim de assegurá-lo no SUS de modo responsável”. Segundo o ministério, por se tratar de um procedimento de alta complexidade “só é possível ser feito de maneira apropriada, eficaz e segura em poucos centros selecionados em todo o país”. “É importante destacar que o procedimento envolve o emprego de material, o qual deve ser dimensionado e programado por empresas que o ofertam no Brasil”, diz. Para Maria Alice, da ABE, há falta de organização. “O prazo de seis meses após a publicação no DOU existe para que o SUS possa se preparar para esta incorporação. Todo o processo de aprovação foi seguido à risca, com consulta pública, avaliação da relação custo e benefício. Para que serve isso tudo se após a aprovação não há incorporação?, questiona. Em relação ao levetiracetam, o ministério informou que o processo da primeira aquisição está em andamento, iniciado em janeiro de 2019. Ressaltou também que a aquisição do levetiracetam na apresentação 100mg/ml está sendo realizada por meio de pregão eletrônico com previsão de disponibilidade na rede SUS a partir do 4º trimestre deste ano. No caso das apresentações de 250 mg e 750 mg, diz o ministério, o processo aquisitivo sofreu ajustes devido a novos registros desses medicamentos na Anvisa e que ainda precisa vencer algumas etapas para melhor previsibilidade de sua oferta no SUS. O ministério informou também que o SUS oferece 13 medicamentos para o tratamento da doença, preconizados de acordo com o PCDT. Nas etapas de investigação, exploração cirúrgica, que envolvem procedimentos cirúrgicos, o SUS disponibiliza 11 procedimentos como microcirurgias para lobectomia temporal, ressecções multilobares, entre outros. Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados saúde Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/equilibrioesaude/2019/08/tratamentos-para-epilepsia-demoram-a-chegar-para-pacientes-do-sus.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Ministério da Saúde recomenda à Anvisa registro de canabidiol apenas para epilepsia Um ciclo para a epilepsia Morte súbita tem muitas causas Veja também calculadora Compartilhar calculadora: Ferramenta ajuda a avaliar a sua saúde e aponta como melhorar Ícone fechar Ferramenta ajuda a avaliar a sua saúde e aponta como melhorar HIV Compartilhar HIV : Pílula para prevenção de HIV não precisa ser usada diariamente, afirma OMS Ícone fechar Pílula para prevenção de HIV não precisa ser usada diariamente, afirma OMS Mais lidas em Equilíbrio e Saúde Ver todas A misteriosa doença dos cigarros eletrônicos 'está se tornando epidemia' Apesar de riscos, testosterona em gel ganha espaço em academias RH nulo: O que é o chamado sangue dourado, o tipo sanguíneo mais raro do mundo Expectativa de vida: por que as mulheres vivem mais do que os homens? Bordar e tricotar podem aumentar autoestima e reduzir dor, dizem estudos Principais do dia Governo Bolsonaro Compartilhar 'Acho que estou fazendo um bom casamento', diz Bolsonaro sobre indicação de PGR Presidente defende seu escolhido de críticas feitas por procuradores e até mesmo por aliados 5.set.2019 às 20h20 Governo Bolsonaro Compartilhar Bolsonaro sanciona com vetos projeto de abuso de autoridade Ao todo, presidente vetou 19 dispositivos, como a restrição ao uso de algemas 5.set.2019 às 16h01 Compartilhar Secretário de Cultura nomeado por Bolsonaro nunca atuou no setor Ocupante anterior do cargo saiu por não admitir que governo imponha 'filtros' na cultura 5.set.2019 às 19h23 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 210.713.277 Total de páginas visualizadas no site da Folha em agosto de 2019, segundo o Google Analytics Informação ago.2019 Visitantes únicos 26.648.836 Total de visitantes diferentes do site da Folha em agosto de 2019, segundo o Google Analytics Informação ago.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
