{"categorias":[""],"corpora":"Nenhum livro precisa de manual de instruções, diz autora\nEm 4 de agosto, a Ilustríssima publicou um artigo de Irinêo Baptista Netto, intitulado \"Há livros impossíveis de ler sem ajuda de outros textos\". Leia mais (09/01/2019 - 02h00)\nNenhum livro precisa de manual de instruções, diz autora - 01/09/2019 - Ilustríssima - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar ilustríssima clube de leitura folha cartuns capas ilustríssima conversa Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Descrição de chapéu Perspectivas Nenhum livro precisa de manual de instruções, diz autora Toda tese que sugere entraves à leitura presta um desserviço, segundo especialista em James Joyce Copiar link 1º.set.2019 às 2h00 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Dirce Waltrick do Amarante Em 4 de agosto, a Ilustríssima publicou um artigo de Irinêo Baptista Netto, intitulado “Há livros impossíveis de ler sem ajuda de outros textos”. Tivesse sido uma pergunta em vez de uma afirmação taxativa, poderia ser respondida por Graciliano Ramos. Em “Infância”, livro autobiográfico, ele conta ao leitor como foi sua aproximação com a literatura num ambiente culturalmente inóspito, em que livros não faziam parte de seu dia a dia. Aos nove anos, o menino Graciliano “era quase analfabeto”, e os livros de literatura eram todos incompreensíveis para ele. Desesperado, pediu a uma prima que lesse com ele e o auxiliasse “na decifração” de um romance. A prima, prossegue o escritor, “respondeu com uma pergunta que me espantou. Por que não me arriscava a tentar a leitura sozinho?”. Foi o que ele fez: “Tomei coragem, fui esconder-me no quintal [...]. Reli as folhas já percorridas. E as partes que se esclareciam derramavam escassa luz sobre os pontos obscuros. Personagens diminutas cresciam, vagarosamente me penetravam a inteligência espessa. Vagarosamente”. Graciliano Ramos ic_save Ícone seta para esquerda Ícone seta para direita ic_share Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Outras experiências de leitura tão inusitadas seguiram-se a essa, e o novo leitor, sozinho, percorreu a biblioteca de um conhecido da família, que lhe deixava os livros à disposição, sem comentários, sem discussões, sem censura. Não é preciso dizer que essa liberdade de leitura, em todos os sentidos, talvez tenha sido fundamental para formar o grande escritor Graciliano Ramos. Ele aprendeu que, como leitor, tinha liberdade para “decifrar” romances. Aliás, vale aqui lembrar que, para o pensador italiano Giorgio Agamben, “toda leitura é autobiográfica”, ou seja, depende de quem lê e, não necessariamente, de quem escreve. Irinêo Baptista Netto, contudo, parece discordar desse postulado ao citar Wayne C. Booth, para quem “toda arte pressupõe a escolha do artista. Se destruirmos a noção de escolha, é a arte que aniquilamos. A verdade é que nunca se pode silenciar a voz do autor. Não há autor que consiga criar uma obra revelando completa imparcialidade”. A questão mais polêmica do texto de Irinêo talvez seja a de que alguns livros não funcionam sozinhos. Uma afirmação tão taxativa pode afastar leitores, pois supõe, já de início, um entrave à leitura. Toda tese que desestimula a leitura como experiência única, em qualquer faixa etária, acaba prestando um desserviço. Para referendar sua tese, o professor cita como exemplo o romance “Ulisses”, de James Joyce, e lembra que “o próprio Joyce se viu obrigado a dar dicas de leitura”. “O autor criou uma lista de temas relacionados a cada capítulo, mas ela mesma é um pouco cifrada”, afirmou. O clássico \"Ulysses\", de James Joyce - Folhapress A propósito dessa lista, Vladimir Nabokov escreveu: “Depois da publicação da obra em partes, Joyce suprimiu os títulos pseudo-homéricos dos capítulos ao comprovar do que eram capazes os chatos mais eruditos ou pseudoeruditos. A propósito: um chato chamado Stuart Gilbert, enganado por umas listas que o próprio Joyce compilou por graça, descobriu em cada capítulo o predomínio de um órgão específico —o ouvido, o olho, o estômago etc. Ignoremos também estas tontices. Toda arte é de certo modo simbólica, mas diremos ‘Alto aí, ladrão!’ ao crítico que transforma deliberadamente o símbolo sutil do artista numa alegoria rançosa de pedante [...]”. Listas, guias, notas e todo o aparato crítico são sempre muito bem-vindos, mas não dão a palavra final sobre obra alguma e não são mais importantes do que a própria obra. Nenhum livro, a meu ver, e contrariando o que postula o ensaísta, “precisa de um manual de instruções”. Irinêo também não deixa claro por que mantém o título do romance de Joyce em inglês (“Ulysses”). Ou estaria se referindo apenas à tradução de Caetano Galindo para a Companhia das Letras? Seria interessante esclarecer essa escolha, uma vez que nas duas traduções anteriores para o português brasileiro o título foi grafado como “Ulisses” —e uma delas, assinada por Bernardina Pinheiro, vem acompanhada de notas. Bloomsday celebra Joyce ic_save Ícone seta para esquerda Ícone seta para direita ic_share Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Por fim, o professor parece acreditar que nos afastamos ainda mais de “Ulisses” nos dias de hoje, pois “certas referências que poderiam fazer sentido para alguém que vivia na primeira metade do século 20 se tornaram obscuras e inacessíveis para o público de hoje”. Toda boa literatura tem a possibilidade de ressignificar, em qualquer época. Não é preciso conhecer profundamente o contexto histórico do livro para desfrutá-lo hoje. No que tange a “Ulisses”, o romance é justamente interessante porque comporta inúmeras leituras, hoje e sempre: a política, a religiosa, a feminista... E por que não também a anacrônica? Dirce Waltrick do Amarante é autora, entre outros, do guia de leitura “Para Ler Finnegans Wake de James Joyce” (Iluminuras), traduziu e organizou “Finnegans Wake (por um fio)”, também pela editora Iluminuras. Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/ilustrissima/2019/09/nenhum-livro-precisa-de-manual-de-instrucoes-diz-autora.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Há livros impossíveis de ler sem ajuda de outros textos, diz autor Estupro na literatura pode reforçar intimidação da mulher, diz escritora Leia poema boêmio de Rimbaud em tradução inédita de Corsaletti Veja também humor Compartilhar Veja os cartuns publicados neste ano Ícone fechar Veja os cartuns publicados neste ano arte Compartilhar Confira as capas do caderno Ilustríssima Ícone fechar Confira as capas do caderno Ilustríssima Cresce procura por seguros, além dos de automóvel Conheça os pontos da nova legislação sobre pesticidas Diversificação do portfólio de negócios do Grupo CCR Nova empresa vai oferecer soluções digitais e inovadoras Ouça agora o 2° episódio da série podcast Papo Empreendedor Parceria ajuda a reduzir a criminalidade parar Mais lidas em Ilustríssima Ver todas É momento da mulher erguer sua voz, diz autora de ópera sobre abuso Cooperação é essencial para sobreviver a futuro distópico, diz autor Drogas psicodélicas voltam como promessa de revolução na psiquiatria Como Luccas Neto, que ofendia crianças, virou a Xuxa da internet 'Carlota Joaquina' me fez sonhar de novo com cinema, diz Karine Teles Principais do dia Governo Bolsonaro Compartilhar 'Acho que estou fazendo um bom casamento', diz Bolsonaro sobre indicação de PGR Presidente defende seu escolhido de críticas feitas por procuradores e até mesmo por aliados 5.set.2019 às 20h20 Governo Bolsonaro Compartilhar Bolsonaro sanciona com vetos projeto de abuso de autoridade Ao todo, presidente vetou 19 dispositivos, como a restrição ao uso de algemas 5.set.2019 às 16h01 Compartilhar Secretário de Cultura nomeado por Bolsonaro nunca atuou no setor Ocupante anterior do cargo saiu por não admitir que governo imponha 'filtros' na cultura 5.set.2019 às 19h23 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 210.713.277 Total de páginas visualizadas no site da Folha em agosto de 2019, segundo o Google Analytics Informação ago.2019 Visitantes únicos 26.648.836 Total de visitantes diferentes do site da Folha em agosto de 2019, segundo o Google Analytics Informação ago.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
