{"categorias":["Barco Open Arms","Proactiva Open Arms","Crise migratória","Itália","Salvamento marítimo","Problemas demográficos","ONG","Segurança marítima","Serviços emergência","Europa Ocidental","Solidariedade","Política exterior","Emergências","Transporte marítimo","Europa","Acontecimentos","Demografia","Espanha","Relações exteriores","Transporte","Administração pública","Sociedade","Política"],"corpora":"Imigrantes do ‘Open Arms’ desembarcam na Itália por ordem de promotor\nNo início da tarde, o Governo espanhol anunciou o envio de um navio da Marinha para pegar os imigrantes\nImigrantes do ‘Open Arms’ desembarcam em ilha italiana após ordem de promotor | Internacional | EL PAÍS Brasil Seleccione Edição ESP AME BRA CAT ENG Newsletter Assine Login Cerrar Buscador Cerrar Buscar Seções Fechar Seleccione Edição ESP AME BRA CAT ENG Tamanho de letra a- A+ Alto contraste Internacional Opinião Brasil Economia Ciência Tecnologia Cultura Estilo Esportes El Viajero Fotos Vídeos Siga-nos em Siga-nos em Twitter Siga-nos em Facebook Newsletter Assine EL PAÍS Internacional Imigrantes do ‘Open Arms’ desembarcam em ilha italiana após ordem de promotor No início da tarde, o Governo espanhol anunciou o envio de um navio da Marinha para pegar os imigrantes Recomanar no Facebook Twittear Otros Fechar Recomendar no Linkedin Recomendar no Pinterest Ver comentarios Imprimir Migrantes a bordo do 'Open Arms' depois de conhecer a ordem de desembarco. FRANCISCO GENTICO AP Lorena Pacho Miguel González Lampedusa / Madri 21 AGO 2019 - 06:20 CEST O Open Arms atracou pouco antes da meia-noite (19h no horário de Brasília) desta terça-feira no porto da ilha de Lampedusa depois que o promotor de Agrigento (Sicília), Luigi Patronaggio, ordenou nesta tarde a apreensão do navio e o desembarque imediato dos refugiados. Do navio humanitário começaram a sair os 83 imigrantes que estavam a bordo há 19 dias. O promotor deu a ordem minutos depois que o Audaz, navio da Marinha espanhola, zarpou da base de Rota (Cádiz) rumo à ilha com a missão de recolher as pessoas. “Depois de 19 dias, desembarcaremos hoje em Lampedusa. O navio será temporariamente apreendido, mas é um custo que a Open Arms assume para garantir que as pessoas a bordo possam ser atendidas. Consideramos indispensável priorizar sua saúde e segurança nesta emergência humanitária”, escreveu no Twitter o fundador da ONG, Òscar Camps. “O pesadelo finalmente acabou”, comemorou a organização. MAIS INFORMAÇÕES A Europa deve agir agora para acabar com as mortes evitáveis na Líbia e no mar Primeiro-ministro italiano anuncia renúncia em meio a crise do Governo O promotor tomou a decisão depois de visitar o navio, que desde sexta-feira está ancorado a apenas 800 metros da ilha italiana de Lampedusa sem permissão para entrar no porto. “A situação no navio é explosiva, de extrema urgência”, disse Patronaggio, que chegou à ilha de helicóptero acompanhado por dois médicos. De acordo com fontes citadas pela agência Efe, o promotor investiga se houve crime, nos termos do artigo 328 do Código Penal, que pune com até dois anos de prisão o funcionário que omitir o cumprimento de um dever que, “por razões de justiça ou de segurança pública, de ordem pública ou de higiene e saúde, deve ser cumprido sem demora”. Embora não se mencione expressamente, tudo aponta para o ministro do Interior italiano, Matteo Salvini, que fez alarde para impedir a todo custo o desembarque dos imigrantes. O navio Audaz da @Armada_esp pronto para navegar esta tarde para a ilha de Lampedusa e assistir ao #OpenArms e a seus ocupantes. Acompanhará à embarcação até o porto de Palma, em Maiorca. Com esta medida Espanha resolverá, nesta mesma semana, a emergência humanitária. pic.twitter.com/pkzdTuZPzT — Pedro Sánchez (@sanchezcastejon) August 20, 2019 O próprio Salvini antecipou a possibilidade de que o promotor tomasse medidas contra ele e disse estar disposto a assumir o “risco pessoal” de manter sua política de portos fechados. O líder ultradireitista atacou seus ainda colegas de Governo que defendiam a autorização do desembarque, especialmente depois que a Espanha foi “convencida”, segundo Salvini, a enviar um navio para recolher os imigrantes; e acusou a ONG de atentar contra a soberania de seu país. Nas últimas horas, a situação continuou piorando no interior do navio, que está no mar há 19 dia, sendo três deles parados diante da costa de Lampedusa. Depois que o promotor subiu a bordo, dois outros imigrantes foram retirados por razões médicas. Eles se somaram às oito outras pessoas que saíram durante a noite, porque necessitavam de “assistência médica urgente”. No início da madrugada de terça-feira, um dos imigrantes, de nacionalidade síria, atirou-se na água e foi resgatado pela Guarda Costeira italiana, que o levou ao porto, onde foi recolhido por uma ambulância. As câmeras que transmitem a situação no navio ao vivo captaram os refugiados que aos poucos foram se jogando no mar para tentar ganhar a costa a nado. De manhã, um grupo de nove pessoas pulou e, no início da tarde, outras cinco. Todos foram resgatados pelo barco de patrulha italiano ou pelas lanchas do barco e cinco deles foram levados a terra. “A situação no barco é crítica”, alertou a ONG. As ambulâncias se concentraram no cais do porto de Lampedusa mais próximo do local onde o navio espanhol está ancorado. No início da tarde, o Governo espanhol anunciou o envio de um navio da Marinha para pegar os imigrantes, “Depois de analisar diferentes opções”, de acordo com o comunicado de La Moncloa, foi considerado que era a melhor maneira de resolver “nesta mesma semana” a emergência humanitária no navio da ONG. O objetivo do Governo era que o Audaz não só embarcasse os imigrantes, mas que também acompanhasse o Open Arms de volta à Espanha, o que será impossível depois da apreensão do navio determinada pelo promotor. O Audaz zarpou com uma hora e meia de atraso depois que as tarefas de preparação e aprovisionamento foram concluídas, que incluem o embarque de pessoal médico para atender os imigrantes durante a travessia e uma equipe de segurança. Estava previsto que a viagem a Lampedusa durasse três dias e que o barco estivesse de volta, a partir de domingo, em Palma de Maiorca, onde o Governo das Ilhas Baleares já estava preparando um abrigo temporário para os imigrantes. O Audaz é um dos seis barcos de ação marítima (BAM) que a Marinha tem. Com 93,9 metros de comprimento (o Open Arms tem 37) e 14,2 metros de largura, desloca 2.500 toneladas. Em serviço desde julho do ano passado, atinge uma velocidade máxima de 20 nós e sua tripulação é composta por 48 militares. Tem um convés para helicópteros. Embora sua base seja em Cartagena (Murcia), nos últimos dias estava em Rota, a 1.012 milhas náuticas (1.875 quilômetros) da ilha italiana. “O que sei é que tenho de ir a Lampedusa e, uma vez lá, receberei instruções mais concretas e, dependendo de como tudo evoluir e do que o Governo determinar, assim faremos”, disse antes de zarpar o comandante do navio, Emilio Damiá Marqués. “A situação no navio é explosiva, de extrema urgência”, disse o promotor Patronaggio O ministro italiano dos Transportes, Danilo Toninelli, do Movimento 5 Estrelas, comemorou a decisão do Governo espanhol de enviar um navio militar. “Finalmente, a já insustentável situação do navio da ONG poderá encontrar uma solução que proteja as pessoas que estão a bordo há 19 dias e que não deixe a Itália sozinha”, disse. E acrescentou que espera que a Espanha “responda” ao apelo do Governo italiano e “se comprometa a deter no futuro o Open Arms com os meios e modos que considerar mais adequados”. Anteriormente, Toninelli havia se oferecido para transferir os imigrantes que estão a bordo do Open Arms ao porto designado pelo Governo espanhol em um navio da Guarda Costeira italiana, mas tinha exigido que a Espanha retirasse sua bandeira do navio, ao qual atribuiu “má fé”, para que não possa continuar navegando. “Estamos dispostos a levar todos os migrantes que estão a bordo do Open Arms, com a nossa Guarda Costeira, para o porto da Península Ibérica que nos for indicado. No entanto, a Espanha dará um passo adiante e retirará imediatamente a sua bandeira do navio da ONG”, disse o ministro dos Transportes em sua conta no Facebook. Nas últimas horas a situação continuou a se deteriorar no interior do navio, que está no mar há 19 dias O ministro das Relações Exteriores em funções, Josep Borrell, que soube da oferta de Tonninelli através da imprensa, falou com ele e explicou que a legislação espanhola não contempla a retirada da bandeira de um navio, segundo fontes do seu departamento. O Ministério dos Transportes italiano disse que o que pedia era a retirada da bandeira ou “qualquer outra medida que tivesse o mesmo efeito: impedi-lo de recolher imigrantes na costa da Líbia”. No ritmo frenético em que os acontecimentos se sucederam, a oferta italiana de levar os imigrantes para o porto espanhol em um navio da Guarda Costeira foi superada pela decisão do Governo espanhol de enviar o Audaz a Lampedusa e esta, por sua vez, pela do promotor de Agrigento de apreender o Open Arms e ordenar seu desembarque imediato. A crise pegou todos de surpresa, inclusive o próprio Salvini. Adere a Mais informação > Recomanar no Facebook Twittear Otros Fechar Recomendar no Linkedin Recomendar no Pinterest Arquivado em: Barco Open Arms Proactiva Open Arms Crise migratória Itália Salvamento marítimo Problemas demográficos ONG Segurança marítima Serviços emergência Europa Ocidental Solidariedade Política exterior Emergências Transporte marítimo Europa Acontecimentos Demografia Espanha Relações exteriores Transporte Administração pública Sociedade Política MAIS INFORMAÇÕES Espanha oferece porto para navio com imigrantes, mas ONG recusa “Houve tentativa de suicídio e um grupo de tentou se jogar no mar” NEWSLETTER Receba a newsletter diaria do EL PAÍS Brasil O Mais Visto Em... » Top 50 EL PAÍS Espanha América Brasil Catalunha 1VídeoUn hombre sube a una web porno la cara y partes íntimas de 555 mujeres que grabó en el metro de Madrid 2VídeoEl presidente tilda de “desagradable” la negativa de la primera ministra danesa sobre la venta de Groenlandia 3Así será el nuevo iPhone que Apple presentará en septiembre 4La genética amplía el misterio del lago de los esqueletos de origen desconocido 5Los inmigrantes del ‘Open Arms’: “En 25 años he gastado las fuerzas de un hombre de 80 años” 6Atendidos en Barajas 16 pasajeros de un avión que cayó súbitamente durante 15 segundos 7Veinte personas nos revelan lo más fuerte que han visto en un avión 8VídeoEl ‘Open Arms’ desembarca en la isla de Lampedusa tras la orden del fiscal italiano 9Albania derruye el restaurante del hombre que agredió y persiguió a una familia de turistas españoles 10VídeoEl gueto que noqueó al Taj Mahal 1VídeoEl presidente tilda de “desagradable” la negativa de la primera ministra danesa sobre la venta de Groenlandia 2Brasil vive um clima de pré-nazismo enquanto a oposição emudece 3VídeoLa policía trata de identificar al chico que iba en el techo de este coche 4Incêndios se alastram pelas matas do Norte e Centro-Oeste e já podem ser sentidos até no céu de São Paulo 5O holocausto da Amazônia põe a civilização em alerta 6Cuando en São Paulo se hizo de noche a las tres de la tarde 7VídeoUn hombre sube a una web porno la cara y partes íntimas de 555 mujeres que grabó en el metro de Madrid 8Barron Trump reaparece tras meses de ausencia 9Onda de incêndios na Amazônia sobe e Governo admite descontrole “criminoso” 10Así será el nuevo iPhone que Apple presentará en septiembre 1Brasil vive um clima de pré-nazismo enquanto a oposição emudece 2Incêndios se alastram pelas matas do Norte e Centro-Oeste e já podem ser sentidos até no céu de São Paulo 3O holocausto da Amazônia põe a civilização em alerta 4Onda de incêndios na Amazônia sobe e Governo admite descontrole “criminoso” 5As 12 recomendações mais absurdas de Gwyneth Paltrow 6“O melhor dia da minha vida foi quando a conheci. O pior, quando eu a matei” 7Vários incêndios florestais devoram meio milhão de hectares na Bolívia 8Leonardo DiCaprio, um estrategista que abafa escândalos com tédio e ecologia 9Sem votos no Senado, Bolsonaro admite rever indicação de Eduardo para embaixada 10Os irmãos Scott: como se aproveitar da desgraça alheia para se tornar milionário na TV 1Jo també vaig ser la nena de les ulleres 2Orina de llop per espantar els senglars 3Una societat que no es cau bé 4Quin llibre recomanes llegir aquest estiu? 5Qui té por de Josep Lopes? 6Bany de realisme a Sitges 7Carlos i els Pérez de Rozas 8Els veïns de Barcelona es resisteixen a marxar de la ciutat 9Catolicisme, aconfessionalitat i república catalana 10El retaule d’anada i tornada de Sert Comentários Regras Entra no EL PAÍS E-mail Senha Entra Recupere sua senha Não está cadastrado? Crie sua conta Ou conecte-se com:"}
