{"categorias":["Himalaia","Antropologia","Cordilheiras","Ciências sociais","Espaços naturais","Meio ambiente","Ciência"],"corpora":"Genética amplia mistério do lago dos esqueletos de origem desconhecida\nCentenas de restos se acumulam em uma remota lagoa a 5.000 metros de altura no Himalaia, amontoados em diferentes momentos ao longo de mais de mil anos\nGenética amplia mistério do lago dos esqueletos de origem desconhecida | Ciência | EL PAÍS Brasil Seleccione Edição ESP AME BRA CAT ENG Newsletter Assine Login Cerrar Buscador Cerrar Buscar Seções Fechar Seleccione Edição ESP AME BRA CAT ENG Tamanho de letra a- A+ Alto contraste Internacional Opinião Brasil Economia Ciência Tecnologia Cultura Estilo Esportes El Viajero Fotos Vídeos Siga-nos em Siga-nos em Twitter Siga-nos em Facebook Newsletter Assine EL PAÍS Ciência ANTROPOLOGIA Genética amplia mistério do lago dos esqueletos de origem desconhecida Centenas de restos se acumulam em uma remota lagoa a 5.000 metros de altura no Himalaia, amontoados em diferentes momentos ao longo de mais de mil anos Recomanar no Facebook Twittear Otros Fechar Recomendar no Linkedin Recomendar no Pinterest Imprimir Daniel Mediavilla 22 AGO 2019 - 01:08 CEST A lagoa Roopkund abriga centenas de esqueletos no seu interior e arredores. Atish Waghwase MAIS INFORMAÇÕES O homem que petrificava cadáveres e outros cientistas que hoje estariam presos O último vídeo dos alpinistas que desapareceram no Himalaia Na vertente indiana do Himalaia, a mais de 5.000 metros de altura, encontra-se um lugar com todos os clichês de mistério. A lagoa Roopkund tem 40 metros de diâmetro e nas poucas semanas do ano em que não está congelada revela no seu interior os ossos de centenas de seres humanos aos quais deve seu apelido, Lago dos Esqueletos. Apesar do interesse que há anos desperta entre os alpinistas, até o começo deste século a origem daqueles restos não havia sido estudada. Uma primeira análise avaliou que aquele morticínio ocorreu em um só cataclismo que deixou reminiscências em uma lenda local. Segundo essa história, o rei de Kanauj, Racha Jasdhaval, sua esposa, Rani Balampa, e uma comitiva de servos e bailarinos foram em peregrinação ao santuário da deusa Nanda Devi, não muito longe da lagoa. Seu comportamento licencioso desatou a ira da deidade, que os aniquilou com um granizo de magnitude apocalíptica, espalhando seus cadáveres junto ao lago dos esqueletos. Tempos depois, a análise de alguns ossos no lago Roopkund encontrou impactos compatíveis com uma tempestade daquelas características. O mito faria referência a uma catástrofe acontecida durante uma viagem de peregrinação ao redor do século IX. Foram encontrados os restos de 14 indivíduos de origem mediterrânea que morreram por volta de 1800 Agora, uma nova análise de 38 esqueletos recolhidos ao redor da lagoa oferece mais informações e amplia os mistérios. A equipe internacional liderada pelo geneticista David Reich, da Universidade Harvard (EUA), e por Niraj Rai, do Instituto do Paleociências Birbal Sahni, em Lucknow (Índia), realizou várias análises que separaram aqueles indivíduos em três grupos. Contrariando o que se acreditava até agora, muitas das vítimas jamais se conheceram, morreram separadas por séculos de intervalo e, provavelmente, procediam de regiões separadas por milhares de quilômetros. A datação por carbono radiativo concluiu que 23 indivíduos tinham morrido entre os séculos VII e X, provavelmente em vários momentos distintos. A análise genética desse grupo indica também que todos eles estão relacionados com os atuais habitantes da Índia, mas não eram parte de uma só população. Restos de esqueletos dispersos ao redor da lagoa Roopkund. Himadri Sinha Roy O mais surpreendente nestes resultados, publicados na revista Nature Communications, chega com o segundo maior grupo, formado por 14 indivíduos. O carbono indica que morreram por volta do ano 1800, e a genética revela que seus parentes mais próximos vivem hoje no Mediterrâneo oriental, mais concretamente na ilha de Creta e outras partes da Grécia. O que faziam, dois séculos atrás, 14 viajantes da parte mediterrânea do Império Otomano em uma lagoa do Himalaia, a 5.000 metros de altura? Seria possível imaginar que aqueles estrangeiros eram descendentes dos guerreiros que conquistaram a região vários séculos antes, junto com Alexandre Magno, mas a análise genética não registra as misturas que se certamente teriam ocorrido durante mais de um milênio na Índia. Para a chegada do primeiro grupo de esqueletos, a viagem por motivos religiosos parece, segundo os investigadores, uma explicação plausível. “A prática de peregrinações a lagos assim, ou inclusive a vales ou picos montanhosos da região, foi frequente há séculos, então consideramos que é o modo mais provável pelo qual os restos acabaram depositados ali”, afirma Ayushi Nayak, pesquisadora do Instituto Max Planck para o Estudo da História Humana, em Jena (Alemanha) e coautora do estudo. Entretanto, Nayak reconhece que, apesar de haver uma grande quantidade de lagos semelhantes com significado religioso no Himalaia, não se sabe de nenhum outro “que tenha restos humanos pulverizados a seu redor como o lago Roopkund”. Mais de mil anos transcorreram entre os primeiros mortos e os últimos, e entre os cadáveres há 23 homens e 15 mulheres Outro dado interessante publicado pela equipe de Reich e Rai é a elevada proporção de mulheres (15) para homens (23) entre os mortos. Isto tornaria improvável a hipótese de expedições militares. Além disso, os indivíduos sequenciados não eram parentes próximos (de terceiro grau ou mais próximo), afastando assim a ideia de que os esqueletos pertencessem a grupos familiares. Por enquanto, apesar da grande quantidade de informação oferecida por este último estudo, a lagoa Roopkund não perderá nada do seu mistério. Inclusive Rai, o autor principal, mostra seu assombro com o fato de que “tantos indivíduos tenham viajado até este lago”, levando-se em conta que chegar até lá “é muito arriscado e exige três dias de ascensão”. “Estamos surpresos por ver tanta atividade humana”, mas “nossos estudos não podem responder o motivo pelo qual foram até lá”, conclui. Sobre a possibilidade de que os viajantes mediterrâneos fossem pioneiros do turismo que hoje inunda a região, o pesquisador se mostra cético: “Até 10 ou 15 anos atrás não havia atividade turística neste lago, mas não podemos rejeitar completamente essa interpretação”. Adere a Mais informação > Recomanar no Facebook Twittear Otros Fechar Recomendar no Linkedin Recomendar no Pinterest Arquivado em: Himalaia Antropologia Cordilheiras Ciências sociais Espaços naturais Meio ambiente Ciência MAIS INFORMAÇÕES O homem que quer conquistar todos os picos com mais de 8.000 metros do planeta A história por trás da famosa foto do congestionamento no Everest NEWSLETTER Receba a newsletter diaria do EL PAÍS Brasil O Mais Visto Em... » Top 50 EL PAÍS Espanha América Brasil Catalunha 1VídeoUn hombre sube a una web porno la cara y partes íntimas de 555 mujeres que grabó en el metro de Madrid 2VídeoEl presidente tilda de “desagradable” la negativa de la primera ministra danesa sobre la venta de Groenlandia 3Así será el nuevo iPhone que Apple presentará en septiembre 4La genética amplía el misterio del lago de los esqueletos de origen desconocido 5Los inmigrantes del ‘Open Arms’: “En 25 años he gastado las fuerzas de un hombre de 80 años” 6Atendidos en Barajas 16 pasajeros de un avión que cayó súbitamente durante 15 segundos 7Veinte personas nos revelan lo más fuerte que han visto en un avión 8VídeoEl ‘Open Arms’ desembarca en la isla de Lampedusa tras la orden del fiscal italiano 9Albania derruye el restaurante del hombre que agredió y persiguió a una familia de turistas españoles 10VídeoEl gueto que noqueó al Taj Mahal 1VídeoEl presidente tilda de “desagradable” la negativa de la primera ministra danesa sobre la venta de Groenlandia 2Brasil vive um clima de pré-nazismo enquanto a oposição emudece 3VídeoLa policía trata de identificar al chico que iba en el techo de este coche 4Incêndios se alastram pelas matas do Norte e Centro-Oeste e já podem ser sentidos até no céu de São Paulo 5O holocausto da Amazônia põe a civilização em alerta 6Cuando en São Paulo se hizo de noche a las tres de la tarde 7VídeoUn hombre sube a una web porno la cara y partes íntimas de 555 mujeres que grabó en el metro de Madrid 8Barron Trump reaparece tras meses de ausencia 9Onda de incêndios na Amazônia sobe e Governo admite descontrole “criminoso” 10Así será el nuevo iPhone que Apple presentará en septiembre 1Brasil vive um clima de pré-nazismo enquanto a oposição emudece 2Incêndios se alastram pelas matas do Norte e Centro-Oeste e já podem ser sentidos até no céu de São Paulo 3O holocausto da Amazônia põe a civilização em alerta 4Onda de incêndios na Amazônia sobe e Governo admite descontrole “criminoso” 5As 12 recomendações mais absurdas de Gwyneth Paltrow 6“O melhor dia da minha vida foi quando a conheci. O pior, quando eu a matei” 7Vários incêndios florestais devoram meio milhão de hectares na Bolívia 8Leonardo DiCaprio, um estrategista que abafa escândalos com tédio e ecologia 9Sem votos no Senado, Bolsonaro admite rever indicação de Eduardo para embaixada 10Os irmãos Scott: como se aproveitar da desgraça alheia para se tornar milionário na TV 1Jo també vaig ser la nena de les ulleres 2Orina de llop per espantar els senglars 3Una societat que no es cau bé 4Quin llibre recomanes llegir aquest estiu? 5Qui té por de Josep Lopes? 6Bany de realisme a Sitges 7Carlos i els Pérez de Rozas 8Els veïns de Barcelona es resisteixen a marxar de la ciutat 9Catolicisme, aconfessionalitat i república catalana 10El retaule d’anada i tornada de Sert"}
