{"categorias":[""],"corpora":"MEC recua e desiste de cortar parte de bolsas de pesquisa congeladas\nO MEC (Ministério da Educação) anunciou nesta quarta-feira (11) que vai reativar 3.182 bolsas de pesquisa que haviam sido cortadas pelo governo Jair Bolsonaro (PSL) neste ano. Leia mais (09/11/2019 - 19h09)\nMEC recua e desiste de cortar parte de bolsas de pesquisa congeladas - 11/09/2019 - Educação - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar educação enem fovest fuvest ruf base nacional curricular cotidiano Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar MEC recua e desiste de cortar parte de bolsas de pesquisa congeladas Retomada representará investimento de R$ 22,4 milhões neste ano Copiar link 11.set.2019 às 19h09 Atualizado: 11.set.2019 às 19h55 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Paulo Saldaña Brasília O MEC (Ministério da Educação) anunciou nesta quarta-feira (11) que vai reativar 3.182 bolsas de pesquisa que haviam sido cortadas pelo governo Jair Bolsonaro (PSL) neste ano. Na semana passada, a Capes (Coordenação de Aperfeiçoamento de Pessoal de Nível Superior) havia anunciado um corte que atingiu 5.613 bolsas. Agora, o MEC reverteu o cancelamento de 3.182 bolsas desse total. Os benefícios serão repassados para pesquisadores ainda neste ano. Com a retomada dessas bolsas, o saldo de cortes na Capes no ano atinge 8.629 bolsas. Esse total representa 9% das 92.253 bolsas de mestrado e doutorado que eram financiadas pelo órgão no início do ano. Após os cortes, a Capes financia 83.624 pesquisadores. Essas bolsas reativadas estão relacionadas a programas de pesquisa com os maiores indicadores na avaliação da Capes, 5, 6 e 7. A retomada dessas bolsas representará um investimento de R$ 22,4 milhões neste ano. De acordo com o ministro da Educação, Abraham Weintraub, os valores foram garantidos após negociação no Ministério da Economia. Cortes nas universidades ic_save Ícone seta para esquerda Ícone seta para direita ic_share Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar \"A gente só vai dar a bolsas se a gente tiver convicção muito grande de que a gente consegue pagar\", disse Weintraub durante entrevista coletiva nesta quarta. O ministro não deu detalhes sobre a origem dos recursos para financiar a reativação desses benefícios. Neste ano, a Capes teve R$ 819 milhões contingenciados, ou 19% do valor que fora autorizado em seu orçamento. O governo conseguiu, segundo o ministro, um incremento de R$ 600 milhões para o orçamento da Capes para o ano que vem. O projeto de lei orçamentária do próximo ano, o primeiro desenhado pela atual gestão, prevê uma forte queda dos recursos da Capes, passando de R$ 4,25 bilhões previstos em 2019 para R$ 2,20 bilhões em 2020. Segundo o presidente da Capes, Anderson Ribeiro Correia, o incremento de R$ 600 milhões vai garantir o pagamento das bolsas vigentes, incluindo as liberadas nesta quarta. No entanto, não há recursos previstos para novos benefícios em 2020, nem retomada das 8.629 bolsas canceladas neste ano. Com o incremento, o orçamento da Capes para o ano que vem passaria para R$ 2,8 milhões, de acordo com os dados do projeto de lei encaminhado ao Congresso Nacional. Também não houve detalhes sobre como essa atualização do orçamento de 2020 será oficializada pelo governo. Os 3.182 benefícios reativados já serão liberados para os programas de pós-graduação das universidades a partir de amanhã. \"Parte será implementada em setembro, parte em outubro, novembro e dezembro, segundo cronograma da própria universidade\", disse Anderson sobre as bolsas descongeladas. No sistema de fomento da Capes, as bolsas são vinculadas aos programas de pesquisa das universidades. Quando um pesquisador bolsista acaba uma pesquisa, essa mesma bolsa é transferida para outro aluno iniciar seu trabalho. Nos cortes efetivados neste ano, o que ocorreu foi a não renovação do benefício para outros pesquisadores. -O que diminui, portanto, o volume total de pesquisadores apoiados. Em maio, a Folha revelou que a Capes cancelou a oferta de bolsas sem avisar as instituições de ensino e pesquisa. Na ocasião, foram bloqueadas 3.474 bolsas que estavam prestes a serem atribuídas a outros pesquisadores. O governo fez um novo corte em junho, dessa vez de 2.724 benefícios vinculados a programas com avaliações consideradas negativas pelo governo. Já o corte anunciado na semana passada atingia todas as bolsas que poderiam ser reativadas até o fim do ano, o que foi revertido nesta quarta-feira somente para os benefícios vinculados a programas com as maiores notas na avaliação feita pela Capes. Não há previsão de interrupção de pagamentos do apoio a pesquisas em andamento. A Capes também financia professores de educação básica, que, até agora, não correm risco de corte. Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados educação MEC universidade Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/educacao/2019/09/mec-recua-e-desiste-de-cortar-parte-de-bolsas-de-pesquisa-congeladas.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Brasil amplia participação em ranking internacional de universidades, mas fica fora dos 200 melhores Justiça manda governo de SP devolver a alunos apostilas recolhidas por ordem de Doria Apenas 0,8% dos brasileiros de 25 a 64 anos concluíram curso de mestrado Veja também ruf Compartilhar UFRJ é a melhor universidade do país; Unicamp passa USP e agora é vice Ícone fechar UFRJ é a melhor universidade do país; Unicamp passa USP e agora é vice escolha a escola Compartilhar Saiba tudo sobre o novo ensino médio, que desafia o poder de decisão dos jovens Ícone fechar Saiba tudo sobre o novo ensino médio, que desafia o poder de decisão dos jovens Mais lidas em Educação Ver todas Igreja expulsa nove padres em disputa por colégios de SP MEC repassa verba para alfabetização, mas depois diz para escolas não usarem Faculdades vão oferecer mestrado e doutorado a distância a partir de 2020 Tema da redação do Enem 2018 é manipulação na internet por meio do uso de dados Bolsonaro propõe reduzir verba para cursos de sociologia e filosofia no país Principais do dia Compartilhar Petrobras decide segurar repasses aos combustíveis apesar da alta do petróleo Avaliação interna é que é preciso esperar redução da volatilidade no mercado internacional 16.set.2019 às 21h03 Compartilhar Entenda retrocessos na lei eleitoral preparados com aval de Maia e Alcolumbre Senado pode votar nesta terça-feira projeto que restringe transparência e controle sobre partidos 16.set.2019 às 11h49 Compartilhar PSL deixa governo Witzel após pedido de Flávio Bolsonaro Desembarque ocorre após críticas do governador do Rio ao presidente Jair Bolsonaro, que apoiou o ex-juiz na eleição 16.set.2019 às 18h01 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 210.713.277 Total de páginas visualizadas no site da Folha em agosto de 2019, segundo o Google Analytics Informação ago.2019 Visitantes únicos 26.648.836 Total de visitantes diferentes do site da Folha em agosto de 2019, segundo o Google Analytics Informação ago.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
