{"categorias":[""],"corpora":"OAS afirma que assumiu obra deficitária na Bolívia por exigência de Lula\n?Ao negociar acordo de delação, o empresário Léo Pinheiro, ex-presidente da OAS, mencionou o ex-presidente Lula (PT) como intermediador de negócios da empresa com governos na Costa Rica e no Chile e afirmou que a construtora assumiu uma obra na Bolívia para agradar ao petista. Leia mais (09/16/2019 - 02h00)\nOAS afirma que assumiu obra deficitária na Bolívia por exigência de Lula - 16/09/2019 - Poder - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar poder governo bolsonaro lava jato legislativo paulista Entrevista da 2ª agência lupa piauí Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar OAS afirma que assumiu obra deficitária na Bolívia por exigência de Lula Empreiteiro Léo Pinheiro disse que palestras de petista na Costa Rica e no Chile visavam 'influenciar governos' e cita repasse à campanha de Bachelet Copiar link 16.set.2019 às 2h00 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Felipe Bächtold e José Marques, da Folha Paula Bianchi, de The Intercept Brasil São Paulo e Rio de Janeiro Ao negociar acordo de delação, o empresário Léo Pinheiro, ex-presidente da OAS, mencionou o ex-presidente Lula (PT) como intermediador de negócios da empresa com governos na Costa Rica e no Chile e afirmou que a construtora assumiu uma obra na Bolívia para agradar ao petista. O então presidente, segundo Léo Pinheiro, queria evitar um estremecimento nas relações do Brasil com o governo de Evo Morales. A obra mencionada é a construção de uma estrada entre as cidades de Potosí e Tarija, que havia sido iniciada pela Queiroz Galvão em 2003. A Queiroz, porém, se envolveu em uma disputa com o governo de Evo, que cobrava a reparação de fissuras em pistas recém-construídas, e teve contrato rompido em 2007. De acordo com o relato do empreiteiro, Lula articulou financiamento do BNDES no país vizinho e prometeu à OAS a obtenção de um outro contrato na Bolívia como forma de compensação por tocar um projeto problemático. O presidente boliviano, Evo Morales, com Lula, em evento no Rio, em 2010 - Rafael Andrade - 28.mai.10/Folhapress O governo brasileiro, disse Léo Pinheiro, afirmou que o impasse proporcionava “riscos diplomáticos” ao país. A paralisação da construção da estrada começou a gerar protestos nas regiões afetadas. Em encontro em data não informada, Léo Pinheiro diz ter afirmado ao então presidente Lula que a obra seria deficitária, diante dos trechos que precisariam ser consertados e dos preços previstos. A resposta, ainda de acordo com o relato, foi a de que Evo estaria disposto “a compensar economicamente a empresa, adjudicando um outro contrato em favor da OAS”. O relato está em proposta de delação de Léo Pinheiro que foi compartilhada por procuradores da Lava Jato no aplicativo Telegram e que foi enviada ao site The Intercept Brasil. Os arquivos foram analisados pelo site e pela Folha. Segundo o depoimento, a Bolívia retirou sanções impostas à Queiroz Galvão, autorizou a transferência do contrato e licitou um outro trecho no qual a OAS se saiu vencedora. Após a empresa assumir a obra em 2009, segundo Pinheiro a situação desandou mais adiante, já no governo Dilma Rousseff (PT), quando a área técnica do BNDES pôs entraves ao financiamento. O contrato da OAS acabou cancelado pela Bolívia e, segundo Pinheiro, à empresa só restou negociar para retirar seus equipamentos e obter uma devolução de garantias, “após apelos de Lula”. A construção da estrada, de 340 km, despertou controvérsia na política local. Ainda no ano passado, por exemplo, um senador pediu acesso a dados, como contratos, da obra. O custo total foi estimado pela Bolívia na década passada em US$ 226 milhões (atualmente, em torno de R$ 925 milhões). Construção e Pavimentação da rodovia Tarija-Potosí, no sul da Bolívia, pela OAS - Divulgação OAS A delação de Léo Pinheiro foi fechada com a Procuradoria-Geral da República e homologada neste mês pelo STF (Supremo Tribunal Federal). Seis procuradores que atuam em Brasília pediram demissão de um grupo da Lava Jato no início deste mês por discordarem da procuradora-geral, Raquel Dodge, em relação a providências quanto ao acordo, como arquivamento de trechos. Léo Pinheiro está preso desde 2016 e foi o principal acusador de Lula no caso do tríplex de Guarujá (SP), pelo qual o petista foi condenado e cumpre pena em Curitiba desde abril do ano passado. Em junho, a Folha mostrou, com base em mensagens trocadas no Telegram, que o relato do empresário só passou a ser considerado merecedor de crédito pela equipe da Lava Jato após mudar diversas vezes sua versão sobre esse caso. O depoimento que cita o imbróglio na Bolívia foi citado em uma proposta de delação em junho de 2017. Nesse documento, além de casos já conhecidos, como o tríplex, o ex-presidente da OAS também menciona Lula ao falar de palestras contratadas pela empresa na Costa Rica e no Chile para “influenciar em negócios da empresa”. Segundo o relato, no país da América Central Lula foi contratado pela empreiteira em 2011, por US$ 200 mil, para uma conferência, e intermediou um encontro de Léo Pinheiro com Óscar Arias, ex-presidente costa-riquenho e prêmio Nobel da Paz de 1987. Também relatou reunião com a então presidente Laura Chinchilla, na qual Lula teria apresentado a empresa para que atuasse em concessões públicas. O negócio, contou Pinheiro, foi concretizado. A OAS na Operação Lava Jato ic_save Ícone seta para esquerda Ícone seta para direita ic_share Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar No Chile, a OAS tentava se fixar em 2013, quando já havia conseguido integrar um consórcio para a construção de uma ponte no sul do país. Segundo Léo Pinheiro, a OAS temia perder o contrato com a mudança de governo, no ano seguinte, e a situação foi explicada a Lula na ocasião de viagem para uma palestra. Michelle Bachelet, do Partido Socialista, tomaria posse em março de 2014. Ainda segundo o relato, Lula falou que conversou com o ex-presidente chileno Ricardo Lagos, também do Partido Socialista, que teria garantido que a construtora brasileira continuaria na obra. O empreiteiro disse ainda que, na sequência, Lula pediu dinheiro da OAS para a campanha de Bachelet. Pinheiro disse ter determinado, então, o pagamento de 101,6 milhões de pesos chilenos, o equivalente à época a cerca de R$ 400 mil reais, “nos interesses da campanha de Bachelet”. Esse valor, afirmou, foi pago por meio de contrato fictício firmado com a empresa Martelli y Associados, já depois de encerrada a campanha. Nessa modalidade de repasse, a empresa firma um contrato falso, por exemplo, de consultoria ou de prestação de serviços que nunca foram feitos, para justificar a destinação de dinheiro em benefício de um grupo político. Em 2017, a OAS foi alvo de mandados de busca em investigação no Chile. Bachelet, após a divulgação de reportagens sobre supostos elos com a OAS, negou irregularidades em sua campanha e disse que todo o financiamento foi regular. Um outro país citado nos depoimentos é a Guiné Equatorial, na África. Pinheiro afirma que Lula defendeu em 2012, em reunião com o ditador de Guiné Equatorial, Teodoro Obiang, a contratação da OAS para um projeto no país africano, que acabou ficando com a construtora brasileira. Com a homologação do acordo, caberá ao Ministério Público e à Justiça decidir se há algum indício de irregularidade nos episódios relatados que exija a abertura de investigações. O ex-presidente Lula depois de preso ic_save Ícone seta para esquerda Ícone seta para direita ic_share Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar OUTRO LADO A defesa de Lula disse por meio de nota que \"a mentira negociada é a estratégia da Lava Jato para promover uma perseguição política contra o ex-presidente\". Ela também afirma que o petista jamais solicitou ou recebeu qualquer vantagem indevida. \"Diálogos já revelados pela própria Folha envolvendo procuradores da Lava Jato mostram que Léo Pinheiro foi preso porque não havia apresentado uma versão incriminatória contra Lula. Da prisão, o empresário fabricou uma versão contra Lula para obter os benefícios que lhe foram prometidos, alterando o comportamento por ele adotado durante a fase de investigação\", diz, na nota, o advogado Cristiano Zanin. \"A versão de Léo Pinheiro é desmentida por manifestação apresentada em 07/02/2017 pela empresa do próprio executivo —a OAS— no processo, afirmando que 'não foram localizadas contratações ou doações para ex-presidentes da República, tampouco para institutos ou fundações a eles relacionadas'.\" O embaixador da Bolívia no Brasil, José Kinn, afirma que não conhece as declarações de Léo Pinheiro. Sobre a obra assumida pela empreiteira, disse que a Queiroz Galvão se recusou a reparar 92 km de estrada que estavam \"com sérios defeitos\" e que a empreiteira brasileira pediu permissão para transferir o contrato à OAS. Segundo ele, \"a OAS declarou que estava fazendo um sacrifício\" e pediu que a Bolívia oferecesse outra obra, o que foi negado. \"Em nenhum momento nos comprometemos a 'compensar' com outro trabalho\", afirmou o embaixador. A defesa de Léo Pinheiro não quis comentar. A atual direção da OAS tem dito que os relatos feitos por ex-executivos \"não competem mais\" à companhia e que está colaborando com a Justiça. A Folha procurou a fundação de Ricardo Lagos para comentar o assunto, mas não obteve resposta. Michelle Bachelet sempre negou irregularidades em relação ao financiamento de sua campanha. Trajetória de Lula ic_save Ícone seta para esquerda Ícone seta para direita ic_share Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados Bolívia Costa Rica operação lava jato polícia federal Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/poder/2019/09/oas-afirma-que-assumiu-obra-deficitaria-na-bolivia-por-exigencia-de-lula.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Coaf relata movimentação atípica de R$ 2,5 milhões em conta de David Miranda Moro autorizou operação contra filha de investigado, apontam mensagens Supremo rejeita denúncia de tráfico de influência contra ministro do TCU Veja também Nova gestão Compartilhar Fique por dentro das últimas decisões do governo Bolsonaro Ícone fechar Fique por dentro das últimas decisões do governo Bolsonaro Datafolha Compartilhar Otimismo com próximo Congresso é o mais alto dos últimos anos Ícone fechar Otimismo com próximo Congresso é o mais alto dos últimos anos Diversificação do portfólio de negócios do Grupo CCR Nova empresa vai oferecer soluções digitais e inovadoras Ouça agora o 3° episódio da série de podcast Papo Empreendedor Parceria ajuda a reduzir a criminalidade Assinatura de carro é o melhor caminho para reduzir custo e burocracia parar Mais lidas em Poder Ver todas PSL deixa governo Witzel após pedido de Flávio Bolsonaro OAS afirma que assumiu obra deficitária na Bolívia por exigência de Lula Entenda retrocessos na lei eleitoral preparados com aval de Maia e Alcolumbre Procurador ligado a Aras defende limite à liberdade de professor em sala de aula Entenda as mudanças na lei eleitoral que agora barram coligações para o Legislativo Principais do dia Compartilhar Petrobras decide segurar repasses aos combustíveis apesar da alta do petróleo Avaliação interna é que é preciso esperar redução da volatilidade no mercado internacional 16.set.2019 às 21h03 Compartilhar Entenda retrocessos na lei eleitoral preparados com aval de Maia e Alcolumbre Senado pode votar nesta terça-feira projeto que restringe transparência e controle sobre partidos 16.set.2019 às 11h49 Compartilhar PSL deixa governo Witzel após pedido de Flávio Bolsonaro Desembarque ocorre após críticas do governador do Rio ao presidente Jair Bolsonaro, que apoiou o ex-juiz na eleição 16.set.2019 às 18h01 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 210.713.277 Total de páginas visualizadas no site da Folha em agosto de 2019, segundo o Google Analytics Informação ago.2019 Visitantes únicos 26.648.836 Total de visitantes diferentes do site da Folha em agosto de 2019, segundo o Google Analytics Informação ago.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
