{"categorias":[""],"corpora":"Obituário inusual de homem de Connecticut ganha fama no mundo todo\nJoe Heller sempre quis rir por último. Leia mais (09/16/2019 - 18h02)\nObituário inusual de homem de Connecticut ganha fama no mundo todo - 16/09/2019 - Mundo - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar mundo desigualdade global coreia do norte governo trump venezuela portugal brexit diplomacia brasileira Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Descrição de chapéu The New York Times Obituário inusual de homem de Connecticut ganha fama no mundo todo Joe Heller cochilava em qualquer lugar e revirava lixo atrás de itens colecionáveis Copiar link 16.set.2019 às 18h02 Ouvir o texto Diminuir fonte Aumentar fonte Corey Kilgannon Centerbrook (Connecticut) | The New York Times Joe Heller sempre quis rir por último. Quando ele morreu aos 82 anos, no dia 8 deste mês, sua filha Monique Heller procurou agradá-lo publicando um obituário pago no jornal local, em que descreveu a personalidade inigualavelmente irreverente e extravagante de seu pai. Seu tributo humorístico foi publicado —online e impresso— na semana passada no jornal The Hartford Courant e imediatamente arrebatou a internet. O caixão de Joe Heller é carregado em um caminhão do Departamento de Bombeiros de 1941 da cidade de Essex, em Connecticut; Hller ajudou a restaurar o veículo - Monica Jorge/The New York Times Os leitores adoraram o relato contagiante daquele homem comum de cidade pequena que encarnava o espírito de união do povoado perto do Rio Connecticut, entre New Haven e New London. O obituário listou realizações como \"ser um cara que dormia em qualquer lugar\" e \"ter o hábito de revirar itens colecionáveis no lixão local\". \"Não havia uma estrada, restaurante ou casa de amigo em Essex em que ele não dormisse\", escreveu Heller, acrescentando que o pai dela \"deixou a família com uma casa cheia de lixo, 300 quilos de sementes para pássaros e plantas mortas, com os quais eles não sabem o que fazer\". Heller escreveu que seu pai lhe havia avisado que não queria uma despedida extravagante quando morresse, preferindo que a família \"cavasse um buraco no quintal e apenas o rolasse para dentro\". \"Ele disse: 'Não quero nada dessas coisas de funerária'\", disse ela. Eles o decepcionaram com um memorial festivo na noite de quinta-feira (12) na sede dos bombeiros da cidade, onde todos contavam histórias sobre Joe Heller. O obituário pediu aos participantes que usassem \"a camiseta mais inadequada com a qual você se sente à vontade em público, como Joe costumava fazer\". Na manhã de sexta (13), o corpo de Heller foi colocado sobre o caminhão de bombeiros de 1941 que ele ajudou a restaurar, dentro de um caixão coberto com a bandeira dos EUA , e levado para o Cemitério Centerbrook para ser enterrado ao lado de sua mulher, Irene, que morreu em 2015 e a quem ele envergonhava diariamente \"com sua boca suja e as roupas que vestia\", segundo o obituário. Os familiares seguiram o caminhão de bombeiros a bordo do Plymouth de 1932 imaculadamente restaurado por Heller, que trazia um par de testículos de plástico pendurados no para-choque traseiro, a pedido de Heller. O obituário foi amplamente compartilhado nas redes sociais, primeiro localmente entre seus muitos amigos na cidade e depois em todo o mundo, dando origem a artigos em inúmeras agências de notícias. Monique Heller disse na sexta (13): \"Uma amiga me disse que o obituário iniciou uma nova categoria chamada 'Joe-bituários'. Ela afirmou: 'Você acaba de colocar 'diversão' no funeral'\". [em inglês, as letras que compõem a palavra \"fun\", diversão, fazem parte da palavra \"funeral\"] Enquanto muitos obituários pagos costumam ser resumos breves e sérios de informações sobre o enterro e os sobreviventes, a despedida de Monique Heller foi um texto breve e sem verniz de seu pai como um dos grandes brincalhões do Condado de Middlesex, em Connecticut (nordeste dos EUA). \"Deus felizmente quebrou o molde depois que Joe nasceu\", escreveu ela. O caixão de Joe Heller é levado ao cemitério em um caminhão de bombeiros antigo - Monica Jorge/The New York Times Monique, a caçula das três filhas de Heller, lembrou que o médico de seu pai se aproximou delas no final da vida dele e informou que ele estava \"muito doente\". [no original, a palavra usada é \"sick\", que significa tanto doente no sentido tradicional do termo como \"incrível\", \"irado\", quando empregada como gíria] A resposta humorística delas: \"Você não faz ideia o quanto\". O obituário ainda relatou a perspectiva irônica de Heller e suas constantes brincadeiras, como servir bolo com laxante para amigos que roubaram seu almoço ou dar a seus cães nomes feios (para fazer os entes queridos se envergonharem ao chamar o animal). \"Escrevi o obituário para seus amigos locais, nunca pensei que isso iria mais longe, mas acho que repercutiu entre as pessoas\", disse Heller, acrescentando que recebeu comentários e condolências \"de todos os 50 Estados\", além de vários países, como Austrália e Nova Zelândia. \"Sou grata ao universo por esta mensagem de amor ter-se tornado viral\", escreveu alguém identificado como Dawn, do Canadá. \"Parece que ele era um cara incrível\", escreveu John Williams, de Londres. \"O bom Joe poderia ter sido meu parente —risos\", escreveu Bruce Freshwater, de Pittsburgh. Quando jovem, Heller trabalhou como assistente de biblioteca na Escola de Direito de Yale antes de ingressar na Marinha. Sem dinheiro para a faculdade, ele conseguiu um emprego como químico autodidata em uma empresa de maquiagem local, onde desenvolveu suas primeiras linhas de cosméticos. Quando a empresa se mudou para Greenwich, Heller decidiu que a nova cidade era rica demais para seu gosto e preferiu desistir do emprego para ficar em Centerbrook, entre os amigos trabalhadores que ele apreciava, disse a filha. Joe Heller também se orgulhava de ser um funcionário público local, um membro de longa data do Departamento de Bombeiros Voluntários de Essex e fundador do corpo de ambulâncias da região. Ele também trabalhou como policial da cidade, operador de caminhões que limpam neve, guarda de travessia de pedestres e apanhador de cães, disse ela. \"Ele conseguiu esses empregos porque era o quebra-galho do lugar\", disse a filha. \"Quando a cidade precisava de algo, simplesmente chamavam Joe.\" Na manhã de sexta-feira, uma guarda de honra da Marinha —conhecida como Organização dos Antigos Veteranos por causa da idade avançada— disparou uma salva de rifles, tocou um rufo de tambor e realizou uma cerimônia de dobramento da bandeira. O comandante da guarda de honra, Joseph Barry, admitiu que Joe Heller teria \"dito f***-se algumas vezes\", chamando toda a cerimônia de supérflua. Depois do enterro, Monique Heller segurou a bandeira americana apresentada em homenagem a seu pai e disse que talvez o obituário tenha tocado o sentimento das pessoas comuns. \"Pessoas como meu pai são a espinha dorsal deste país\", disse ela, \"e acho que todo mundo quer ouvir suas histórias.\" Imagem sem data mostra Joe Heller, um faz-tudo que morreu aos 82 e cujo obituário comovou a internet - Handout via The New York Times Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados obituário Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/mundo/2019/09/obituario-inusual-de-homem-de-connecticut-ganha-fama-no-mundo-todo.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Morre Simone Veil, sobrevivente do Holocausto e ícone pró-aborto, aos 89 Morre aos 82 anos Roman Herzog, presidente alemão entre 1994 e 1999 Mortes: O rei que popularizou o Carnaval de Florianópolis Veja também especial Compartilhar especial: Desigualdade global: entenda a disparidades de renda no mundo Ícone fechar Desigualdade global: entenda a disparidades de renda no mundo migrantes Compartilhar migrantes: Conflitos e pobreza forçam milhões a deixar suas casas; entenda a crise de refugiados Ícone fechar Conflitos e pobreza forçam milhões a deixar suas casas; entenda a crise de refugiados Diversificação do portfólio de negócios do Grupo CCR Nova empresa vai oferecer soluções digitais e inovadoras Ouça agora o 3° episódio da série de podcast Papo Empreendedor Parceria ajuda a reduzir a criminalidade Assinatura de carro é o melhor caminho para reduzir custo e burocracia parar Mais lidas em Mundo Ver todas Inteligência dos EUA diz que ataque a refinarias na Arábia Saudita foi lançado pelo Irã Ataque de drones afeta produção de petróleo da Arábia Saudita Entenda os ataques a instalações de petróleo na Arábia Saudita Bolsonaro retorna a Brasília e diz que viajará aos EUA para Assembleia Geral da ONU Novas denúncias de má conduta sexual levam democratas a pedir impeachment de Kavanaugh Principais do dia Compartilhar Petrobras decide segurar repasses aos combustíveis apesar da alta do petróleo Avaliação interna é que é preciso esperar redução da volatilidade no mercado internacional 16.set.2019 às 21h03 Compartilhar Entenda retrocessos na lei eleitoral preparados com aval de Maia e Alcolumbre Senado pode votar nesta terça-feira projeto que restringe transparência e controle sobre partidos 16.set.2019 às 11h49 Compartilhar PSL deixa governo Witzel após pedido de Flávio Bolsonaro Desembarque ocorre após críticas do governador do Rio ao presidente Jair Bolsonaro, que apoiou o ex-juiz na eleição 16.set.2019 às 18h01 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 210.713.277 Total de páginas visualizadas no site da Folha em agosto de 2019, segundo o Google Analytics Informação ago.2019 Visitantes únicos 26.648.836 Total de visitantes diferentes do site da Folha em agosto de 2019, segundo o Google Analytics Informação ago.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
{"categorias":[""],"corpora":"Inteligência dos EUA diz que ataque a refinarias na Arábia Saudita foi lançado pelo Irã\nAutoridades americanas dizem que dados de inteligência do país indicam que o Irã foi o local de origem de um duro ataque à indústria de petróleo da Arábia Saudita. Leia mais (09/16/2019 - 16h35)\nInteligência dos EUA diz que ataque a refinarias na Arábia Saudita foi lançado pelo Irã - 16/09/2019 - Mundo - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar mundo desigualdade global coreia do norte governo trump venezuela portugal brexit diplomacia brasileira Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Descrição de chapéu Inteligência dos EUA diz que ataque a refinarias na Arábia Saudita foi lançado pelo Irã Autoridades sauditas, porém, ainda não tem certeza da origem da ação; Riad e Washington avaliam resposta Copiar link 16.set.2019 às 16h35 Ouvir o texto Diminuir fonte Aumentar fonte Dion Nissenbaum Summer Said Beirute e Dubai | The Wall Street Journal Autoridades americanas dizem que dados de inteligência do país indicam que o Irã foi o local de origem de um duro ataque à indústria de petróleo da Arábia Saudita. Essas informações já foram compartilhadas com a Arábia Saudita, enquanto os dois países avaliam ataques de retaliação, segundo pessoas familiarizadas com as discussões. A avaliação, que os EUA ainda não compartilharam publicamente, ocorre quando o presidente Donald Trump levanta a perspectiva de os EUA e a Arábia Saudita unirem forças para lançar um ataque de retaliação contra o Irã. Tal movimento poderia rapidamente se expandir para um conflito regional. Imagem de satélite mostra nuvem de fumaça após ataque de drone contra instalação petrolífera de Abqaiq, na Arábia Saudita, no sábado (14) - Planet Labs/AFP As autoridades sauditas disseram que ainda não chegaram à mesma conclusão de que o Irã foi a origem dos ataques, e indicaram que as informações compartilhadas pelos americanos não são definitivas. A coalizão liderada pela Arábia Saudita que conduz a luta no Iêmen disse que as armas usadas para atingir o reino saudita eram iranianas, em sua primeira avaliação dos ataques no fim de semana. O governo Trump disse ao governo iraquiano neste fim de semana que o Iraque não está acostumado a lançar o ataque de sábado (14), segundo autoridades dos EUA e do Iraque. Os EUA já rejeitaram a afirmação de militantes houthis no Iêmen de que eles enviaram dez drones para atacar as instalações de petróleo sauditas, o que paralisou a indústria de petróleo do reino e fez os mercados de energia caírem vertiginosamente. O presidente Trump alertou no domingo que os EUA estão \"locked and loaded\" (\"com as armas preparadas\") para atacar quando os EUA e a Arábia Saudita identificarem quem foi o responsável. \"Há razões para acreditar que conhecemos o culpado, estamos com as armas preparadas dependendo da verificação\", escreveu Trump no Twitter. \"Mas esperamos notícias do Reino sobre quem eles acreditam que foi a causa desse ataque e sob que termos nós procederíamos!\" Trump se reuniu na segunda-feira (16) com sua equipe de segurança nacional para discutir os ataques e as crescentes tensões no Oriente Médio, segundo uma pessoa familiarizada com as reuniões. Trump e sua equipe, que incluía o secretário de Defesa, Mark Esper, e o conselheiro interino de segurança nacional, Charles Kupperman, discutiram planos de contingência para responder aos ataques, disse essa pessoa. Autoridades sauditas e americanas disseram que o ataque de sábado a dois locais na Arábia Saudita usou mísseis de cruzeiro que atingiram 19 alvos. A Arábia Saudita enfrenta dificuldades para reparar os danos. O secretário de Estado, Mike Pompeo, está convocando líderes regionais para discutir a situação, e esperava-se que falasse na segunda-feira com o príncipe herdeiro Mohammed bin Zayed, dos Emirados Árabes Unidos. Na segunda-feira, Trump tuitou um lembrete sobre o comportamento do Irã quando derrubou um drone dos EUA em junho, ataque que levou os EUA a prepararem um ataque militar contra o Irã. Trump o cancelou depois de pensar melhor. \"Lembrem-se de quando o Irã abateu um drone, dizendo conscientemente que estava no 'espaço aéreo' deles, quando, na verdade, não estava nem perto\", disse ele. \"Eles se apegaram fortemente a essa história, sabendo que era uma grande mentira. Agora eles dizem que não tiveram nada a ver com o ataque à Arábia Saudita. Vamos ver?\" A perspectiva de ação militar dos EUA provocou reações divergentes dos legisladores. O senador republican Lindsey Graham, da Carolina do Sul, pediu durante o fim de semana para os EUA colocarem \"sobre a mesa\" o ataque às refinarias de petróleo iranianas. A reimposição de sanções duras pelo governo Trump reduziu as exportações de petróleo do Irã, diminuindo o valor de sua infraestrutura de petróleo como alvo potencial. Ainda assim, o setor de energia do Irã continua sendo crucial para a economia interna do país. Outros alertaram contra ações militares. O senador republicano Mitt Romney, de Utah, opinou no Twitter na segunda-feira que qualquer \"envolvimento direto das Forças Armadas dos EUA em reação aos ataques do Irã à infraestrutura de petróleo saudita seria um erro grave\". Romney disse que os EUA venderam armas para a Arábia Saudita para que o país possa se defender. Se a Arábia Saudita responder aos ataques, disse ele, \"os EUA devem estar prontos para apoiar em um papel não cinético\". O senador democrata Tim Kaine, da Virgínia, foi mais direto: \"Os EUA nunca deveriam entrar em guerra para proteger o petróleo saudita\", tuitou no domingo. O senador democrata Chris Murphy, de Connecticut, disse na segunda-feira que o envolvimento iraniano nos ataques é inaceitável, mas criticou a estratégia de Trump para o Irã como \"escalada unilateral cega\". Tradução de Luiz Roberto Mendes Gonçalves Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados arábia saudita estados unidos ira ira-pais Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/mundo/2019/09/inteligencia-dos-eua-diz-que-ataque-a-refinarias-na-arabia-saudita-foi-lancado-pelo-ira.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Entenda os ataques a instalações de petróleo na Arábia Saudita Tensões crescem, e Arábia Saudita diz que ataque com drones foi feito com armas iranianas Petróleo sobe quase 20% após ataques de drone contra instalações sauditas Veja também especial Compartilhar especial: Desigualdade global: entenda a disparidades de renda no mundo Ícone fechar Desigualdade global: entenda a disparidades de renda no mundo migrantes Compartilhar migrantes: Conflitos e pobreza forçam milhões a deixar suas casas; entenda a crise de refugiados Ícone fechar Conflitos e pobreza forçam milhões a deixar suas casas; entenda a crise de refugiados Diversificação do portfólio de negócios do Grupo CCR Nova empresa vai oferecer soluções digitais e inovadoras Ouça agora o 3° episódio da série de podcast Papo Empreendedor Parceria ajuda a reduzir a criminalidade Assinatura de carro é o melhor caminho para reduzir custo e burocracia parar Mais lidas em Mundo Ver todas Inteligência dos EUA diz que ataque a refinarias na Arábia Saudita foi lançado pelo Irã Ataque de drones afeta produção de petróleo da Arábia Saudita Entenda os ataques a instalações de petróleo na Arábia Saudita Bolsonaro retorna a Brasília e diz que viajará aos EUA para Assembleia Geral da ONU Novas denúncias de má conduta sexual levam democratas a pedir impeachment de Kavanaugh Principais do dia Compartilhar Petrobras decide segurar repasses aos combustíveis apesar da alta do petróleo Avaliação interna é que é preciso esperar redução da volatilidade no mercado internacional 16.set.2019 às 21h03 Compartilhar Entenda retrocessos na lei eleitoral preparados com aval de Maia e Alcolumbre Senado pode votar nesta terça-feira projeto que restringe transparência e controle sobre partidos 16.set.2019 às 11h49 Compartilhar PSL deixa governo Witzel após pedido de Flávio Bolsonaro Desembarque ocorre após críticas do governador do Rio ao presidente Jair Bolsonaro, que apoiou o ex-juiz na eleição 16.set.2019 às 18h01 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 210.713.277 Total de páginas visualizadas no site da Folha em agosto de 2019, segundo o Google Analytics Informação ago.2019 Visitantes únicos 26.648.836 Total de visitantes diferentes do site da Folha em agosto de 2019, segundo o Google Analytics Informação ago.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
