{"categorias":[""],"corpora":"A próxima reforma essencial\nCom a aprovação da reforma da Previdência encaminhada no Senado, o passo seguinte será realizar uma reforma tributária que dê competitividade à economia e acelere o ritmo de crescimento econômico do país. Leia mais (09/16/2019 - 02h00)\nA próxima reforma essencial - 16/09/2019 - Opinião - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar opinião colunas e blogs tendências/debates o que a folha pensa Opiniões da Folha ombudsman charges Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Descrição de chapéu Opinião Expressa a opinião do autor do texto Robson Braga de Andrade A próxima reforma essencial Por um sistema tributário que possa gerar empregos Copiar link O presidente da CNI (Confederação Nacional da Indústria), Robson Braga de Andrade - Keiny Andrade - 30.nov.18/Folhapress 16.set.2019 às 2h00 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Robson Braga de Andrade Com a aprovação da reforma da Previdência encaminhada no Senado, o passo seguinte será realizar uma reforma tributária que dê competitividade à economia e acelere o ritmo de crescimento econômico do país. Num ambiente de acirrada concorrência global, nosso sistema tributário ineficiente se tornou um enorme obstáculo para as empresas na comercialização dos seus produtos, tanto no mercado externo como no interno. Os setores expostos à competição internacional são os que mais sofrem com as distorções do atual regime de impostos. Nos últimos anos, o crescimento da demanda interna não teve reflexos na expansão da produção industrial. Entre janeiro de 2007 e junho de 2019, o volume de vendas do comércio varejista cresceu 54,6%. No mesmo período, a produção industrial caiu 7,8%. Portanto, grande parte do aumento do consumo dos brasileiros vem sendo de produtos importados, um problema que se traduz em um crescimento mais baixo da economia, com efeitos em todos os segmentos e nas contas públicas. As principais explicações para a falta de competitividade provocada pelo sistema tributário são a cumulatividade e sua extrema complexidade. A cumulatividade faz com que os tributos não sejam devidamente desonerados e se transformem em custos na formação do preço de itens exportados. No mercado interno, como nossos produtos têm cadeias mais longas sujeitas a essa cobrança em cascata, a alíquota efetiva final é maior do que a dos importados. Quais são os pontos discutidos sobre a reforma tributária? ic_save Ícone seta para esquerda Ícone seta para direita ic_share Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Com relação à complexidade, a desvantagem na concorrência internacional se deve aos gastos na gestão de um emaranhado de normas e às despesas com contenciosos administrativos e judiciais. Os sistemas tributários dos nossos competidores são muito mais simples e, por isso, têm custos inferiores. Precisamos de uma reforma que nos permita competir em igualdade de condições. A boa notícia é que, após mais de 20 anos de debate público sobre o tema, a sociedade brasileira parece ter amadurecido quanto à necessidade de promover, se não uma redução da carga tributária, pelo menos a sua simplificação. Além disso, há hoje uma certa convergência quanto ao modelo a ser implantado. As duas propostas em discussão no Congresso —uma na Câmara, outra no Senado— têm como base a extinção de diversos tributos incidentes sobre o consumo e a sua substituição por uma espécie de IVA (Imposto sobre Valor Agregado). Apesar das diferenças, ambas propõem a criação de IVAs com características semelhantes, em substituição a tributos federais (PIS/Cofins e IPI), estadual (ICMS) e municipal (ISS). O governo também defende a criação de um IVA similar ao das propostas no Congresso, mas abarcando apenas tributos federais. Embora com abordagens um pouco diversas, nos três casos são atacadas a cumulatividade e a complexidade do sistema tributário. Portanto, posta em prática qualquer uma das propostas, teríamos ganhos de competitividade e, consequentemente, impacto no ritmo de crescimento da economia. Os protestos contra a CPMF ao longo da história ic_save Ícone seta para esquerda Ícone seta para direita ic_share Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Com um diálogo amplo, é possível chegar a uma proposta comum, que contemple pontos positivos dos modelos em discussão. A expectativa do setor produtivo é que seja aprovada uma reforma abrangente, que englobe tributos nos três níveis de governo, simplifique o regime de impostos, desonere investimentos e exportações e estimule o ambiente de negócios. Recente pesquisa da CNI (Confederação Nacional da Indústria) identificou que, na visão dos industriais, o tributo que mais impacta a competitividade é o ICMS. Por sua vez, o ISS, um imposto cumulativo, incide sobre serviços que já representam cerca de 10% das despesas das indústrias. Por isso, defendemos que tributos estaduais e municipais entrem na reforma. Na busca de uma proposta de consenso, é essencial que se pense antes na criação de um sistema tributário capaz de gerar investimentos e empregos. Com um crescimento econômico em ritmo mais vigoroso, ganhariam os setores produtivos e todos os entes da Federação, mas seriam favorecidos, especialmente, os milhões de desempregados brasileiros. É o que todos nós queremos. Robson Braga de Andrade Empresário e presidente da CNI (Confederação Nacional da Indústria) Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados Brasília congresso câmara dos deputados reforma da Previdência senado Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/opiniao/2019/09/a-proxima-reforma-essencial.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Tempo perdido Para crescer e gerar empregos Valeu a pena eleger Bolsonaro? Veja também projeto editorial Compartilhar Folha destaca a relevância do jornalismo profissional para combater notícias falsas Ícone fechar Folha destaca a relevância do jornalismo profissional para combater notícias falsas cartuns Compartilhar Veja as charges publicadas na Folha Ícone fechar Veja as charges publicadas na Folha Mais lidas em Opinião Ver todas Bolha de privilégios Cannabis medicinal é esperança As Forças Armadas e o abandono da Defesa O alarme da dengue A próxima reforma essencial Principais do dia Compartilhar Petrobras decide segurar repasses aos combustíveis apesar da alta do petróleo Avaliação interna é que é preciso esperar redução da volatilidade no mercado internacional 16.set.2019 às 21h03 Compartilhar Entenda retrocessos na lei eleitoral preparados com aval de Maia e Alcolumbre Senado pode votar nesta terça-feira projeto que restringe transparência e controle sobre partidos 16.set.2019 às 11h49 Compartilhar PSL deixa governo Witzel após pedido de Flávio Bolsonaro Desembarque ocorre após críticas do governador do Rio ao presidente Jair Bolsonaro, que apoiou o ex-juiz na eleição 16.set.2019 às 18h01 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 210.713.277 Total de páginas visualizadas no site da Folha em agosto de 2019, segundo o Google Analytics Informação ago.2019 Visitantes únicos 26.648.836 Total de visitantes diferentes do site da Folha em agosto de 2019, segundo o Google Analytics Informação ago.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
{"categorias":[""],"corpora":"Peça infantil sobre Barão de Munchausen usa técnicas de circo e efeitos sonoros\n\"A Verdadeira História do Barão\" conquista os espectadores ao som de tambores, uivos e vento, marchas, marchinhas e explosões, entre outras intervenções da música ao vivo. Leia mais (09/13/2019 - 02h00)\nPeça infantil sobre Barão de Munchausen usa técnicas de circo e efeitos sonoros - 13/09/2019 - Criança - Guia Folha Logo da Folha de S.Paulo Folha de S. Paulo CheckÍcone de check Assine a Folha Guia FolhaLogo do Guia da Folha Guia da Folha São Paulo MenuÍcone que representa o menu Roteiros Guia FolhaLogo do Guia da Folha Guia da Folha Cinema Exposições Restaurantes Shows Teatro Grátis Bem-Avaliados Assine a Folha FecharÍcone de fechar Roteiros Hoje Cinema Shows Concertos Teatro Dança Exposições Criança Passeios O Melhor de sãopaulo 2019 Restaurantes Guloseimas Bares Noite Mural Grátis Bem-Avaliados Blog mural Siga o Guia TwitterÍcone do Twitter InstagramÍcone do instagram Ícone de lupa No Guia Todo Cinema Shows Concertos Teatro Dança Exposições Passeios Criança Restaurantes Guloseimas Bares Noite Mural O Melhor de sãopaulo 2019 - Restaurantes O Melhor de sãopaulo 2019 - Bares O Melhor de sãopaulo 2019 - Guloseimas Descrição de chapéu Crítica Criança Peça infantil sobre Barão de Munchausen usa técnicas de circo e efeitos sonoros Espetáculo acompanha trupe de teatro que se prepara para encenar a vida do nobre Maior Menor Url curta Erramos? 13/09/2019 2h00 Mônica Rodrigues da Costa São Paulo A Verdadeira História do Barão Quando Qui. e sex.: 11h. Sáb. e dom.: 14h. Até 24/11 Onde Teatro do Sesi Preço Grátis “A Verdadeira História do Barão” conquista os espectadores ao som de tambores, uivos e vento, marchas, marchinhas e explosões, entre outras intervenções da música ao vivo. O espetáculo narra as façanhas do Barão de Munchausen (1720-1797) pelo ângulo da comédia e da sátira, durante suas viagens à Lua, ao fundo do mar ou de carona na bala de um canhão. O argumento é de Marco Vettore e dos intérpretes criadores, todos da Cia. Cênica Nau de Ícaros. Eles tocam na banda, encenam, dançam, fazem acrobacias circenses e usam elementos do teatro de sombras. Na peça, uma trupe mambembe realiza o último ensaio para apresentar um espetáculo sobre o Barão, que é dono do cavalo Rocinante, feito de vassoura. A pedido da diretora, os atores abolem a verossimilhança e adotam a imaginação. Para armar as cenas, optam pelo exagero até o limite do nonsense. Estreante nos palcos infantis, a atriz convidada Lu Grimaldi interpreta essa figura, que fica descabelada com a confusão provocada pela trupe, pois todos querem interpretar o mesmo papel. Peça infantil ic_save Ícone seta para esquerda Ícone seta para direita ic_share Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Teatro do Sesi - Av. Paulista 1313, 1.313, Bela Vista, tel. 3146-7439. Qui. e sex.: 11h. Sáb. e dom.: 14h. Até 24/11. É necessário fazer inscrição p/ centroculturalfiesp.com.br. GRÁTIS. Indicação da crítica: a partir de seis anos. Leia mais Criança Espetáculo infantil comemora o centenário da escritora Tatiana Belinky Criança Peças infantis com acessibilidade em Libras estreiam no mês da luta pela inclusão de PCD Criança Com palestra sobre dinossauros e shows, biblioteca promove festival literário infantil Comentários Ver todos os comentários Comentar esta reportagem Termos e condições Últimas 13/09/2019 Peça infantil sobre Barão de Munchausen usa técnicas de circo e efeitos sonoros Criança 02h00 12/09/2019 Musical sobre Malala com canções originais de Adriana Calcanhotto estreia em SP Criança 08h00 05/09/2019 Peças infantis com acessibilidade em Libras estreiam no mês da luta pela inclusão de PCD Criança 12h00 Espetáculo infantil comemora o centenário da escritora Tatiana Belinky Criança 12h00 30/08/2019 Com palestra sobre dinossauros e shows, biblioteca promove festival literário infantil Criança 12h00 Texto de Oscar Wilde é encenado para crianças com bonecos e sombras Criança 02h00 16/08/2019 Fábula conta história de galinha para falar de relações entre adultos e crianças Criança 02h00 09/08/2019 Musical 'Castelo Rá-Tim-Bum!' reestreia em SP com novidades no elenco Criança 02h00 02/08/2019 De show de Pato Fu a peça com Le Plat du Jour, confira atrações para crianças em SP Criança 02h00 Musical infantil com detetives cantoras explora estética retrô Criança 02h00 26/07/2019 Com as férias chegando ao fim, veja o que fazer com as crianças sem gastar nada em SP Criança 12h00 25/07/2019 Barbie celebra 60 anos com mais diversidade e atividades infantis no Villa-Lobos Criança 08h00 18/07/2019 Trama com gatos e velhinha dançarina encanta pela produção Criança 16h00 12/07/2019 Em peça interativa, público faz o papel de Alice no Sesc Pompeia Criança 02h00 Sesc Guarulhos recebe atrações circenses para crianças Criança 00h05 No fim de semana, atrações convidam os pequenos a soltarem a voz Criança 00h05 05/07/2019 Circo Zanni resgata o tradicional circo de lona no Teatro J. Safra Criança 02h00 Com problemas técnicos e atuações estereotipadas, peça fascina pequenos Criança 02h00 Sesc Interlagos exibe animações produzidas por Tim Burton Criança 02h00 28/06/2019 Confira 100 dicas para as férias, incluindo sugestões dos atores da 'Turma da Mônica' Criança 02h00 21/06/2019 Com sofisticado gestual cênico, peça retrata aventuras que crianças enfrentam ao crescer Criança 02h00 Show do Grupo Triii e musical com canções de Gil e Caetano são destaque para crianças Criança 02h00 14/06/2019 Peça da Cia. La Leche induz crianças a questionarem a sociedade Criança 02h00 07/06/2019 Com menino que gosta de carne humana, peça discute identidade Criança 02h00 No Sesc Bom Retiro, atividade reúne histórias e canções juninas Criança 02h00 31/05/2019 Cia. Druw revisita pintores famosos em mostra no Sesc Santo André Criança 02h00 Los Lobos abre programação infantojuvenil na Biblioteca Mário de Andrade Criança 02h00 24/05/2019 Disney on Ice faz nova temporada no ginásio do Ibirapuera Criança 02h00 Com monólogo carismático, peça trata sobre tragédia ambiental de Mariana Criança 02h00 17/05/2019 Palhaça Rubra e Palavra Cantada são destaques da Viradinha; confira Criança 02h00 Janela visível do Minhocão vira palco de peça do grupo Esparrama Criança 02h00 10/05/2019 Reestreia de 'Simbad' e espetáculos com palhaços são destaque para crianças Criança 02h00 Com boa narração, peça mescla contos de diversas partes do globo Criança 02h00 03/05/2019 Sesc Consolação apresenta peça infantil inspirada na tragédia de Mariana Criança 02h00 26/04/2019 Com orquestração lírica, espetáculo permite que crianças ativem imaginação Criança 02h00 Show resgata músicas do Queen para crianças Criança 02h00 19/04/2019 Peça que retrata a vida de dois palhaços e 'A Pequena Sereia' são destaque para crianças Criança 02h00 18/04/2019 Feriado de Páscoa tem oficinas, brincadeiras e caça aos ovos para as crianças Criança 13h00 12/04/2019 Ópera 'Barbeiro de Sevilha' ganha adaptação para crianças; veja dicas para a semana Criança 02h00 Espetáculo sobre a história do país diverte e amplia visão crítica das crianças Criança 02h00 05/04/2019 Companhia Imago celebra 20 anos com festival no Teatro Alfa Criança 00h05 Peça de bonecos estreia no Teatro do Sesi Criança 00h05 29/03/2019 Peça sobre o fim da infância tem boas atuações, ritmo ágil e humor afiado Criança 00h05 Encenada em japonês, peça infantil é compreensível para quem não fala o idioma Criança 00h05 22/03/2019 Espetáculo encerra trilogia sobre o amor para crianças Criança 00h05 15/03/2019 Espetáculo explica 500 anos do Brasil para público infantil Criança 02h00 Teatro de Contêiner abre programação infantil Criança 02h00 08/03/2019 Trilha e sotaque carregado destoam em adaptação de musical sobre Patinho Feio Criança 02h01 Teatro Folha e Sesc Pinheiros recebem peças inéditas Criança 02h00 01/03/2019 Show com canções de Carmen Miranda e bailinhos são atrações carnavalescas infantis Criança 02h00 Patinho Feio ganha nova versão musical Criança 02h00 22/02/2019 Crianças aproveitam Carnaval em bloquinhos infantis Criança 08h00 Habilidosas, palhaças são estrelas de peça sobre respeito às diferenças Criança 02h00 15/02/2019 Zeca Baleiro faz show infantil no Opus Criança 02h00 Parque da Mônica tem novo simulador 4D Criança 02h00 08/02/2019 Suspense discute dilemas existenciais Criança 02h01 Peça inspirada em Frida Kahlo aborda morte e bullying com humor e ótimas atuações Criança 02h01 01/02/2019 Festival celebra 10 anos da Pé de Histórias Criança 02h00 25/01/2019 Espetáculo sem diálogos usa humor como trunfo para falar sobre o medo Criança 02h01 18/01/2019 Medo de monstros inspira nova peça infantil Criança 02h01 Cartoon leva atrações radicais ao Villa-Lobos Criança 02h01 CCBB promove mostra de cinema nacional Criança 02h01 11/01/2019 Museu da Imigração oferece espaço para brincadeiras Criança 02h00 04/01/2019 Festival de Férias do Teatro Folha tem apresentações em todos os dias da semana Criança 02h01 Viradalata traz peças renomadas em janeiro Criança 02h01 28/12/2018 Melhores de 2018: confira os filmes e peças infantis selecionados pelo júri do Guia Criança 02h00 14/12/2018 Espetáculo com divertida coreografia estimula debate sobre preconceito Criança 02h01 07/12/2018 Shakespeare é tema de mostra no Sesc Criança 02h01 05/12/2018 Melhores do ano: vote nos filmes e peças infantis de 2018 Criança 00h01 30/11/2018 Com humor e lirismo, peça dá vontade de trocar o tablet pela pracinha Criança 02h01 Festival ocupa praça com peças infantis Criança 02h00 23/11/2018 Peça aborda dramas de família refugiada Criança 02h00 16/11/2018 Adaptação de Shakespeare envolve público do início ao fim com humor Criança 02h01 Dia da Consciência Negra inspira roteiro com 53 atrações culturais em São Paulo Passeios 02h00 09/11/2018 Peça sem diálogos utiliza elementos circenses para abordar temas ambientais Criança 02h01 O Grinch retorna aos cinemas em animação Criança 02h01 Festival promove a desaceleração infantil Criança 02h00 02/11/2018 Palavra Cantada e Bachiana se unem em show Criança 02h02 Peça de Gero Camilo retrata preconceito Criança 02h01 01/11/2018 Ótima representação da relação entre pai e filha é ponto forte de peça sobre o tempo Criança 20h00 27/10/2018 Dinossauros, maria-fumaça, escalada: confira passeios para fazer em família em SP São Paulo 20h00 26/10/2018 Shows infantis se inspiram em ídolos da música brasileira Criança 02h01 19/10/2018 Ciclo da vida é tema de peça infantil premiada Criança 02h02 Com texto desenvolto, peça sobre Carmen Miranda entrega resultado excepcional Criança 02h01 12/10/2018 Bienal de Arte e outros museus fazem programação especial para o Dia da Criança Criança 20h00 Espaços oferecem doces, sorvete e batata frita no Dia da Criança Criança 02h00 Peças, shows, filmes e guloseimas estão entre as 86 atrações para o Dia da Criança; confira Criança 02h00 Espetáculo futurista e musical da Branca de Neve são opções de peças para o Dia da Criança Criança 02h00 Vielada Cultural celebra Dia da Criança com atrações nas ruas do Jardim Boa Vista 02h00 Roteiro indica seis restaurantes para levar a criançada no dia delas Restaurantes 02h00 11/10/2018 Bob Zoom a Patrulha Canina; confira os personagens em cartaz no Dia da Criança Criança 16h00 De Pato Fu a Anitta, confira os shows especiais para o Dia da Criança Criança 16h00 05/10/2018 'Branca de Neve' ganha musical pirotécnico Criança 02h02 Dramaturgia oferece boas soluções aos problemas de uma menina de 8 anos Criança 02h02 Espetáculos clássicos chegam em versão infantil Criança 02h01 30/09/2018 Show de Andrea Bocelli e mostra de xilogravuras são atrações em SP; confira opções para a semana São Paulo 02h00 Ver mais Mais lidas 'Suprema', filme premiado de Godard e romance argentino estão entre as estreias da semana Bom e barato: conheça 21 restaurantes em SP com refeições por até R$ 50 'Friends' terá mostra em São Paulo, mas não tem mais lugar no sofá Confira cinco peças inspiradas em clássicos infantis para se divertir com as crianças Veja lugares abertos até altas horas para comer e beber de madrugada Voltar ao topo Seta cimaÍcone seta para cima Curta o Guia Folha: TwitterÍcone do Twitter InstagramÍcone do instagram Notícias por e-mail Enviar x Roteiros Cinema Restaurantes Guloseimas Passeios Exposições Shows Teatro Bares Concertos Criança Dança Noite Guia FolhaLogo do Guia da Folha Guia da Folha Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br) Ícone de fechar Ícone Facebook Ícone Twitter Ícone Pinterest Ícone de envelope Ícone de envelope Ícone Whatsapp"}
