{"categorias":[""],"corpora":"Apenas 8% das ONGs estão no Norte e 3% recebem verba federal\nNo governo Bolsonaro, as ONG, especialmente as ambientais, já foram acusadas pelo presidente de estar por trás dos incêndios recentes na Amazônia e foram alvo de medidas que reduziram sua participação em conselhos e que levantaram suspeitas de funcionários de diferentes escalões -recentemente, tanto o embaixador do Brasil na França, Luís Fernando Serra, como o presidente do ICMBio, Homero de Giorge Cerqueira, disseram que há muitas ONGs na Amazônia e nenhuma no Nordeste. Leia mais (09/16/2019 - 02h00)\nApenas 8% das ONGs estão no Norte e 3% recebem verba federal - 16/09/2019 - Ambiente - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar ambiente ciência crise da água crise do clima Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Apenas 8% das ONGs estão no Norte e 3% recebem verba federal Dados do Ipea e do IBGE apontam realidade das entidades, alvo de críticas do governo Copiar link 16.set.2019 às 2h00 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Ana Carolina Amaral São Paulo No governo Bolsonaro, as ONG, especialmente as ambientais, já foram acusadas pelo presidente de estar por trás dos incêndios recentes na Amazônia e foram alvo de medidas que reduziram sua participação em conselhos e que levantaram suspeitas de funcionários de diferentes escalões —recentemente, tanto o embaixador do Brasil na França, Luís Fernando Serra, como o presidente do ICMBio, Homero de Giorge Cerqueira, disseram que há muitas ONGs na Amazônia e nenhuma no Nordeste. No entanto, das 820.455 ONGs no país, de todas as áreas de atuação, apenas 8% delas estão na região Norte e 12,9% na chamada Amazônia Legal (que compreende, além dos estados do Norte, o Maranhão e Mato Grosso). No Nordeste, são 205.182 organizações (veja mapa ao lado). A maioria das organizações não tem a conservação ambiental como objetivo principal. Na Amazônia e no restante do país, quase a metade delas declara como foco o desenvolvimento e a defesa de direitos. Os dados são do Ipea (Instituto de Pesquisa Econômica Aplicada), órgão do governo federal que mantém mapa atualizado das organizações da sociedade civil. No cadastro de 673 entidades ambientais brasileiras mantido pelo Ministério do Meio Ambiente, apenas 46 estão na região Norte, enquanto a maioria se concentra no Sudeste, num total de 293 ONGs de meio ambiente. De acordo com o IBGE, a maioria mantém estruturas limitadas e 72,2% delas não têm nenhum empregado registrado, ou seja, são mantidas com trabalhos voluntários. E, pelo cálculo da Abong (Associação Brasileira de ONGs) com base no mapa do Ipea, apenas 3% das ONGs brasileiras acessam recursos do governo federal, o que representa menos de 0,5% do Orçamento da União. Retrato de Eugênio Scannavino, fundador do Projeto Saúde e Alegria, que criou um barco-hospital para atender as comunidades mais remotas da Amazônia - Paulo Vitale/Divulgação Os repasses se dão por meio de contratos e convênios que envolvem contrapartidas claras e prestações de contas detalhadas, conforme o marco regulatório das organizações da sociedade civil, de 2016. A atuação do terceiro setor pode tomar vias opostas --como a de cobrança do poder público ou de parceria com ele-- e inspira desconfiança de governos mundo afora. Para o Greenpeace, os ataques do presidente Jair Bolsonaro (PSL) não são novidade. \"Denunciamos problemas em 40 países e em todos eles somos acusados de representar interesses internacionais. Também fomos criticados nos Estados Unidos e no Canadá, assim como nos governos Lula e Dilma (ambos do PT). Neste momento, estamos com nossa atuação ameaçada na Índia\", diz Márcio Astrini, coordenador de políticas públicas do Greenpeace. Ainda assim, o Brasil manteve uma política de construção conjunta de políticas públicas com ONGs ambientalistas através do Conama (Conselho Nacional de Meio Ambiente), criado por lei ainda no regime militar, em 1981. Neste ano, o Ministério do Meio Ambiente (MMA) alterou as regras do Conama, diminuindo a representação das organizações da sociedade civil e elevando a participação de órgãos do governo, enquanto o presidente Bolsonaro determinou, em abril, a extinção de todos os conselhos participativos do governo criados por decreto. A participação social foi uma condição imposta pelo G-7 para doar dinheiro às florestas brasileiras ainda nos anos 1980. Naquela década, a resposta do Brasil foi a criação do GTA, o Grupo de Trabalho Amazônico, que hoje reúne cerca de 600 entidades, entre associações de ambientalistas e de produtores locais (como seringueiros, indígenas, quilombolas e quebradeiras de coco babaçu). Na década seguinte surgiu boa parte das ONGs ambientais, após a realização no Brasil da Rio-92, conferência da ONU de meio ambiente e desenvolvimento. De lá para cá, as áreas protegidas passaram de 10% para 50% do território amazônico, segundo o Ipam (Instituto de Pesquisa Ambiental da Amazônia, criado em 1995). \"Por que criar uma unidade de conservação? É preciso ter estudo por trás para embasar essa decisão e subsidiar as decisões de governos. Essa é a grande contribuição que nós [ONGs] demos: geramos informação e instrumentalizamos a decisão do poder público\", diz André Guimarães, diretor-executivo do Ipam. A atuação das ONGs também alavancou a posição brasileira nas negociações climáticas da ONU, que levou ao estabelecimento do mecanismo internacional Redd (redução de emissões de desmatamento e degradação da floresta), que viabiliza doações para a conservação das florestas. Em seu mestrado pela USP, a geógrafa Gabriela Couto acompanhou a atuação das ONGs socioambientais brasileiras na primeira década dos anos 2000, quando a agenda das mudanças climáticas ganhou a atenção internacional e ambientalistas passaram a propor estratégias para contribuir com o clima através da conservação da Amazônia. Couto identificou que, após um fracasso dos ambientalistas na tentativa de dialogar com o governo, um artigo publicado nesta Folha por cientistas e ambientalistas em 2003, intitulado \"Proposta para manter a floresta em pé\", por seis autores de renome (três do Brasil e três dos EUA) serviu como ponto de partida para impulsionar a pauta no governo e na diplomacia brasileira, que depois levaria o pleito à ONU. O Fundo é o exemplo mais bem-sucedido do mecanismo Redd e já arrecadou R$ 1,8 bilhão para projetos no bioma, doado em sua maioria por Alemanha e Noruega. O acesso aos recursos, no entanto, envolve burocracias e exigências de prestações de contas que distanciam boa parte das organizações. É, porém, com a aliança entre pequenas associações e grandes ONGs que os projetos na Amazônia ganham escala. Foi a partir da escuta das demandas da população em Santarém (PA) que a ONG Projeto Saúde e Alegria criou o projeto de barco-hospital para atender as comunidades mais remotas da Amazônia. \"Não adianta chegar lá falando de desmatamento se tem criança morrendo por diarreia\", diz Caetano Scannavino, coordenador do Saúde e Alegria. \"A ONG chega aonde o Estado tem dificuldade de chegar e experimenta soluções, muitas vezes com recursos privados\", diz. Em 2009, o Ministério da Saúde passou a estudar a solução do barco-hospital e a transformou em política pública. Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados amazonia Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/ambiente/2019/09/apenas-8-das-ongs-estao-no-norte-e-3-recebem-verba-federal.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Incêndio em Alter no Chão (PA) se agrava, e estado pede ajuda da Força Nacional Norte, Centro-Oeste e Sudeste registram queimadas no fim de semana Pressionado, Ernesto não soube explicar medidas de ajuda dos EUA à Amazônia Veja também Crise do Clima Compartilhar Crise do Clima: Erosão come praias e até casas inteiras; obras tentam conter as ressacas frequentes Ícone fechar Erosão come praias e até casas inteiras; obras tentam conter as ressacas frequentes Compartilhar : Após Fundo Amazônia, país pode perder bilhões sem ação ambiental Ícone fechar Após Fundo Amazônia, país pode perder bilhões sem ação ambiental Mais lidas em Ambiente Ver todas Incêndio em Alter do Chão (PA) se agrava, e estado pede ajuda da Força Nacional Projeto de lei quer redesenhar Lençóis Maranhenses e abrir áreas para obras Nos EUA, Ernesto diz que satélite não diferencia 'fogueira de acampamento' de incêndio Desmatamento na Amazônia em agosto cresce 222% em relação ao mesmo mês de 2018 Apenas 8% das ONGs estão no Norte e 3% recebem verba federal Principais do dia Compartilhar Petrobras decide segurar repasses aos combustíveis apesar da alta do petróleo Avaliação interna é que é preciso esperar redução da volatilidade no mercado internacional 16.set.2019 às 21h03 Compartilhar Entenda retrocessos na lei eleitoral preparados com aval de Maia e Alcolumbre Senado pode votar nesta terça-feira projeto que restringe transparência e controle sobre partidos 16.set.2019 às 11h49 Compartilhar PSL deixa governo Witzel após pedido de Flávio Bolsonaro Desembarque ocorre após críticas do governador do Rio ao presidente Jair Bolsonaro, que apoiou o ex-juiz na eleição 16.set.2019 às 18h01 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 210.713.277 Total de páginas visualizadas no site da Folha em agosto de 2019, segundo o Google Analytics Informação ago.2019 Visitantes únicos 26.648.836 Total de visitantes diferentes do site da Folha em agosto de 2019, segundo o Google Analytics Informação ago.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
