{"categorias":[""],"corpora":"Alimentação saudável vira negócio nas regiões periféricas de São Paulo\nA tentativa de tornar alimentos orgânicos e refeições saudáveis, com ingredientes locais, mais acessíveis na periferia de São Paulo virou oportunidade de negócios para moradores dessas regiões. Leia mais (09/16/2019 - 01h00)\nAlimentação saudável vira negócio nas regiões periféricas de São Paulo - 16/09/2019 - Mpme - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar mpme Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Alimentação saudável vira negócio nas regiões periféricas de São Paulo Empresários criam restaurante, delivery e armazém de comida orgânica com preços acessíveis Copiar link 16.set.2019 à 1h00 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Marília Miragaia São Paulo A tentativa de tornar alimentos orgânicos e refeições saudáveis, com ingredientes locais, mais acessíveis na periferia de São Paulo virou oportunidade de negócios para moradores dessas regiões. Essas áreas podem ser classificadas como pântanos alimentares, conceito que surgiu nos Estados Unidos e é estudado no Brasil por Ana Clara Duran, pesquisadora da Universidade Estadual de Campinas na área de políticas públicas de alimentação e nutrição. Alimentação saudável na periferia ic_save Ícone seta para esquerda Ícone seta para direita ic_share Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar O termo define lugares onde há alta ocorrência de negócios que vendem comida ultraprocessada, como macarrão instantâneo e congelados prontos. No Campo Limpo, extremo sul paulistano, o produtor cultural Thiago Vinicius da Silva, 30, decidiu abrir o Armazém Organicamente há dois anos. Na região, diz, \"há dez farmácias e nenhum sacolão\". Para que um negócio como o de Thiago tenha sucesso na periferia, é essencial oferecer preços competitivos, diz Edgard Barki, coordenador do Centro de Empreendedorismo e Novos Negócios da FGV (Fundação Getulio Vargas). A estratégia de Thiago para viabilizar o Armazém Organicamente foi comprar diretamente dos produtores, interceptando a rota de orgânicos que sai de Parelheiros em direção a bairros como Vila Madalena, na zona oeste da cidade. Os agricultores deixam os produtos na mercearia de Thiago, evitando custos com intermediários. Com a receptividade da clientela, Thiago vai abrir em outubro o restaurante Cozinha Criativa Solano Trindade no mesmo espaço, com cardápio pensado a partir dos ingredientes que recebe no armazém. Assim, ao fazer compras para abastecer os dois negócios, será mais fácil negociar preços. \"De qualquer jeito o produto vai sair da prateleira. Ou vai ser vendido ou vai virar lasanha no restaurante\", diz. No Jardim São Luís, em M'Boi Mirim, o delivery de orgânicos Enjoy foi concebido com um raciocínio semelhante. Os donos, Joyce Izauri, 34, e Robert José Placides, 37, vendem em torno de 50 produtos —entre eles ovos, shiitake, linhaça e feijão— que vão buscar com produtores. A ideia nasceu depois que Joyce perdeu o emprego na Agência São Paulo de Desenvolvimento, que trabalha em parceria com a prefeitura de São Paulo. Lá, levantava dados sobre a produção de agricultores —e, não raro, trazia para casa sacolas de verduras. Ela e o marido tiveram a ideia de abrir um negócio para \"oferecer orgânicos frescos com preço menor que os cobrados fora da periferia\", diz. Começaram a empresa há um ano, usando um carro emprestado para fazer entregas em cinco endereços. Hoje, a lista tem 50 fregueses e recebe adições toda semana. O ticket médio do cliente é de R$ 70. \"É um engano achar que as pessoas não querem pagar por produtos mais caros em uma área com limitação de renda\", afirma Felipe Chiconato, consultor de negócios do Sebrae (Serviço Brasileiro de Apoio às Micro e Pequenas Empresas). Para levantar o negócio, Joyce e Robert passaram por dois processos em aceleradoras, em que tiveram o apoio para fazer planejamento, fluxo de caixa, plano de marketing e receberam investimento de, ao todo, R$ 40 mil —aplicados em um veículo adaptado para entrega e sistema de venda. O trabalho de aceleradoras tem um papel importante em regiões afastadas, onde a mortalidade de negócios é mais alta do que em zonas centrais, segundo Felipe Chiconato, do Sebrae. Lia Goes luta para manter viva a alma rural de Parelheiros ic_save Ícone seta para esquerda Ícone seta para direita ic_share Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Entre as dificuldades comuns das empresas em áreas periféricas está a de ter poucas reservas para manter o capital de giro, e, com isso, depender do retorno rápido de lucro, diz Chiconato. \"Muitas vezes o empreendedor não tem fôlego financeiro para aguentar e precisa pagar contas. Ainda faltam políticas públicas para incentivá-lo\", diz Edgard Barki, da FGV. Simone Mendes, 46, dona da Nutrir-Si, que faz comida congelada saudável no Jardim Irene, próximo ao Capão Redondo, concorda. \"O tempo de espera para a empresa dar certo é um dos maiores problemas, porque já começamos o negócio com dinheiro apertado\", diz. Por ora, Simone, que é nutricionista, também atende pacientes em um consultório em Pinheiros uma vez por semana para equilibrar sua receita. A Nutrir-Si produz 16 tipos de marmita, incluindo opções veganas. \"Muitas pessoas saem para trabalhar e, quando voltam, optam por comida industrializada. Não porque não têm dinheiro, mas porque estão esgotadas e procuram o que é rápido\", diz ela. O impacto social, ou a possibilidade de ajudar a melhorar questões como a desigualdade ou a vulnerabilidade de uma população, torna-se relevante para essas empresas. \"São novos empresários que também se movem pela possibilidade de mudança\", diz Edgard Barki, da FGV. É preciso, porém, conciliar ideais com iniciativas que sustentem o negócio. Para Felipe Chiconato, do Sebrae, um dos fatores que ajudam no sucesso é mapear bem a demanda. \"Cada região tem uma cultura. Parelheiros, por exemplo, tem tradição de produzir alimentos. Essa informação pode ser usada para tomar decisões no negócio\", diz. É lá que fica o Restaurante da Marlene, self-service com ingredientes locais e de agricultura familiar. Aberto em 2001, o local ganhou outra unidade na região há quatro anos. O cambuci, frutinha da mata atlântica, é a estrela da casa, servida em suco (são seis litros por dia) e no molho da costelinha suína. Nem todos os produtos são orgânicos ou sustentáveis, mas isso é algo que os especialistas recomendam. \"Se a região não tem um público que suporte um negócio segmentado, é importante deixar o conceito mais amplo para atrair mais consumidores. Por exemplo: em vez de orgânico, saudável\", diz Chiconato. Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/mpme/2019/09/alimentacao-saudavel-vira-negocio-nas-regioes-perifericas-de-sao-paulo.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Estudo vincula refrigerantes diet a morte prematura, mas cientistas apontam falhas Futuro da comida, obesidade e o exemplo da China Evitar o colesterol é resistir às tentações da carne e da bebida [an error occurred while processing this directive] Diversificação do portfólio de negócios do Grupo CCR Nova empresa vai oferecer soluções digitais e inovadoras Ouça agora o 3° episódio da série de podcast Papo Empreendedor Parceria ajuda a reduzir a criminalidade Assinatura de carro é o melhor caminho para reduzir custo e burocracia parar Mais lidas em Mpme Ver todas Ataque a sauditas é espécie de 11 de Setembro para o petróleo, diz chefe da ANP Ataque na Arábia Saudita provoca maior corte de produção de petróleo na história Jornal DCI anuncia que deixa de circular no dia 23 Entenda como os ataques na Arábia Saudita afetam o Brasil Ataque na Arábia Saudita expõe 'calcanhar de Aquiles' da economia mundial Principais do dia Compartilhar Petrobras decide segurar repasses aos combustíveis apesar da alta do petróleo Avaliação interna é que é preciso esperar redução da volatilidade no mercado internacional 16.set.2019 às 21h03 Compartilhar Entenda retrocessos na lei eleitoral preparados com aval de Maia e Alcolumbre Senado pode votar nesta terça-feira projeto que restringe transparência e controle sobre partidos 16.set.2019 às 11h49 Compartilhar PSL deixa governo Witzel após pedido de Flávio Bolsonaro Desembarque ocorre após críticas do governador do Rio ao presidente Jair Bolsonaro, que apoiou o ex-juiz na eleição 16.set.2019 às 18h01 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 210.713.277 Total de páginas visualizadas no site da Folha em agosto de 2019, segundo o Google Analytics Informação ago.2019 Visitantes únicos 26.648.836 Total de visitantes diferentes do site da Folha em agosto de 2019, segundo o Google Analytics Informação ago.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
{"categorias":[""],"corpora":"Primeiro turno foi dos técnicos estrangeiros\nNenhum técnico nascido na Inglaterra é campeão inglês desde 1992, quando Howard Wilkinson levou o Leeds United ao troféu. Nesses 27 anos, o English Team teve dois treinadores estrangeiros. Leia mais (09/15/2019 - 02h00)\nPrimeiro turno foi dos técnicos estrangeiros - 15/09/2019 - PVC - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar colunas e blogs opinião Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar PVC Primeiro turno foi dos técnicos estrangeiros Não diga que treinadores estão ultrapassados sem detalhar o que isso significa Copiar link 15.set.2019 às 2h00 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Nenhum técnico nascido na Inglaterra é campeão inglês desde 1992, quando Howard Wilkinson levou o Leeds United ao troféu. Nesses 27 anos, o English Team teve dois treinadores estrangeiros. Sven Goran Eriksson caiu nas quartas da Copa do Mundo de 2006, contra Portugal, dirigido por Felipão. Em 2010, Fabio Capello foi eliminado nas oitavas, levando 4 a 1 da Alemanha. Na última Copa, a Inglaterra chegou às semifinais pela primeira vez em 28 anos. O técnico era Gareth Southgate, nascido em Watford, região metropolitana de Londres. Imagine que alguém dissesse que os técnicos europeus estão ultrapassados, porque os ingleses não ganham nada há 27 anos. Generalizar é quase sinônimo de errar. Jorge Jesus disse, há um ano, que os técnicos brasileiros estavam ultrapassados. Imediatamente após a repercussão, bombeiros apressaram-se em explicar que a declaração aconteceu quando estava na Arábia Saudita. Muito pior. Ações e expressões de Jorge Jesus à beira do gramado ic_save Ícone seta para esquerda Ícone seta para direita ic_share Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Se tivesse dito depois de chegar ao Brasil e perceber o estrago, sua declaração seria muito mais respeitável do que antes de estar dentro do problema. Justo é não fugir do debate. O primeiro turno do Brasileiro foi decidido entre o Flamengo de Jorge Jesus e o Santos de Jorge Sampaoli. Um português e um argentino, com mentalidade ofensiva e capacidade de transformação. Quem acompanha futebol sabe que Sampaoli é um dos melhores do continente desde o início da década. Mesmo assim, houve quem o criticasse por sua passagem ruim pela seleção argentina. Só conhecia Jesus quem acompanhava futebol português. A direção do Flamengo contratou-o sem nem sequer lembrar-se da cena do técnico caindo de joelhos no estádio do Dragão, no Porto, ao ver o gol de Kelvin que o fez perder o Campeonato Português que liderou por 17 rodadas, em 2013. A imagem passou por todos os programas esportivos do Brasil. Se acontecesse aqui, Jesus correria o risco de ser demitido no vestiário. No Benfica, ficou mais duas temporadas. O trabalho de Jesus no Flamengo é excelente, como foi no Benfica, onde conquistou três títulos portugueses em seis temporadas e ajudou o clube a se tornar hegemônico em Portugal. Sei que há léguas a nos separar, tanto mar, tanto mar... Tantas léguas, que pouca gente olha para o futebol português, quando diz que o estilo que se joga na Europa é outro esporte em comparação com o Brasil. Jesus diz que o Flamengo ganharia o Campeonato Português a brincar. Então, Portugal deve ficar em outro continente, distante do futebol da Inglaterra, da Espanha e da Alemanha. Times que trocaram treinadores no Brasileiro 2019 ic_save Ícone seta para esquerda Ícone seta para direita ic_share Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar O clássico Benfica x Porto, duas semanas atrás, passou ao vivo no Brasil. O Benfica, do jovem e brilhante técnico Bruno Lage, começou o campeonato a voar. Mas, desfalcado de João Félix, vendido ao Atlético de Madrid, a maior contratação da Europa nesta temporada, perdeu o confronto com o Porto. Portugal investiu na parte teórica e tornou-se um centro de conhecimento. Mano Menezes, por exemplo, estudou na cidade do Porto. Aqui, há particularidades, como os 56 jogadores que começaram o Brasileiro e foram para o exterior. Jesus e Sampaoli brilham e acrescentam-nos cultura. Mas não se diga que o futebol brasileiro não funciona porque os técnicos estão ultrapassados, sem detalhar o que significa essa palavrinha surrada. O Brasil não foi uma ilha nos últimos 15 anos e por aqui passaram Passarella, Gareca, Paulo Bento e Juan Carlos Osorio, todos estrangeiros e com Copa do Mundo no currículo. Fracassaram? Não! Fracassamos todos os que avaliamos na terceira derrota. Jesus e Sampaoli ainda correm esse risco. PVC Jornalista e autor de Escola Brasileira de Futebol. Cobriu seis Copas e sete finais de Champions. Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados campeonato brasileiro flamengo Futebol santos fc Veja outros artigos desse colunista Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/colunas/pvc/2019/09/primeiro-turno-foi-dos-tecnicos-estrangeiros.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Segunda final dos pontos corridos será estrangeira Brasil vazio na tarde de domingo Flamengo brilhante aproveita erro de Felipão no Palmeiras Diversificação do portfólio de negócios do Grupo CCR Nova empresa vai oferecer soluções digitais e inovadoras Ouça agora o 3° episódio da série de podcast Papo Empreendedor Parceria ajuda a reduzir a criminalidade Assinatura de carro é o melhor caminho para reduzir custo e burocracia parar Mais lidas em Colunistas Ver todas Celso Rocha de BarrosMovimento bolsonarista reflui e radicaliza Leandro ColonO recado do STF a Moro PVCO que o Flamengo tem que seu time não tem Drauzio VarellaIdeologia de gênero Juca KfouriO grande dia do futebol foi sábado, não domingo Principais do dia Compartilhar Petrobras decide segurar repasses aos combustíveis apesar da alta do petróleo Avaliação interna é que é preciso esperar redução da volatilidade no mercado internacional 16.set.2019 às 21h03 Compartilhar Entenda retrocessos na lei eleitoral preparados com aval de Maia e Alcolumbre Senado pode votar nesta terça-feira projeto que restringe transparência e controle sobre partidos 16.set.2019 às 11h49 Compartilhar PSL deixa governo Witzel após pedido de Flávio Bolsonaro Desembarque ocorre após críticas do governador do Rio ao presidente Jair Bolsonaro, que apoiou o ex-juiz na eleição 16.set.2019 às 18h01 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 210.713.277 Total de páginas visualizadas no site da Folha em agosto de 2019, segundo o Google Analytics Informação ago.2019 Visitantes únicos 26.648.836 Total de visitantes diferentes do site da Folha em agosto de 2019, segundo o Google Analytics Informação ago.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
