{"categorias":[""],"corpora":"Efeito benéfico do lítio em idosos com alzheimer começa a ser desvendado\nO uso de lítio no combate ao alzheimer tem sido objeto de diversos grupos de pesquisa há mais de uma década. Novos resultados obtidos por cientistas do Brasil e dos Estados Unidos sugerem que os efeitos benéficos da droga para a memória podem estar relacionados à sua capacidade de retardar o envelhecimento celular, um dos fatores relacionados ao surgimento de doenças neurodegenerativas. Os dados foram apresentados por Tânia Viel, professora da Escola de Artes, Ciências e Humanidades da Universidade de São Paulo (EACH-USP), na última terça (10), durante a 34ª Reunião Anual da Federação de Sociedades de Biologia Experimental (FeSBE), em Campos do Jordão (SP). Leia mais (09/13/2019 - 00h01)\nEfeito benéfico do lítio em idosos com alzheimer começa a ser desvendado - 13/09/2019 - Ciência - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar ciência ambiente equilíbrio e saúde crise do clima homem na lua, 50 Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Efeito benéfico do lítio em idosos com alzheimer começa a ser desvendado Pesquisas em células humanas e em camundongos sugerem que terapia retarda envelhecimento celular Copiar link 13.set.2019 à 0h01 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte André Julião Campos do Jordão | Agência Fapesp O uso de lítio no combate ao alzheimer tem sido objeto de diversos grupos de pesquisa há mais de uma década. Novos resultados obtidos por cientistas do Brasil e dos Estados Unidos sugerem que os efeitos benéficos da droga para a memória podem estar relacionados à sua capacidade de retardar o envelhecimento celular, um dos fatores relacionados ao surgimento de doenças neurodegenerativas. Os dados foram apresentados por Tânia Viel, professora da Escola de Artes, Ciências e Humanidades da Universidade de São Paulo (EACH-USP), na última terça (10), durante a 34ª Reunião Anual da Federação de Sociedades de Biologia Experimental (FeSBE), em Campos do Jordão (SP). Parte da pesquisa foi conduzida durante o período que Viel passou no Buck Institute for Research on Aging, nos Estados Unidos, com apoio de bolsa da Fapesp. Envelhecimento foi bastante reduzido nas culturas com células cerebrais que receberam o lítio - Eduardo Knapp/Folhapress Um estudo anterior do grupo havia mostrado que, quando administrado em doses muito pequenas, o metal, usado como estabilizador de humor em pacientes com transtorno bipolar e depressão, ajuda na manutenção da memória de idosos com alzheimer. Para testar o efeito do medicamento em células cerebrais humanas, Viel recorreu a uma técnica de reprogramação que permite transformar células adultas —do sangue ou do fibroblasto (camada mais interna da pele)— em células-tronco pluripotentes induzidas (IPS, na sigla em inglês), que posteriormente foram induzidas a se diferenciar em astrócitos, o tipo celular mais abundante do sistema nervoso central. Os astrócitos foram separados em dois grupos. À medida que sofriam o envelhecimento celular natural, uma parte era tratada com lítio, enquanto a outra não recebia nenhum tratamento. “Observamos que o envelhecimento foi bastante reduzido nas culturas que receberam o lítio. O envelhecimento celular é um dos fatores relacionados ao aumento do câncer e de doenças neurodegenerativas, como alzheimer e parkinson”, disse Viel. Em outro teste, os cientistas observaram o funcionamento do cérebro de camundongos à medida que envelheciam. Foi usada no experimento uma linhagem de roedores que envelhece mais rápido —em apenas 12 meses, em vez dos 24 usuais. “Os animais tratados com lítio desde pequenos mantiveram toda a formação da memória. Existe uma relação grande entre o aumento de ansiedade e a perda de memória na velhice. A redução da ansiedade nos animais pode estar relacionada à manutenção da memória”, explicou. Pacientes idosos Os resultados vão ao encontro de testes feitos anteriormente pela equipe. O estudo começou depois que um dos membros do grupo, a médica Marielza Nunes, passou a observar melhora na memória de idosos que tomavam microdoses de lítio como complemento alimentar. Alguns metais podem ser receitados para suprir deficiências nutricionais. Os pesquisadores então sistematizaram um estudo clínico e selecionaram um grupo de pacientes idosos diagnosticados com alzheimer. Metade dos voluntários recebeu as microdoses de lítio, de 1,5 miligrama por dia —em pessoas com transtorno bipolar, a dosagem é de pelo menos 60 miligramas. A outra parte dos pacientes tomou apenas placebo. Os idosos foram acompanhados por um ano e meio, com a realização regular de testes de memória. “A partir do terceiro mês, a memória dos pacientes tratados com lítio estabilizou. No outro grupo, o desempenho foi decaindo. O tratamento foi mantido por mais um tempo, para termos certeza do efeito observado. A partir do momento que comprovamos essa diferença, passamos a dar lítio para todos”, disse Viel. Os resultados foram publicados na revista Current Alzheimer Research em 2013. Os próximos passos da pesquisa envolvem modelos celulares e novos testes com pacientes. Como não se sabe exatamente as causas da doença, os pesquisadores vão testar o lítio no contexto das diferentes hipóteses que explicam o alzheimer. Em uma delas, as células cerebrais serão submetidas a um tratamento com o peptídeo beta-amiloide, encontrado em pacientes que desenvolvem a doença. O peptídeo causa uma desorganização das células e induz o envelhecimento. As células tratadas com beta-amiloide receberão doses de lítio para que seja observado se o medicamento pode reverter o processo de desorganização. Em outro estudo, os pesquisadores vão induzir o envelhecimento em uma cultura de células usando peróxido de hidrogênio, conhecido por causar estresse oxidativo, um dos indutores do envelhecimento celular. A ideia é testar se o lítio pode reverter esse dano. “Há várias formas de indução do envelhecimento cerebral que podem levar à doença de Alzheimer. Veremos o quanto conseguimos proteger as células com o medicamento”, disse. A pesquisadora lembra que estudos anteriores do grupo mostram que um estilo de vida saudável, com atividades físicas e intelectuais, protege o cérebro da doença. Futuramente, grupos de idosos com e sem alzheimer serão acompanhados para que se entendam as diferenças entre eles. Embora haja um fator genético, nem sempre pessoas predispostas desenvolvem a doença. Os pesquisadores querem entender quais são os agentes protetores do cérebro de idosos saudáveis. Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados alzheimer saúde Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/ciencia/2019/09/efeito-benefico-do-litio-em-idosos-com-alzheimer-comeca-a-ser-desvendado.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Vírus geneticamente modificado combate câncer de próstata em camundongos Cientistas criam dispositivo com implante cerebral que traduz pensamentos em fala Em testes, terapia brasileira elimina 95% dos tumores de pele não melanoma Veja também calculadora Compartilhar calculadora: Match ajuda a avaliar a sua saúde e aponta como melhorar Ícone fechar Match ajuda a avaliar a sua saúde e aponta como melhorar Compartilhar : Diretor do Inpe será exonerado após críticas do governo a dados de desmate Ícone fechar Diretor do Inpe será exonerado após críticas do governo a dados de desmate Mais lidas em Ciência Ver todas Polvo tem 3 corações e foi chamado de idiota por Aristóteles; veja cinco fatos Governo vai desbloquear 1.315 bolsas de pesquisa; corte atinge 4% dos auxílios Êxodo bíblico teria mesmo ocorrido, diz pesquisador em livro Trinta anos depois do acidente em Goiânia, vítimas do césio ainda sofrem Estudo reforça a associação entre alcoolismo e predisposição genética Principais do dia Compartilhar Petrobras decide segurar repasses aos combustíveis apesar da alta do petróleo Avaliação interna é que é preciso esperar redução da volatilidade no mercado internacional 16.set.2019 às 21h03 Compartilhar Entenda retrocessos na lei eleitoral preparados com aval de Maia e Alcolumbre Senado pode votar nesta terça-feira projeto que restringe transparência e controle sobre partidos 16.set.2019 às 11h49 Compartilhar PSL deixa governo Witzel após pedido de Flávio Bolsonaro Desembarque ocorre após críticas do governador do Rio ao presidente Jair Bolsonaro, que apoiou o ex-juiz na eleição 16.set.2019 às 18h01 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 210.713.277 Total de páginas visualizadas no site da Folha em agosto de 2019, segundo o Google Analytics Informação ago.2019 Visitantes únicos 26.648.836 Total de visitantes diferentes do site da Folha em agosto de 2019, segundo o Google Analytics Informação ago.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
