{"categorias":[""],"corpora":"Megaoperação em Rondônia faz reintegração de posse em floresta nacional\nFaltavam cinco dias para o segundo turno de 2018. Estimulados pelas declarações do então candidato Jair Bolsonaro (PSL) de que havia um excesso de áreas protegidas em Rondônia, centenas de famílias invadiram, em 22 de outubro, a Floresta Nacional (Flona) do Bom Futuro. Leia mais (09/12/2019 - 02h00)\nMegaoperação em Rondônia faz reintegração de posse em floresta nacional - 12/09/2019 - Ambiente - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar ambiente ciência crise da água crise do clima Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Descrição de chapéu Amazônia sob Bolsonaro Megaoperação em Rondônia faz reintegração de posse em floresta nacional Invasores disseram que foram estimulados por promessas de Bolsonaro; PF prende quatro líderes Copiar link Tropa de choque da PM caminha por estrada dentro da Floresta Nacional Bom Futuro em Rondônia, para cumprir mandato de reintegração de posse de uma invasão dentro da reserva Lalo de Almeida/Folhapress 12.set.2019 às 2h00 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Fabiano Maisonnave Lalo de Almeida Floresta Nacional do Bom Futuro (RO) Faltavam cinco dias para o segundo turno de 2018. Estimulados pelas declarações do então candidato Jair Bolsonaro (PSL) de que havia um excesso de áreas protegidas em Rondônia, centenas de famílias invadiram, em 22 de outubro, a Floresta Nacional (Flona) do Bom Futuro. Na última terça-feira (10), a aposta de que seriam legalizados sofreu um revés. Cumprindo uma decisão judicial de dezembro do ano passado, após pedido do ICMBio (Instituto Chico Mendes de Conservação da Biodiversidade), os invasores começaram a ser despejados por uma operação cerca de 200 pessoas, incluindo 50 homens da tropa de choque da PM de Rondônia. “Com certeza”, disseram, quase em coro, um grupo de cerca de dez invasores, quando a reportagem perguntou se eles entraram com a esperança de que Bolsonaro faria a regularização quando chegasse ao Planalto. Reintegração de posse em unidade de conservação em Rondônia ic_save Ícone seta para esquerda Ícone seta para direita ic_share Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar “O Bolsonaro falou, como o Brasil sabe, que as reservas não iriam existir mais”, disse um dos invasores. “Reservas abertas”, corrigiu outro, em referência de que parte da área invadida na Flona já havia sido desmatada e convertida ilegalmente em pasto em anos anteriores. “Eu peço pro Bolsonaro: pelo amor de Deus, cuida de nós. Os brasileiros que dependem da terra não conseguem trabalhar. Nós não temos nada”, disse, em lágrimas, o servente de pedreiro desempregado Hélio Guimarães, 46. Pai de dois filhos pequenos, a sua família está em Cacoal (RO) e é beneficiária do Bolsa Família —ganham R$ 213 mensais, segundo ele. Em visita durante a campanha, Bolsonaro disse que o estado tem um excesso de áreas protegidas. “Aqui em Rondônia são 53 unidades de conservação e 25 terras indígenas. É um absurdo o que se faz no Brasil, usando o nome ambiental”, disse o então candidato, em agosto do ano passado. Presente na ação, o presidente do ICMBio, o coronel da PM-SP Homero de Giorge Cerqueira, negou que as declarações do presidente Jair Bolsonaro contra áreas protegidas tenham incentivado invasões. Os invasores negam, mas o desmatamento foi ampliado nos últimos meses. Desde janeiro, a Flona perdeu 737 hectares de floresta, segundo o Inpe (Instituto Nacional de Pesquisas Espaciais). Trata-se da maior perda de cobertura vegetal nessa unidade de conservação em 12 anos. Segundo levantamento da PM, havia 228 barracos no acampamento, batizado de Boa Esperança, concentrados em uma área convertida em pasto. A maioria dos invasores já havia saído do local no momento do despejo, após notificação feita na semana passada. Os que ficaram não ofereceram resistência e serão levados a Rio Pardo. Além do ICMBio e da PM, policiais civis e federais participaram da operação. O Exército deu apoio logístico com três caminhões. O desalojamento deve durar três dias e terminará com a derrubada dos barracos por um trator. Junto com a reintegração de posse, a Polícia Federal prendeu quatro pessoas acusadas de terem organizado a invasão. Elas seriam responsáveis por cadastrar famílias, recolher mensalidades, demarcar lotes e contratar advogados. Um dos invasores, o agricultor Raimundo de Freitas, 59, disse que eles também foram estimulados por fazendeiros. “Se a gente disser quem, a hora que vocês virarem as costas, eles matam a gente. É melhor não identificar.” Criada em 1988, a Flona Bom Futuro já sofreu em gestões anteriores. No governo Fernando Henrique Cardoso (1995-2002), teve início uma invasão em larga escala que culminou na criação da vila do Rio Pardo, com comércio e até posto de gasolina. Em 2010, no governo Lula (PT), a Flona foi reduzida em dois terços para legalizar os invasores. Tratou-se de um acordo entre o governo federal e o de Rondônia em torno das usinas hidrelétricas Jirau e Santo Antônio. A Flona, no entanto, continuou sofrendo com invasões. Houve reintegrações de posse em 2013, quando um PM foi assassinado, e em 2017 —nesta, os invasores estavam na mesma região que o atual acampamento. “O que se vê é que a área continua sob pressão, e o que era ruim se acentua mais ainda. Há um crendice, diante do discurso presidencial, de que você pode invadir que o governo depois vai reduzir as áreas protegidas”, afirma Ivaneide Cardozo, da ONG Kanindé, sediada em Porto Velho (RO). Ela afirma que a reintegração de posse não é suficiente para conter o avanço sobre áreas protegidas. “É preciso que o governo mude o discurso e exerça o papel de proteção desses territórios.” “Uma coisa é esse monte de jornalista do mundo olhando pro Brasil. Aí o governo quer mostrar serviço. Mas como estará daqui a três meses? Haverá um política séria para o meio ambiente? O governo vai fortalecer a Funai, o ICMBio e o Ibama? A ditadura de proibir os funcionários desses órgãos de falar vai acabar?” Em 30 anos, Flona Bom Futuro perde dois terços do território 1988 Criação da Floresta Nacional (Flona) do Bom Futuro, no governo José Sarney, com 280 mil hectares 1995 No governo FHC, começa a invasão da Flona por grileiros, posseiros e madeireiros, incentivados por políticos da região 2000 Surge uma vila dentro da Flona, com comércio e posto de gasolina. Estimam-se 3.500 invasores 2009 Sob o governo Lula, Ibama faz maior operação de sua história até então, com 367 agentes, incluindo reforços do Exército, do ICMBio e da PM, para retirar 35 mil cabeças ilegais de gado. Desmatamento chega a 28% 2010 Após acordo entre o governo Lula e o de Rondônia, Flona perde dois terços do território, que se tornam Área de Proteção Ambiental (APA) e Floresta Estadual do Rio Pardo (FES), de gestão estadual. Desafetação abre caminho para legalização de grileiros e posseiros 2013 Mesmo reduzida, Flona volta a ser invadida. Nova operação de desocupação deixa um PM morto a tiro 2015 É criado o Conselho Consultivo da Flona, com a participação de posseiros da APA, para elaboração de plano de gestão 2017 ICMBio faz nova desocupação, desta vez sem incidentes 2018 Incêndio criminoso destrói parte de área reflorestada. Roubo de madeira continua. Em outubro, após o primeiro turno, há uma nova invasão 2019 Mais 737 hectares são desmatados ilegalmente. Em 10 de setembro, agentes da PM, do Exército e do ICMBio realizam operação de reintegração de posse, cumprindo ordem judicial Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/ambiente/2019/09/megaoperacao-em-rondonia-faz-reintegracao-de-posse-em-floresta-nacional.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Garimpeiros reagem a ação do Ibama e cobram proteção de Bolsonaro Por que a evolução levou as preguiças a viverem em câmera lenta Demolição de casas de caiçaras opõe moradores e estado no litoral sul de SP Veja também Crise do Clima Compartilhar Crise do Clima: Erosão come praias e até casas inteiras; obras tentam conter as ressacas frequentes Ícone fechar Erosão come praias e até casas inteiras; obras tentam conter as ressacas frequentes Compartilhar : Após Fundo Amazônia, país pode perder bilhões sem ação ambiental Ícone fechar Após Fundo Amazônia, país pode perder bilhões sem ação ambiental Mais lidas em Ambiente Ver todas Incêndio em Alter do Chão (PA) se agrava, e estado pede ajuda da Força Nacional Projeto de lei quer redesenhar Lençóis Maranhenses e abrir áreas para obras Nos EUA, Ernesto diz que satélite não diferencia 'fogueira de acampamento' de incêndio Desmatamento na Amazônia em agosto cresce 222% em relação ao mesmo mês de 2018 Apenas 8% das ONGs estão no Norte e 3% recebem verba federal Principais do dia Compartilhar Petrobras decide segurar repasses aos combustíveis apesar da alta do petróleo Avaliação interna é que é preciso esperar redução da volatilidade no mercado internacional 16.set.2019 às 21h03 Compartilhar Entenda retrocessos na lei eleitoral preparados com aval de Maia e Alcolumbre Senado pode votar nesta terça-feira projeto que restringe transparência e controle sobre partidos 16.set.2019 às 11h49 Compartilhar PSL deixa governo Witzel após pedido de Flávio Bolsonaro Desembarque ocorre após críticas do governador do Rio ao presidente Jair Bolsonaro, que apoiou o ex-juiz na eleição 16.set.2019 às 18h01 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 210.713.277 Total de páginas visualizadas no site da Folha em agosto de 2019, segundo o Google Analytics Informação ago.2019 Visitantes únicos 26.648.836 Total de visitantes diferentes do site da Folha em agosto de 2019, segundo o Google Analytics Informação ago.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
