{"categorias":[""],"corpora":"Cocô cúbico e o prazer de se coçar estão entre vencedores do prêmio Ig Nobel\nPor que os vombates, simpáticos marsupiais australianos, fazem cocô cúbico? A solução para o pontiagudo mistério, que envolveu a análise minuciosa do intestino dos animais e de seu conteúdo, recebeu o prêmio Ig Nobel deste ano na categoria de física. Leia mais (09/12/2019 - 20h00)\nCocô cúbico e o prazer de se coçar estão entre vencedores do prêmio Ig Nobel - 12/09/2019 - Ciência - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar ciência ambiente equilíbrio e saúde crise do clima homem na lua, 50 Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Cocô cúbico e o prazer de se coçar estão entre vencedores do prêmio Ig Nobel Sátira do Nobel, prêmio é dado a pesquisas que fazem rir; vencedores ganham 10 trilhões de dólares do Zimbábue Copiar link 12.set.2019 às 20h00 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Gabriel Alves São Paulo Por que os vombates, simpáticos marsupiais australianos, fazem cocô cúbico? A solução para o pontiagudo mistério, que envolveu a análise minuciosa do intestino dos animais e de seu conteúdo, recebeu o prêmio Ig Nobel deste ano na categoria de física. A láurea, concedida pela revista de humor científico Annals of Improbable Research (Anais da pesquisa improvável), é uma sátira ao Prêmio Nobel. Mas engana-se quem pensa que os cientistas ficam chateados ao recebê-la. “É uma grande honra ser reconhecido por isso. [O prêmio] estimula o interesse das pessoas pela ciência e traz reconhecimento a um animal que enfrenta ameaças de atividades humanas, o que justifica o esforço de conservação”, diz à Folha Scott Carver, da Universidade da Tasmania, na Austrália. Ig Nobel 2019 ic_save Ícone seta para esquerda Ícone seta para direita ic_share Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar A ideia de explicar o cocô cúbico apareceu durante um jantar, conta a pesquisadora Ashley Edwards, que trabalha com Carver. “Estávamos conversando sobre o formato cuboide do cocô dos vombates durante o jantar, o que pareceu algo perfeitamente normal naquele momento, e nós começamos a pensar como deveriam ser organizadas as camadas de músculo intestinal para que os cubos fossem produzidos.” David Hu, do Instituto de Tecnologia da Georgia (EUA), diz que o próximo passo é descobrir como os animais se comunicam uns com os outros por meio das fezes cúbicas. A pesquisa pode ter aplicações médicas: “Quando há doenças no cólon, propriedades físicas do órgão podem mudar, e isso pode mudar a forma das fezes. Talvez médicos ou veterinários possam dizer algo sobre a saúde de um animal se virem bordas angulares ou faces planas nas fezes”, especula. Na categoria biologia do prêmio, Tomasz Paterek e colaboradores estudaram o efeito de magnetização em baratas vivas e mortas, também com possível aplicação prática. “Baratas são adequadas para a pesquisa: elas são fáceis de manusear, têm o tamanho e a massa perfeitos e são fáceis de se adquirir”, diz Paterek, da Universidade Tecnológica de Nanyang, em Singapura. Depois de decifrar como organismos conseguem se comportar frente a campos magnéticos, será possível construir pequenas bússolas e sensores magnéticos inspirados nesses mecanismos biológicos. Silvano Gallus, do instituto italiano Mario Negri, é o vencedor da categoria medicina. Ele observou que a presença de pizza na dieta pode ser um bom indicador de saúde —na Itália. “Estou honrado em receber esse prêmio bizarro porém importante. Na verdade, os resultados são muito relevantes, uma vez que haja a interpretação correta: a pizza na Itália pode representar um indicador geral da dieta no país, que, como outras dietas mediterrâneas, já mostraram benéficos para a saúde, como menos risco de câncer intestinal e infarto.” Os vencedores do Ig Nobel ressaltaram o papel do investimento público em ciência e pesquisa. “Financiamento público de pesquisa é de suma importância para o sucesso científico de um país. Quando um país corta o financiamento para a pesquisa, ele vai ficar para trás no fim em relação a seus competidores”, diz Fritz Strace, que ganhou o Ig Nobel de psicologia por sua hipótese, que não perseverou, de que um sorriso forçado com o auxílio de uma caneta no rosto poderia trazer felicidade. “Se o Reino Unido sair da União Europeia, nós não vamos ter acesso ao fundo de pesquisa de € 30 bilhões para o qual todos os Estados-membros contribuem”, diz Francis McGlone, professor de neurociência na Liverpool John Moores University, ganhador do prêmio Ig Nobel da paz por estudar o prazer de coçar uma coceira. “É fascinante para um neurocientista estudar os mecanismos por trás da coceira e quão devastadora pode ser a coceira crônica para os pacientes”, diz. Confirmaram participação na cerimônia de entrega alguns ganhadores do Nobel (o de verdade): Eric Maskin (economia, 2007), Rich Roberts (fisiologia ou medicina, 1993), Marty Chalfie (química, 2008), e Jerome Friedman (física, 1990). Os vencedores, em dez categorias, receberam uma nota de dez trilhões de dólares do Zimbábue (sem valor monetário). O prêmio, já em sua 29ª edição anual, é dado na Universidade Harvard, em Cambridge, e os vencedores, que bancam suas próprias despesas de viagem, promovem seminários para difundir o conhecimento científico para o público geral nos dias seguintes. Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados astronomia economia educação física matemática Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/ciencia/2019/09/coco-cubico-e-o-prazer-de-se-cocar-estao-entre-vencedores-do-premio-ig-nobel.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Recompensa da ciência não é rápida, mas é vital, afirma Nobel de física Jovem astrônoma vai da baixada fluminense até a Nasa para decifrar as galáxias Governo celebra impacto científico que é reflexo de investimentos anteriores Veja também calculadora Compartilhar calculadora: Match ajuda a avaliar a sua saúde e aponta como melhorar Ícone fechar Match ajuda a avaliar a sua saúde e aponta como melhorar Compartilhar : Diretor do Inpe será exonerado após críticas do governo a dados de desmate Ícone fechar Diretor do Inpe será exonerado após críticas do governo a dados de desmate Mais lidas em Ciência Ver todas Polvo tem 3 corações e foi chamado de idiota por Aristóteles; veja cinco fatos Governo vai desbloquear 1.315 bolsas de pesquisa; corte atinge 4% dos auxílios Êxodo bíblico teria mesmo ocorrido, diz pesquisador em livro Trinta anos depois do acidente em Goiânia, vítimas do césio ainda sofrem Estudo reforça a associação entre alcoolismo e predisposição genética Principais do dia Compartilhar Petrobras decide segurar repasses aos combustíveis apesar da alta do petróleo Avaliação interna é que é preciso esperar redução da volatilidade no mercado internacional 16.set.2019 às 21h03 Compartilhar Entenda retrocessos na lei eleitoral preparados com aval de Maia e Alcolumbre Senado pode votar nesta terça-feira projeto que restringe transparência e controle sobre partidos 16.set.2019 às 11h49 Compartilhar PSL deixa governo Witzel após pedido de Flávio Bolsonaro Desembarque ocorre após críticas do governador do Rio ao presidente Jair Bolsonaro, que apoiou o ex-juiz na eleição 16.set.2019 às 18h01 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 210.713.277 Total de páginas visualizadas no site da Folha em agosto de 2019, segundo o Google Analytics Informação ago.2019 Visitantes únicos 26.648.836 Total de visitantes diferentes do site da Folha em agosto de 2019, segundo o Google Analytics Informação ago.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
