{"categorias":[""],"corpora":"Fronteira Líbano-Israel revive rotina de tensão\nCalma. Silêncio. Centenas de olhos ocultos que, com a tecnologia mais avançada, espreitam do outro lado da linha divisória. Nenhum movimento se divisa atrás da fronteira quase invisível, delimitada por uma estrada de terra entre Líbano e Israel -um limite frágil entre os povoados de Maroun Al Ras e Avivim, que pode desencadear um novo confronto. Leia mais (09/16/2019 - 02h00)\nFronteira Líbano-Israel revive rotina de tensão - 16/09/2019 - Mundo - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar mundo desigualdade global coreia do norte governo trump venezuela portugal brexit diplomacia brasileira Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Fronteira Líbano-Israel revive rotina de tensão Recentes agressões dos dois lados reacendem temor de um novo conflito na região Copiar link 16.set.2019 às 2h00 Atualizado: 16.set.2019 às 16h24 Edição Impressa Erramos Ouvir o texto Diminuir fonte Aumentar fonte Karen Marón Maroun Al Ras (Líbano) Calma. Silêncio. Centenas de olhos ocultos que, com a tecnologia mais avançada, espreitam do outro lado da linha divisória. Nenhum movimento se divisa atrás da fronteira quase invisível, delimitada por uma estrada de terra entre Líbano e Israel —um limite frágil entre os povoados de Maroun Al Ras e Avivim, que pode desencadear um novo confronto. O mundo observa esta região atentamente desde que, no último dia 1º, o grupo radical libanês Hizbullah destruiu um dos mais emblemáticos veículos blindados israelenses, o Hatehof Wolf, resistente a minas e explosivos e com capacidade para transportar 12 pessoas com seus equipamentos militares. No parque Jardim do Irã, construído pelo governo iraniano no vilarejo libanês Maroun al-Ras, na fronteira sul com Israel, podem ser vistos campos queimados após troca de agressões entre o Hizbullah e forças israelenses. - Mahmoud ZAYYAT / AFP A ação deixou feridos entre os militares do comboio e matou um alto comandante israelense, de acordo com o Hizbullah. No entanto, Israel afirma que não houve nenhuma morte neste caso. O ataque foi lançado em resposta a uma ofensiva em que Israel matou dois combatentes do Hizbullah na Síria e violou o espaço aéreo libanês com aviões não tripulados. A ONU denunciou e condenou as ações israelenses e exigiu a suspensão imediata desses voos. Foram registradas 550 violações aéreas, em um total de 2.057 horas de sobrevoo; 481 dessas invasões, ou 87% do total, foram cometidas por drones, enquanto o restante envolveu aviões de combate ou outros não identificados. Do Parque Irã, um espaço de recreação financiado pelo governo iraniano sobre a colina da aldeia libanesa de Maroun Al Ras, vê-se com clareza cada detalhe da fronteira e do assentamento israelense, ou moshav, de Avivim. Pode-se notar, por exemplo, uma faixa de terra queimada com o letal fósforo branco utilizado por Israel no conflito de 2006 entre os dois países —arma cujo uso contra alvos militares não é proibido por nenhum tratado internacional, mas permitido só para áreas onde não haja civis. Avivim está situada no extremo norte de Israel, na Alta Galileia, a menos de um quilômetro da Linha Azul, demarcada pela ONU em 2000 e que serve de fronteira não oficial depois que Israel retirou em definitivo suas tropas de solo libanês e pôs fim a 18 anos de ocupação. O povoado foi construído sobre a aldeia xiita de Saliha, localidade palestina palco de um massacre durante a Guerra Árabe-Israelense de 1948 —todos os moradores originais foram expulsos. As ruas que atravessam os pequenos povoados do lado libanês se dividem em duas cores: o verde das bandeiras do Movimento Amal (Esperança) e o rosto de seu líder, Nabih Berri, presidente do Parlamento libanês desde 1992; e a característica cor amarela dos estandartes do Hizbullah, com o rosto de seu líder, Hassan Nasrallah, e as imagens gigantes dos jovens e adultos vistos como mártires das guerras travadas contra Israel desde a criação da organização, em 1985. A atual cerca de arame que separa os países está sendo substituída por um muro de cimento construído por Israel, constituindo outro ponto de atrito. Os israelenses a chamam de barreira, não de muro. Isso porque a estrutura pode assumir a forma de cerca eletrônica com tecnologia muito avançada em alguns trechos, como a que Israel já ergueu desde 2003 em Jerusalém Oriental e na Cisjordânia ou a que levantou em sua fronteira sul com o Sinai. O novo muro ainda inacabado foi criticado pelas autoridades de Beirute, para as quais a Linha Azul não acompanha exatamente o traçado da fronteira, tanto que haveria zonas libanesas que teriam ficado do lado israelense. A barreira motivou ações regionais e internacionais para evitar sua construção. Estrategicamente localizado a 911 metros de altitude, com vinhedos e terras cultivadas, Maroun Al Ras, 120 quilômetros a sudeste de Beirute, é determinante em um eventual confronto bélico, pelo fato de estar acima das cidades à sua volta. Foi no povoado que houve um grande enfrentamento entre o Exército israelense e os combatentes do Hizbullah durante a guerra de 2006, no que ficaria sendo conhecido como a batalha de Maroun Al Ras. Hoje, aguarda-se com grande expectativa o que vai acontecer a seguir. “Por termos um vizinho tão agressivo, precisamos estar preparados para qualquer violação das resoluções das Nações Unidas”, diz o engenheiro Adenan Alawei, 50, presidente do município que agrupa quatro vilarejos com população de 15 mil pessoas, de onde partiram centenas de migrantes para países como Alemanha, Austrália e Canadá. “Os veículos atravessam a fronteira sem levar em conta a Força Interina das Nações Unidas no Líbano (Unifil) ou o Exército libanês, afirma Alawei, que nasceu nesta área. Os pais dele saíram da capital libanesa cinco décadas atrás, quando teve início o processo de expulsão e deslocamento forçado dos habitantes da região por forças israelenses. Diretor técnico de uma importante empresa de elevadores, Alawei diz que, quando atacam o município, a população civil não dispõe de bunkers para se refugiar e corre para Beirute ou ainda para outras regiões. “Mas isso não aconteceu desta vez porque as pessoas estavam tranquilas quando o Hizbullah disse que responderia à nova agressão israelense.” “Estamos em compasso de espera”, diz ele, com a serenidade adquirida pela experiência dos anos de conflito. “Eles [os israelenses] desapareceram do quartel militar e do povoado. Só nos próximos dias é que vão dar uma resposta.” E, de fato, apenas os próximos dias trarão a resposta. O conflito Líbano-Israel ao longo das décadas Invasão israelense e missão da ONU - 1978 Um atentado de militantes da OLP (Organização para a Libertação da Palestina) perto de Haifa (Israel) deixa 39 mortos e desencadeia a Operação Litani, em que forças israelenses invadem o sul do Líbano sob o argumento de combater terroristas na região fronteiriça. O episódio leva à criação da Unifil, missão da ONU para estabilizar a região Guerra e ocupação de tropas de Israel - 1982 Militares israelenses voltam a invadir o solo libanês para desarticular a estrutura da OLP no país vizinho. A operação inclui um cerco a Beirute, mas ao fim a capital não é tomada por Israel. As tropas estacionam no sul do Líbano e dão início ao longo conflito, mesmo após a saída dos combatentes palestinos. Em 1985, nasce a milícia radical Hizbullah (“Partido de Deus”), para resistir à ocupação israelense Retirada de Israel - 2000 Após 18 anos de ocupação, o governo de Israel aceita retirar suas tropas do sul do Líbano, em um acordo com a ONU. As Nações Unidas criam a Linha Azul, marco divisório que hoje funciona como a fronteira (não oficial) entre os países Guerra contra o Hizbullah - 2006 Militantes do Hizbullah invadem o norte de Israel e atacam veículos militares, matando três soldados e capturando outros dois. Em resposta ao atentado, Israel realiza diversos bombardeios aéreos, faz um bloqueio naval e volta a invadir o sul do Líbano. O confronto dura pouco mais de um mês e termina com um cessar-fogo articulado pela ONU Atritos pós-2006 Desde o fim do último grande confronto, a fronteira continua a registrar diversas agressões dos dois lados, como violações à Linha Azul, o que mantém o quadro de tensão Tradução de Clara Allain Erramos: o texto foi alterado 16.set.2019 às 16h22 Versão anterior desta reportagem afirmou incorretamente que um ataque feito pelo Hizbullah contra um veículo blindado matou um alto comandante israelense. No entanto, não é possível confirmar que esta morte ocorreu. Israel disse que a ação deixou vítimas fatais. O grupo libanês afirmou que houve mortes, mas não apresentou provas. O texto foi atualizado com essas informações. Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados israel libano Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/mundo/2019/09/fronteira-libano-israel-revive-rotina-de-tensao.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Israel legaliza colônia na Cisjordânia a dois dias das eleições Eleição testa acrobacias de Netanyahu para se manter no poder Facebook suspende robô de campanha de Netanyahu por discurso de ódio Veja também especial Compartilhar especial: Desigualdade global: entenda a disparidades de renda no mundo Ícone fechar Desigualdade global: entenda a disparidades de renda no mundo migrantes Compartilhar migrantes: Conflitos e pobreza forçam milhões a deixar suas casas; entenda a crise de refugiados Ícone fechar Conflitos e pobreza forçam milhões a deixar suas casas; entenda a crise de refugiados Diversificação do portfólio de negócios do Grupo CCR Nova empresa vai oferecer soluções digitais e inovadoras Ouça agora o 3° episódio da série de podcast Papo Empreendedor Parceria ajuda a reduzir a criminalidade Assinatura de carro é o melhor caminho para reduzir custo e burocracia parar Mais lidas em Mundo Ver todas Inteligência dos EUA diz que ataque a refinarias na Arábia Saudita foi lançado pelo Irã Ataque de drones afeta produção de petróleo da Arábia Saudita Entenda os ataques a instalações de petróleo na Arábia Saudita Bolsonaro retorna a Brasília e diz que viajará aos EUA para Assembleia Geral da ONU Novas denúncias de má conduta sexual levam democratas a pedir impeachment de Kavanaugh Principais do dia Compartilhar Petrobras decide segurar repasses aos combustíveis apesar da alta do petróleo Avaliação interna é que é preciso esperar redução da volatilidade no mercado internacional 16.set.2019 às 21h03 Compartilhar Entenda retrocessos na lei eleitoral preparados com aval de Maia e Alcolumbre Senado pode votar nesta terça-feira projeto que restringe transparência e controle sobre partidos 16.set.2019 às 11h49 Compartilhar PSL deixa governo Witzel após pedido de Flávio Bolsonaro Desembarque ocorre após críticas do governador do Rio ao presidente Jair Bolsonaro, que apoiou o ex-juiz na eleição 16.set.2019 às 18h01 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 210.713.277 Total de páginas visualizadas no site da Folha em agosto de 2019, segundo o Google Analytics Informação ago.2019 Visitantes únicos 26.648.836 Total de visitantes diferentes do site da Folha em agosto de 2019, segundo o Google Analytics Informação ago.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
