{"categorias":[""],"corpora":"Entenda os ataques a instalações de petróleo na Arábia Saudita\nOs ataques de drones no sábado (14) a duas unidades no coração da indústria de petróleo da Arábia Saudita provocaram o corte de mais de 5% da oferta global da commodity e elevaram os preços do petróleo em até 20%, a maior alta desde a Guerra do Golfo, em 1991. Leia mais (09/16/2019 - 14h31)\nEntenda os ataques a instalações de petróleo na Arábia Saudita - 16/09/2019 - Mundo - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar mundo desigualdade global coreia do norte governo trump venezuela portugal brexit diplomacia brasileira Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Entenda os ataques a instalações de petróleo na Arábia Saudita Barril teve a maior alta desde a Guerra do Golfo, em 1991 Copiar link 16.set.2019 às 14h31 Ouvir o texto Diminuir fonte Aumentar fonte São Paulo | Reuters Os ataques de drones no sábado (14) a duas unidades no coração da indústria de petróleo da Arábia Saudita provocaram o corte de mais de 5% da oferta global da commodity e elevaram os preços do petróleo em até 20%, a maior alta desde a Guerra do Golfo, em 1991. O episódio faz parte de uma série de ataques a petroleiros no Golfo Pérsico, que vem ocorrendo desde maio e tensiona ainda mais as relações entre o Irã e os Estados Unidos, inimigos há décadas. O episódio também acirra a rivalidade entre Teerã e Riad (Arábia Saudita), que disputam a hegemonia na região. Entenda o que está em jogo. Reflexos na produção de petróleo As explosões aconteceram em unidades no leste saudita, em Abqaiq e Khurais, causando a diminuição na produção saudita de petróleo em 5,7 milhões de barris por dia, a maior queda na produção diária da commodity da história. O retorno ao volume de produção normal pode levar meses A Arábia Saudita normalmente envia mais de 7 milhões de barris por dia de petróleo para destinos em todo o mundo. Abqaiq é a maior instalação processadora de petróleo do planeta O ataque, que cortou a produção da Arábia Saudita em mais da metade, restringiu sua habilidade de usar mais de 2 milhões de barris por dia de capacidade ociosa de petróleo disponível para emergências. As instalações atacadas pertencem à estatal Saudi Aramco e são consideradas a joia da coroa da monarquia saudita Analistas disseram que as cotações do petróleo brent, atualmente a cerca de US$ 66 o barril, podem atingir US$ 100 o barril se Riad não conseguir recuperar o fornecimento rapidamente A Organização dos Países Exportadores de Petróleo (Opep) está avaliando o impacto, mas diz que é muito cedo para os membros tomarem medidas para aumentar a produção Quem estaria por trás dos ataques? O grupo rebelde houthi, do Iêmen, assumiu a responsabilidade pelos ataques. Segundo as Nações Unidas, eles têm drones poderosos que podem atingir alvos a até 1.500 km de distância —Abqaiq fica a 1.000 km de territórios comandados pelos houthis Os houthis são apoiados pelo Irã, que trava em território iemenita uma guerra contra a Arábia Saudita pelo domínio político e econômico do Oriente Médio Os iranianos e os sauditas não entram em confronto diretamente, mas sim usando grupos em territórios vizinhos como o Iêmen, o Líbano e a Síria Os EUA e a Arábia Saudita acreditam que o Irã está fornecendo o armamento sofisticado para os houthis, mas tanto o grupo terrorista quanto Teerã negam O secretário de Estado dos EUA, Mike Pompeo, descartou o envolvimento do Iêmen e acusou o Irã de liderar os ataques. Teerã nega. Os países são inimigos desde 1979, quando romperam relações após a revolução iraniana Donald Trump disse que os Estados Unidos, envolvidos em uma disputa com o Irã devido às ambições nucleares de Teerã, estão \"locked and loaded\" (\"com as armas preparadas\") para uma possível resposta A Rússia afirmou que era inaceitável discutir uma possível retaliação e disse que usar o incidente para aumentar as tensões com o Irã seria contraproducente Um comandante da Guarda Revolucionária Iraniana, a força de elite do país, disse que as bases e porta-aviões dos EUA estão na mira dos mísseis iranianos, depois que Washington culpou Teerã pelos ataques A Arábia Saudita, de maioria muçulmana sunita, já havia acusado o Irã, majoritariamente muçulmano xiita, de realizar ataques a suas instalações de petróleo, o que Teerã nega. Riad não culpou nenhuma das partes pelos ataques de sábado Fumaça sai da estação de processamento de petróleo Abqait, na Arábia Saudita Reuters/Stringer Histórico recente Em junho, houthis atacaram aeroportos na Arábia Saudita em represália à uma ofensiva saudita na capital do Iêmen, Sanaa Os EUA culpam o Irã pois veem os ataques dentro de uma série de atentados contra petroleiros no Estreito de Hormuz nos últimos meses. Teerã estaria respondendo às sanções econômicas impostas por Washington à indústria petroleira do país, sufocando a principal fonte de renda local Pelo Estreito de Hormuz, um canal de águas internacionais, trafega cerca de 20% do petróleo mundial. O Irã detém certo controle da região, por possuir armamentos poderosos, mas os EUA também têm forte presença militar no local A relação entre Teerã e Washington vem piorando desde que os EUA se retiraram unilateralmente do acordo nuclear com o país, em 2018, e então proibiram seus aliados de importarem petróleo iraniano. Em represália, o Irã aumentou sua produção de urânio enriquecido, elemento que pode ser usado em armas nucleares Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados arábia saudita ira-pais Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/mundo/2019/09/entenda-os-ataques-a-instalacoes-de-petroleo-na-arabia-saudita.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Tensões crescem e Arábia Saudita diz que ataque com drones foi feito com armas iranianas Petróleo sobe quase 20% após ataques de drone contra instalações sauditas Irã nega estar por trás de ataques a petrolíferas sauditas Veja também especial Compartilhar especial: Desigualdade global: entenda a disparidades de renda no mundo Ícone fechar Desigualdade global: entenda a disparidades de renda no mundo migrantes Compartilhar migrantes: Conflitos e pobreza forçam milhões a deixar suas casas; entenda a crise de refugiados Ícone fechar Conflitos e pobreza forçam milhões a deixar suas casas; entenda a crise de refugiados Diversificação do portfólio de negócios do Grupo CCR Nova empresa vai oferecer soluções digitais e inovadoras Ouça agora o 3° episódio da série de podcast Papo Empreendedor Parceria ajuda a reduzir a criminalidade Assinatura de carro é o melhor caminho para reduzir custo e burocracia parar Mais lidas em Mundo Ver todas Inteligência dos EUA diz que ataque a refinarias na Arábia Saudita foi lançado pelo Irã Ataque de drones afeta produção de petróleo da Arábia Saudita Entenda os ataques a instalações de petróleo na Arábia Saudita Bolsonaro retorna a Brasília e diz que viajará aos EUA para Assembleia Geral da ONU Novas denúncias de má conduta sexual levam democratas a pedir impeachment de Kavanaugh Principais do dia Compartilhar Petrobras decide segurar repasses aos combustíveis apesar da alta do petróleo Avaliação interna é que é preciso esperar redução da volatilidade no mercado internacional 16.set.2019 às 21h03 Compartilhar Entenda retrocessos na lei eleitoral preparados com aval de Maia e Alcolumbre Senado pode votar nesta terça-feira projeto que restringe transparência e controle sobre partidos 16.set.2019 às 11h49 Compartilhar PSL deixa governo Witzel após pedido de Flávio Bolsonaro Desembarque ocorre após críticas do governador do Rio ao presidente Jair Bolsonaro, que apoiou o ex-juiz na eleição 16.set.2019 às 18h01 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 210.713.277 Total de páginas visualizadas no site da Folha em agosto de 2019, segundo o Google Analytics Informação ago.2019 Visitantes únicos 26.648.836 Total de visitantes diferentes do site da Folha em agosto de 2019, segundo o Google Analytics Informação ago.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
