{"categorias":[""],"corpora":"Bolsonaro diz que pegou áudios de condomínio para evitar que fossem adulterados\n\nBolsonaro diz que pegou áudios de condomínio para evitar que fossem adulterados - 02/11/2019 - UOL Notícias UOL Host PagBank Pagseguro Cursos Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Cotidiano Bolsonaro diz que pegou áudios de condomínio para evitar que fossem adulterados 00:00 Idiana Tomazelli São Paulo 02/11/2019 19h56 O presidente Jair Bolsonaro afirmou neste sábado, 2, ter obtido os áudios de ligações feitas entre a portaria e as casas do condomínio Vivendas da Barra, no Rio, antes que elas tivessem sido \"adulteradas\". \"Nós pegamos antes que fosse adulterado, pegamos lá toda a memória da secretária eletrônica, que é guardada há mais de ano. A voz não é minha\", disse. A reportagem pediu ao Planalto detalhes sobre as declarações do presidente, para esclarecer quando os áudios foram obtidos, em que circunstâncias e se Bolsonaro obteve uma cópia deles, mas a resposta foi de que não haveria comentários. Após a declaração, os líderes da Oposição na Câmara, Alessandro Molon (PSB-RJ), e no Senado, Randolfe Rodrigues (Rede-AP), informaram que iriam acionar a Procuradoria-Geral da República (PGR) contra Bolsonaro, sob a alegação de que o presidente cometeu \"obstrução de Justiça\", ao \"ter se apropriado de provas relacionadas às investigações do assassinato da vereadora Marielle Franco e Anderson Gomes\". Os líderes informaram em nota que \"também pedirão que seja determinada a devolução do material que Bolsonaro se apropriou ilegalmente e que todo o conteúdo seja periciado\". Reportagem do Jornal Nacional veiculada na terça-feira, 29, mostrou que o porteiro do condomínio onde o presidente tem casa contou à polícia que horas antes do assassinato da vereadora Marielle Franco e do motorista Anderson Gomes, o ex-PM Elcio Queiroz, suspeito de participação no crime, teria dito que iria à casa 58 - que pertence ao presidente. De acordo com depoimento porteiro, cujo nome não foi revelado, uma ligação teria sido feita para a casa 58 e que \"seu Jair\" atendeu o telefone e autorizou a entrada. Ainda segundo o porteiro, Elcio Queiroz seguiu para a casa de Ronnie Lessa, outro suspeito do assassinato. Registros da Câmara dos Deputados mostram que, no dia do assassinato de Marielle, Bolsonaro estava em Brasília. Um dia depois da exibição da reportagem, o vereador Carlos Bolsonaro (PSC-RJ), filho do presidente, exibiu arquivos obtidos por ele na portaria dos quais não havia registros da ligação mencionada pelo porteiro à polícia. No mesmo dia, o Ministério Público do Rio, numa entrevista coletiva, afirmou que o porteiro havia mentido no depoimento. Uma das integrantes do MP que participaram da entrevista coletiva, Carmen Bastos de Carvalho, fez campanha para Bolsonaro. E, nesta sexta-feira, dia 1º, diante da repercussão negativa, deixou as investigações da morte de Marielle e do motorista. Bolsonaro falou sobre as gravações \"não adulteradas\" quando foi questionado, neste sábado, sobre a atuação da promotora. \"Olha só, deve ter no meio de vocês gente que votou em mim, deve ter, com toda a certeza. Agora a promotora resolveu sair, tá certo?\". O presidente repetiu que estava em Brasília, conforme comprovado pelas passagens no painel eletrônico. Bolsonaro não deu, no entanto, detalhes sobre quando pegou as gravações e o que quis dizer sobre \"adulterações.\" Ao falar sobre o tema, ele voltou a atacar o governador do Rio, Wilson Witzel (PSC). \"Agora, quem está por trás disso? Eu não tenho dúvida, governador Witzel, que só se elegeu graças ao meu filho, Flávio Bolsonaro (PSL-RJ)\". Após as declarações do pai, Carlos Bolsonaro afirmou, no Twitter que, se não tivesse \"acesso às gravações dos áudios\", \"hoje, além do linchamento moral proposital que (Bolsonaro) sofre diariamente, certamente já estariam discutindo seu impeachment\". Comunicar erro Newsletters Resumo do Dia Para começar e terminar o dia bem informado. Email inválido Cadastrar As mais lidas agora Marielle: Bolsonaro nega obstrução de Justiça ao pegar gravação da portaria Frota lista Olavo, deputados e empresário em rede de fake news bolsonarista Lotofácil divide prêmio de R$ 2,1 milhões em seis apostas; veja os números Notícias São Paulo© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Cotidiano Estadão Conteúdo Base da Funai que protege índios isolados teria sido atacada a espingarda 02/11/2019 20h35 Estadão Conteúdo Acidente com ônibus no Espírito Santo mata quatro pessoas 02/11/2019 19h13 Estadão Conteúdo Witzel manda Polícia Civil do Rio investigar vídeo apócrifo com ataques 02/11/2019 19h09 UOL Notícias - Cotidiano Homem é condenado a mais de 10 anos de prisão por torturar e furtar a sogra Um homem foi condenado a mais de dez anos de prisão por torturar a própria sogra, de 86 anos, na cidade de Tubarão 02/11/2019 17h58 Estadão Conteúdo PF apreende 869 kg de cocaína no Porto de Paranaguá A Polícia Federal e a Receita Federal apreenderam, em uma operação conjunta, 869 kg de cocaína na madrugada deste... 02/11/2019 17h15 Estadão Conteúdo Delta Tankers diz que não há evidências de que navio vazou petróleo no Brasil 02/11/2019 16h52 UOL Notícias - Cotidiano Acidente envolvendo ônibus deixa mortos no Espírito Santo Um acidente envolvendo um ônibus de turismo deixou ao menos quatro pessoas mortas no Espírito Santo. Duas... 02/11/2019 15h43 UOL Notícias - Cotidiano Jovem é enterrada vestida de noiva, após morrer um dia antes de casar Uma jovem de 23 anos foi enterrada na sexta-feira (1º), usando seu vestido de noiva, no mesmo horário em que... 02/11/2019 15h30 AFP - Geral Cidades fantasmas no Brasil quatro anos após desastre de Mariana No dia 5 de novembro de 2015, a ruptura de uma barragem de resíduos de mineração provocou a pior catástrofe... 02/11/2019 15h26 Estadão Conteúdo Eventual punição a Eduardo é 'perseguição política', afirma Bolsonaro 02/11/2019 15h09 Estadão Conteúdo Bolsonaro acusa Witzel de manipular investigações sobre Marielle para implicá-lo 02/11/2019 15h03 UOL Notícias - Cotidiano Homem é golpeado com facão após reclamar de som alto em casa Um homem de 35 anos ficou ferido após ser atingido por golpes de facão depois de reclamar do som alto vindo de uma 02/11/2019 14h34 UOL Notícias - Cotidiano Professor é condenado por tentar fazer sexo com alunas em troca de notas Um professor de ensino médio foi condenado por oferecer notas altas em troca de sexo a sete alunas. Segundo a... 02/11/2019 14h20 Agência Brasil Casos de morte por dengue aumentam 5 vezes em relação ao ano passado Até 12 de outubro deste ano, houve 689 mortes em decorrência da dengue em todo o país, de acordo com o mais... 02/11/2019 14h05 Estadão Conteúdo Aras: cooperação internacional dará prioridade a investigação sobre Bouboulina 02/11/2019 14h02 Estadão Conteúdo Mulher surge sem cadeira de rodas em seu casamento e surpreende noivo 02/11/2019 13h46 Estadão Conteúdo Em reportagem, NYT diz que fumaça dos incêndios da Amazônia 'cheira a dinheiro' 02/11/2019 13h14 Estadão Conteúdo Líder indígena Guajajara é assassinado em confronto com madeireiros \"Os guardiões Paulino e Laércio (Guajajara) deixaram a vila em busca de água quando pelo menos cinco homens... 02/11/2019 13h13 Estadão Conteúdo Marinha confirma chegada de óleo em ilha de Abrolhos 02/11/2019 13h11 Estadão Conteúdo Bolsonaro compra moto para andar no entorno do Alvorada 02/11/2019 13h09 UOL Notícias - Política Bolsonaro aproveita protesto de apoiador para atacar Globo O presidente Jair Bolsonaro (PSL) aproveitou o comentário de um apoiador contra a Rede Globo hoje para voltar a... 02/11/2019 13h04 Estadão Conteúdo Eduardo Bolsonaro diz que vai levar deputados da esquerda a Conselho de Ética 02/11/2019 12h56 Estadão Conteúdo Congresso para de fiscalizar ações de inteligência no país O Congresso parou de fiscalizar as atividades de inteligência no País. Hoje, presidida pelo deputado Eduardo... 02/11/2019 12h48 UOL Notícias - Cotidiano PF vai investigar morte de líder indígena no Maranhão A PF (Polícia Federal) vai apurar o assassinato do líder indígena Paulo Paulino Guajajara, segundo o ministro da... 02/11/2019 12h22 Estadão Conteúdo Família pede Moro fora das investigações sobre assassinato de Marielle A família da vereadora Marielle Franco, assassinada em março de 2018, divulgou nota onde discorda da postura do... 02/11/2019 12h21 Estadão Conteúdo Pintura icônica do grito de independência passa por restauro no Museu do Ipiranga 02/11/2019 12h10 Estadão Conteúdo Bolsonaro diz que mudança na estabilidade é para novos servidores 02/11/2019 11h05 Estadão Conteúdo Polícia prende mulheres que desligaram aparelhos que mantinham irmão vivo Duas mulheres foram presas na cidade de Guanambi, sudoeste da Bahia, após desligarem os aparelhos que mantinham o... 02/11/2019 10h58 Estadão Conteúdo Prefeitura de São Paulo investiga poda irregular com motosserra 02/11/2019 10h46 Agência Brasil Estudo relaciona hanseníase a minorias sociais Um estudo publicado na revista médica britânica The Lancet comprova que a hanseníase atinge mais as minorias... 02/11/2019 10h18 Estadão Conteúdo Eduardo Bolsonaro: 'se pudesse voltar atrás, talvez não falasse em AI-5' 02/11/2019 09h43 Estadão Conteúdo Juiz no Maranhão vê 'insuficiência' e manda delator falar antes de acusados 02/11/2019 09h30 Estadão Conteúdo Nova Lei prevê exame de câncer em até 30 dias O governo sancionou uma lei que estabelece o prazo máximo de 30 dias para a realização de exames para comprovar o... 02/11/2019 07h49 Estadão Conteúdo Multa por vazamento de óleo é de R$ 50 mi; cabe indenização a pescadores 02/11/2019 07h39 UOL Notícias - Cotidiano O que são os sócios ocultos das milícias, uma nova categoria de criminosos A Polícia Civil irá entregar um inquérito nos próximos dias ao Ministério Público do Rio de Janeiro (MP-RJ) para... 02/11/2019 04h04 UOL Notícias - Cotidiano Previsão do tempo: como ficam as temperaturas para hoje (2) nas capitais A previsão do tempo para hoje (2) é de um sábado de sol e calor em quase todas as capitais do Brasil. O tempo só... 02/11/2019 04h00 Estadão Conteúdo Assessora convocada para CPI da Fake News é demitida 01/11/2019 21h50 Estadão Conteúdo Colisão entre trens deixa 47 feridos em Salvador 01/11/2019 21h41 UOL Notícias - Cotidiano Polícia compara roupas e identifica mulher suspeita de jogar bebê no lixo A Polícia Civil do Piauí identificou hoje uma mulher de 19 anos suposta de matar e jogar o próprio filho... 01/11/2019 21h31 Estadão Conteúdo PF mira navio grego por derramamento de óleo no litoral brasileiro 01/11/2019 21h25 UOL Notícias - Cotidiano Quina acumula e prêmio vai a R$ 1,5 milhão na segunda; veja os números A Quina acumulou no sorteio do concurso 5112, realizado na noite de hoje no Espaço Loterias Caixa, em São Paulo.... 01/11/2019 21h16 UOL Notícias - Cotidiano Lotofácil divide prêmio de R$ 2,1 milhões em seis apostas; veja os números A Lotofácil começou o mês de novembro distribuindo um prêmio de pouco mais de R$ 2,1 milhões para seis apostas que 01/11/2019 21h13 do UOL Vazamento de óleo gerou mancha de 200 quilômetros, aponta empresa O vazamento de petróleo no Nordeste gerou uma mancha de 200 quilômetros de extensão no oceano, informou hoje a... 01/11/2019 20h59 Agência Brasil Decisão liminar proíbe prefeitura do Rio de encampar Linha Amarela Mesmo que consiga aprovar na Câmara dos Vereadores lei permitindo a encampação da Linha Amarela, a prefeitura do... 01/11/2019 20h38 UOL Notícias - Cotidiano Jovem de 19 anos que ostentava na web é presa suspeita de estelionato em MG Uma jovem de 19 anos, que ostentava nas redes sociais com fotos em eventos e praias, foi presa ontem por... 01/11/2019 20h31 Estadão Conteúdo Bruno Covas não teve reações à quimioterapia e passa bem, diz hospital 01/11/2019 19h52 Estadão Conteúdo Promotora que exibiu apoio a Bolsonaro sai do caso Marielle 01/11/2019 18h40 Estadão Conteúdo Galo da Madrugada desfilará pela 1ª vez no carnaval de rua de SP 01/11/2019 18h14 ver mais"}
