{"categorias":["G1"],"corpora":"Professor usa realidade aumentada e recebe prêmio Paulo Freire: 'Fui da periferia e cria da escola pública, com orgulho!'\nRenato Batista da Conceição foi um dos homenageados em premiação da Alerj pela inovação nas salas de aula do interior do Rio. Professor Renato Batista da Conceição, do interior do Rio, usa App que permite uso de realidade aumentada nas aulas de geografia Renato Batista da Silva/Arquivo Pessoal Uma aula de olhares curiosos, atentos e de sorriso aberto para a aprendizagem. O uso de realidade aumentada (AR, sigla em Inglês) deu aquele toque a mais nas aulas de geografia do 6º ano da Escola Municipal Victor Sence, em Conceição de Macabu, no Norte Fluminense. Pela ação pedagógica diferenciada, o professor Renato Batista da Conceição, de 30 anos, foi um dos contemplados pelo Prêmio Paulo Freire, da Assembleia Legislativa do Rio de Janeiro (Alerj), na noite de quinta-feira (14). Alunos se divertem e aprendem geografia com a realidade aumentada em Conceição de Macabu Renato sempre estudou em escola pública e foi criado por avós analfabetos na periferia de Campos dos Goytacazes, no Norte Fluminense. Para ele, que sempre ouviu os conselhos da avó, a premiação teve um sentido bem especial. Professor Renato com os seus alunos durante premiação na Alerj nesta quinta-feira (14) Arquivo pessoal \"Não posso deixar de dedicar primeiramente este prêmio a minha avó/mãe Marizete Barbosa, que sempre me incentivou a estudar e lutar por dias melhores na vida. Também dedico este reconhecimento aos meus dois filhos, Maria Luiza Conceição e Luiz Miguel Conceição, por serem razão e força para continuar, bem como as pessoas da minha família e amigos, que sempre me incentivaram a superar os obstáculos nesta caminhada. Sou ciente de que esse prêmio não é só meu, mas de todos os professores e professoras fluminenses, que lutam e resistem em sala de aula todos os dias para ensinarem e somarem na transformação social brasileira\", agradece Renato. Ao todo, 86 iniciativas inovadoras foram premiadas na 1ª Edição do Prêmio Paulo Freire, que foi dividido em nove categorias. \"É algo que me deixa extremamente feliz e realizado. Eu, inclusive, que aprendi a ler e escrever nessa chamada escola pública que, mesmo com muitas dificuldades, sempre busca contribuir com a educação dos alunos\", afirma Renato, que ganhou na categoria \"Experiência Pedagógica no Ensino Fundamental\". A tecnologia Para os alunos do professor Renato a experiência mágica nas aulas de geografia tem sido possibilitada pelo aplicativo Merge Cube, um recurso tecnológico que expande o aprendizado para além das telas dos smartphones e tablets. É a realidade aumentada ao alcance dos estudantes. \"Trata-se de uma tecnologia que substitui uma página ou tela onde os alunos consomem conteúdo, por ser mais interessante e aumentar o engajamento dos estudantes. Na atividade que realizei com meus alunos, eles puderam observar o sistema solar na palma das mãos. Com seus próprios Smartphones, um Cubo Mágico feito de papel e um aplicativo gratuito de realidade aumentada, os alunos, encantados, conseguiram visualizar e aprender mais informações sobre o Sistema Solar e a Dinâmica da Terra\", explica Renato. O encontro de Renato com a Educação Conte sobre a sua trajetória no ensino público e como chegou à geografia e à pedagogia? - Em Campos/RJ, cursei o Ensino Fundamental na Escola Estadual Prisco de Almeida e Escola Estadual Benta Pereira. O Ensino Médio, cursei na Escola Técnica Estadual João Barcelos Martins, da Rede Faetec. O curso de graduação de licenciatura em Geografia surgiu na minha vida como uma oportunidade via Enem em 2009, quando tentei entrar no Instituto Federal Fluminense (IFF). Não sabia muito bem onde iria chegar, mas ao longo dos períodos do curso, fui me encontrando e construindo a minha identidade como futuro professor. Como fui pai aos 17 anos de idade, os programas de assistência estudantil da época no Instituto Federal Fluminense (IFF), muito me ajudaram para que não abandonasse o curso de licenciatura em Geografia. Já a paixão pela Pedagogia surgiu dentro do próprio curso de Geografia do IFF, aonde tive excelentes professores nas disciplinas pedagógicas, que inclusive me apresentaram as brilhantes ideias revolucionárias do Paulo Freire, o que me fez me encantar pela Pedagogia, sobretudo a Pedagogia Libertadora freiriana. Como as tecnologias chegaram à sua prática pedagógica e de que forma auxiliam na missão de ajudar no ensino? - Para acompanhar as mudanças deste novo século, inovações tecnológicas têm proporcionado a nós professores a construção de novas metodologias de aprendizagem, cada vez mais eficientes e interativas em sala de aula. Pensando neste atual cenário educacional, através de reflexões realizadas também ao longo do meu curso de mestrado em Educação no Colégio Pedro II, nos anos de 2017 e 2018, fiz pesquisas e busquei inovar para tornar mais significativa e prazerosa a aprendizagem dos meus alunos nas aulas de Geografia. Como os alunos reagem a esses novos modelos de ensino? - Compreendo os alunos da Educação Básica, neste século XXI, como alunos nativos digitais. Isso tem exigido de nós professores repensar as metodologias de aprendizagem na escola. Em sala de aula, tenho observado que quando utilizamos recursos tecnológicos, os resultados são sempre melhores. É muito visível a mudança de postura dos alunos quando usamos novas tecnologias para a mediação da aprendizagem em sala de aula. Além de aumentar o interesse deles, a aprendizagem se torna mais interativa e significativa. Apesar da falta de infraestrutura adequada na maioria das escolas públicas brasileiras, o difícil acesso a internet para o uso dessas novas tecnologias, acredito que cabe a nós professores conscientes, subverter essa lógica, buscando criar espaços que incentivem a aprendizagem e criatividade dos nossos alunos no espaço escolar. Quando percebeu que seu futuro estava na área da Educação, ou seja, como essa paixão foi se construindo na sua vida até decidir se tornar professor? - Desde pequeno brincava de ser professor de escola com os meus colegas da rua do bairro onde morava. Aos 17 anos de idade, no fim do meu Ensino Médio na Escola Técnica Estadual João Barcelos Martins, em Campos/RJ, decidi seguir a carreira na área de Administração, mas, como não consegui pagar as mensalidades na faculdade particular, optei por realizar o curso de graduação em licenciatura em Geografia, no Instituto Federal Fluminense (IFF), com acesso via ENEM e pelas vagas da cota destinada a estudantes de escolas públicas. Como em muitos outros casos no Brasil, querer ser professor quase nunca é a primeira opção dos jovens, devido a desvalorização e a complexa realidade do sistema educacional brasileiro, mas, sempre gostei de estudar, ensinar, ler sobre tudo, e acabei me encontrando na licenciatura em Geografia. Hoje depois de 10 anos me considero um professor feliz pela escolha. O prêmio significa muito pra você. Vamos falar de futuro. O que espera como professor? - Receber o Prêmio Paulo Freire de Escola Pública da Alerj, em sua primeira edição no Rio de Janeiro, é algo que me deixa extremamente feliz e realizado. Como professor no Brasil, país marcado por muitas desigualdades sociais, espero, mesmo de maneira muito pequena, poder contribuir para a transformação da nossa complexa realidade. Paulo Freire dizia que “A Educação não transforma o mundo. A Educação muda as pessoas. As Pessoas que transformam o mundo”. Essa pedagogia é que tem me sustentado ao longo desses anos como professor na escola pública. O que enxerga ao olhar para o futuro dos alunos, o que sonha para eles? - Como bem apontava Paulo Freire, a escola se apresenta como local privilegiado à libertação, pois é pela possibilidade de debater, discutir, dialogar que alcançamos a compreensão sobre a realidade, o que torna possível aos alunos, escreverem de maneira autônoma suas histórias de transformações de vidas. Neste sentido busco na escola, todos os dias em sala de aula, contribuir para a formação de alunos críticos e comprometidos com a construção de um mundo melhor, mais justo e fraterno para todas e todos. Qual o sentido da escola pública pra você, o que representa e como deve ser olhada por todas as pessoas? - Esta é uma reflexão necessária e de certa forma ousada, visto que hoje enfrentamos inúmeras dificuldades no sistema educacional brasileiro. Observo no cotidiano da escola pública, que é cada vez mais necessário que a escola redimensione suas reflexões, reformulando suas ações pela compreensão do que a comunidade escolar (composta pelos alunos, pais, professores, equipe pedagógica, direção, funcionários) quer, visto que a escola é um espaço com função social e de suma importância para emancipação das pessoas. Mais algum agradecimento especial? - Também dedico este prêmio aos meus alunos e colegas professores da Escola Municipal Victor Sence (da Rede Municipal de Educação de Conceição de Macabu) e da Escola Municipal José Rozendo de Barcelos (da Rede Municipal de Educação de Carapebus), onde atuo como Professor de Geografia desde o ano de 2013. Minha gratidão a todos vocês! Renato Batista da Conceição recebeu o Prêmio Paulo Freire pelo uso de Realidade Aumentada nas aulas de Geografia no ensino público no interior do Rio Marcelo Dias Fotografia Veja outras notícias da região no G1 Norte Fluminense.\nProfessor usa realidade aumentada e recebe prêmio Paulo Freire: 'Fui da periferia e cria da escola pública, com orgulho!' | Norte Fluminense | G1 G1 Norte Fluminense Editorias menu g1 Editorias Agro Editorias Agro Primeira Página Globo Rural A Indústria-Riqueza do Brasil Carros Editorias Carros Primeira Página Carros de A a Z Caminhões Carros elétricos e híbridos Motos IPVA Tabela FIPE vídeos autoesporte Ciência e Saúde Editorias Ciência e Saúde Primeira Página Viva Você Concursos Economia Editorias Economia Primeira Página Agro Economia Agro Primeira página Globo Rural Calculadoras Concursos e Empregos Dólar Educação Financeira Imposto de Renda Inovação Mídia e Marketing PME Economia PME Primeira Página Pequenas Empresas tecnologia Educação Editorias Educação Primeira Página App G1 Enem Enem Guia de Carreiras Teste Vocacional Universidades Fato ou Fake Monitor da Violência Mundo Natureza Editorias Natureza Primeira Página Amazônia Desafio Natureza Óleo no Nordeste Olha que legal Planeta Bizarro Política Editorias Política Primeira Página Reforma da Previdência Operação Lava Jato Pop & Arte Editorias Pop & Arte Primeira Página Cinema Games Música Rock in Rio 2019 Lollapalooza 2020 Tecnologia Editorias Tecnologia Primeira página Inovação Turismo e Viagem Editorias Turismo e Viagem Primeira Página Descubra o Brasil enem 2019 Regiões menu g1 Regiões centro-oeste Regiões centro-oeste Distrito Federal centro-oeste Distrito Federal Primeira página Bom Dia DF DF1 DF2 Globo Comunidade DF O que fazer no DF Goiás centro-oeste Goiás Primeira página Bom Dia GO Bom dia sábado JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte Mercado Imobiliário Mato Grosso centro-oeste Mato Grosso Primeira Página Bom Dia MT MT TV 1ª Edição MT Rural MT TV 2ª Edição Esporte Mato Grosso do Sul centro-oeste Mato Grosso do Sul Primeira Página Bom Dia MS MS TV 1ª Edição MS TV 2ª Edição MS Rural Esporte nordeste Regiões nordeste Alagoas nordeste Alagoas Primeira Página Bom Dia Alagoas AL TV 1ª Edição AL TV 2ª Edição Gazeta Rural Esporte Bahia nordeste Bahia Primeira Página Jornal da manhã Bahia Meio Dia BATV Bahia Agora Bahia Rural Esporte Ceará nordeste Ceará Primeira Página Bom Dia CE CETV 1ª Edição CETV 2ª Edição NE Rural Esporte Maranhão nordeste Maranhão Primeira Página Bom Dia Mirante JMTV 1ª Edição JMTV 2ª edição Mirante Rural Esporte Daqui Repórter Mirante Paraíba nordeste Paraíba Primeira Página Bom Dia Paraíba JPB 1ª Edição JPB 2ª Edição Paraíba Comunidade Esporte Pernambuco nordeste Pernambuco Recife e região Pernambuco Recife e região Primeira página Bom Dia PE NE 1 NE 2 Espaço PE Globo Comunidade PE Nordeste Viver e Preservar Educação Esporte Caruaru e região Pernambuco Caruaru e região Primeira Página Bom Dia PE ABTV 1ª Edição ABTV 2ª Edição Globo Comunidade Esporte Petrolina e região Pernambuco Petrolina e região Primeira Página Bom Dia Pernambuco GRTV 1ª Edição GRTV 2ª edição Esporte Piauí nordeste Piauí Primeira Página Bom Dia Piauí Bom dia Sábado PI TV 1ª edição PI TV 2ª Edição Clube Rural Esporte Rio Grande do Norte nordeste Rio Grande do Norte Primeira Página Bom Dia RN RN TV 1ª Edição RN TV 2ª edição Inter TV Rural Esporte Sergipe nordeste Sergipe Primeira página Bom Dia SE SETV 1ª Edição SETV 2ª Edição Estação Agrícola Esporte norte Regiões norte Acre norte Acre Rio Branco e região Acre Rio Branco e região Primeira Página Bom Dia Amazônia JAC 1ª Edição JAC 2ª Edição Amazônia Rural Esporte Cruzeiro do Sul e região Acre Cruzeiro do Sul e região Primeira Página Bom Dia Amazônia JAC 1ª Edição JAC 2ª Edição Amazônia Rural Esporte Amapá norte Amapá Primeira Página Bom Dia Amazônia JAP 1ª Edição JAP 2ª Edição Amazônia Rural Esporte Amazonas norte Amazonas Primeira Página Bom Dia Amazônia JAM 1ª Edição JAM 2ª Edição Amazônia rural Esporte Pará norte Pará Belém e região Pará Belém e região Primeira Página Bom Dia Pará Jornal Liberal 1ª Edição Jornal Liberal 2ª Edição Liberal Comunidade É do Pará Esporte Santarém e região Pará Santarém e região Primeira Página Bom Dia Santarém Jornal Tapajós 1ª Edição Jornal Tapajós 2ª Edição Esporte Rondônia norte Rondônia Porto Velho e região Rondônia Porto Velho e região Primeira página Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Ariquemes e Vale do Jamari Rondônia Ariquemes e Vale do Jamari Primeira Página Bom Dia Amazônia JRO 1ª edição JRO 2ª Edição Amazônia Rural Esporte Cacoal e Zona da Mata Rondônia Cacoal e Zona da Mata Primeira Página Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Ji Paraná e Região Central Rondônia Ji Paraná e Região Central Primeira Página Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Vilhena e Cone Sul Rondônia Vilhena e Cone Sul Primeira Página Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Roraima norte Roraima Primeira Página Bom Dia Amazônia JRR 1ª Edição JRR 2ª Edição Amazônia Rural Esporte Tocantins norte Tocantins Primeira Página Bom Dia Tocantins JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte sudeste Regiões sudeste Espírito Santo sudeste Espírito Santo Primeira Página Bom dia Espírito Santo ES TV 1ª Edição ED TV 2ª Edição Jornal do Campo Agronégocios Educação Concursos Esporte Minas Gerais sudeste Minas Gerais Belo Horizonte e região Minas Gerais Belo Horizonte e região Primeira Página Bom dia Minas MG1 MG2 Rolê nas Gerais Terra de Minas pelas cozinhas de minas O que fazer em BH Esporte Centro-Oeste Minas Gerais Centro-Oeste Primeira Página Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Grande Minas Minas Gerais Grande Minas Primeira página Inter TV Notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Sul de Minas Minas Gerais Sul de Minas Primeira Página Bom dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da gente Esporte Triângulo Mineiro Minas Gerais Triângulo Mineiro Primeira Página Bom dia Minas Uberlândia Triângulo Mineiro Uberlândia MG TV 1ª Edição MGTV 2ª edição Uberaba Triângulo Mineiro Uberaba MGTV 1ª Edição MGTV 2ª Edição MG Rural Integração notícia Concursos Esporte Globo Esporte Vales de Minas Gerais Minas Gerais Vales de Minas Gerais Primeira Página Inter TV notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Zona da Mata Minas Gerais Zona da Mata Primeira Página Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Globo Esporte Rio de Janeiro sudeste Rio de Janeiro Rio de Janeiro e região Rio de Janeiro Rio de Janeiro e região Primeira Página Bom dia Rio RJ1 RJ2 Globo Comunidade RJ O que fazer no RJ Fora do ponto Esporte Norte Fluminense Rio de Janeiro Norte Fluminense Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região dos Lagos Rio de Janeiro Região dos Lagos Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região Serrana Rio de Janeiro Região Serrana Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Sul e Costa Verde Rio de Janeiro Sul e Costa Verde Primeira Página Bom dia Rio RJ TV 1ª Edição RJ TV 2ª Edição Esporte São Paulo sudeste São Paulo São Paulo e região São Paulo São Paulo e região Primeira Página Bom Dia SP SP1 SP2 Antena Paulista O que fazer em SP Esporte Bauru e Marília São Paulo Bauru e Marília Primeira Página Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem Notícias 2ª Edição Nosso Campo Esporte Campinas e região São Paulo Campinas e região Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Concursos Esporte Itapetininga e região São Paulo Itapetininga e região Primeira Página Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Antena Paulista Nosso Campo Resumo da Notícia Memória TEM Comunidade Esporte Mogi das Cruzes e Suzano São Paulo Mogi das Cruzes e Suzano Primeira Página Bom Dia Diário Diário TV 1ª Edição Diário TV 2ª Edição Diário Comunidade Concursos Esporte Piracicaba e região São Paulo Piracicaba e região Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Jornal Regional Terra da Gente Esporte Prudente e região São Paulo Prudente e região Primeira Página Bom Dia Fronteira Bom Dia SP Fronteira Notícias 1ª Edição Fronteira Notícias 2ª Edição Esporte Ribeirão Preto e Franca São Paulo Ribeirão Preto e Franca Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Esporte Rio Preto e Araçatuba São Paulo Rio Preto e Araçatuba Primeira Página Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Nosso Campo Esporte Santos e região São Paulo Santos e região Primeira Página Bom Dia Região Jornal Tribuna 1ª Edição Jornal Tribuna 2ª Edição Antena Paulista G1 em um Minuto Santos Viver Bem O Que Fazer Em Santos Culinária #13 Por Dentro do Porto Esporte São Carlos e Araraquara São Paulo São Carlos e Araraquara Primeira Página Bom Dia SP Jornal da EPTV 1ª Edição Jornal da EPTV 2ª edição Terra da Gente Sorocaba e Jundiaí São Paulo Sorocaba e Jundiaí Primeira Página Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem notícias 2ª Edição Nosso Campo Esporte Vale do Paraíba e região São Paulo Vale do Paraíba e região Primeira Página Bom Dia Vanguarda Link Vanguarda Jornal Vanguarda Vanguarda Comunidade Esporte sul Regiões sul Paraná sul Paraná Curitiba e Região Paraná Curitiba e Região Primeira Página Bom Dia Paraná Meio Dia Paraná – Curitiba Boa Noite Paraná – Curitiba Caminhos do Campo Bom Dia Sábado Esporte Campos Gerais e Sul Paraná Campos Gerais e Sul Primeira Página Bom Dia Paraná Meio Dia Paraná – Ponta Grossa Boa Noite Paraná – Ponta Grossa Caminhos do Campo Boa Noite Paraná – Guarapuava Bom Dia Sábado Esporte Norte e Noroeste Paraná Norte e Noroeste Primeira Página Bom Dia Paraná Meio Dia Paraná – Maringá Boa Noite Paraná – Maringá Caminhos do Campo Meio Dia Paraná – Londrina Boa Noite Paraná – Londrina Meio Dia Paraná - Noroeste Boa Noite Paraná – Noroeste Bom Dia Sábado Esporte Oeste e Sudoeste Paraná Oeste e Sudoeste Primeira Página Bom Dia Paraná Meio Dia Paraná – Foz do Iguaçu Boa Noite Paraná – Foz do Iguaçu Caminhos do Campo Meio Dia Paraná – Cascavel Boa Noite Paraná – Cascavel Bom Dia Sábado Esporte Rio Grande do Sul sul Rio Grande do Sul Primeira Página Bom Dia Rio Grande Jornal do Almoço RBS Notícias Campo e Lavoura Esporte Santa Catarina sul Santa Catarina Primeira Página Bom Dia Santa Catarina Jornal do Almoço NSC Notícias Nossa Santa Catarina Campo e Negócios SC Que Dá Certo Esporte Telejornais menu g1 Telejornais Autoesporte Telejornais Autoesporte Primeira Página carros de a a z caminhões motos ipva tabela fipe vídeos autoesporte Bem Estar Telejornais Bem Estar Primeira Página Vídeos vc no bem estar fale com o bem estar Bom Dia Brasil Telejornais Bom Dia Brasil Primeira Página Redação História Vídeos Fale com o bom dia brasil Como Será? Telejornais Como Será? Primeira Página quadros e séries Como Será? quadros e séries Adolescentes caminhos da justiça econstrução ecostura expedição campo expedição urbana qual vai ser? #partiuférias por uma cidade mais inteligente semente sos-sus sobre asas grandes ideias, pequenas invenções nós.doc aluno nota 11 O que você pode fazer hoje pelo amanhã história vídeos vc no como será fale com o como será Fantástico Telejornais Fantástico Primeira Página quadros e séries Fantástico quadros e séries isso a globo não mostra fant 360 a jornada da vida cadê o dinheiro que tava aqui? detetive virtual repórter por um dia shows e musicais história vídeos vc no fantástico denuncie fale com o fantástico G1 em 1 Minuto Globo Repórter Telejornais Globo Repórter Primeira Página redação história receitas testes vídeos vc no globo repórter fale com o globo repórter Globo Rural Telejornais Globo Rural Primeira Página agro guia do globo rural revista globo rural história vídeos vc no globo rural fale com o globo rural Hora 1 Telejornais Hora 1 Primeira Página história vídeos vc no hora um fale com o hora um Jornal da Globo Telejornais Jornal da Globo Primeira Página redação história vídeos vc no jg fale com o jg Jornal Hoje Telejornais Jornal Hoje Primeira Página crônicas história vídeos vc no jh fale com o jh Jornal Nacional Telejornais Jornal Nacional Primeira Página jornal nacional 50 anos redação história vídeos vc no jornal nacional fale com o jornal nacional Pequenas Empresas Telejornais Pequenas Empresas Primeira Página pme quadros Pequenas Empresas quadros pegn.tec contato das empresas revista pegn história vídeos vc no pegn fale com o pegn Profissão Repórter Telejornais Profissão Repórter Primeira Página equipe história vídeos vc no profissão repórter fale com o profissão repórter Retrospectiva 2018 GloboNews menu g1 GloboNews Primeira Página jornais GloboNews jornais Conta Corrente Estúdio i GloboNews Em Pauta GloboNews em Ponto Jornal das Dez Jornal GloboNews Edição das 10 Edição das 16 Edição das 18 programas GloboNews programas arquivo n central globonews cidades e soluções diálogos com mario sergio conti em casa com nelson motta em foco com Andreia Sadi entre aspas fatos e versões fernando gabeira globonews documentário globonews documento globonews em movimento globonews especial globonews internacional globonews literatura globonews miriam leitão globonews painel globonews politica hub globonews manhattan connection milênio mundo s/a o melhor do brasil é o brasileiro que mundo é esse? roberto d'avila sem fronteiras via brasil podcasts GloboNews podcasts em movimento globonews internacional hub globonews papo de política globonews ao vivo globonews play programação redes sociais GloboNews redes sociais globonews time globonews História -- Fale com a GloboNews grupo globo princípios editoriais Blogs e Colunas Podcasts menu g1 Podcasts Todos o assunto bem estar desenrola, rio educação financeira em movimento funciona assim globonews internacional g1 ouviu hub globonews isso é fantástico livro falado o tema é papo de política resumão semana pop #engajadxs Serviços menu g1 Serviços Agenda do Dia App G1 Calculadoras Concursos e Emprego fato ou fake Loterias Previsão do Tempo Resumo do Dia Tabela Fipe Teste vocacional Vídeos menu g1 Vídeos Mais Recentes Mais Vistos Carros Ciência Economia Mundo Política Pop & Arte Tecnologia Rio de Janeiro São Paulo Especial Publicitário menu g1 Especial Publicitário Investimentos - BTG VAE Confea Inovação Papo Reto Alimentando o futuro Starbucks At Home -- Fale com o G1 Princípios editoriais Acesse sua conta ou cadastre-se grátis fale com a globo grupo globo sair da conta Professor usa realidade aumentada e recebe prêmio Paulo Freire: 'Fui da periferia e cria da escola pública, com orgulho!' Renato Batista da Conceição foi um dos homenageados em premiação da Alerj pela inovação nas salas de aula do interior do Rio. Por Ariane Marques, G1 — Norte Fluminense 16/11/2019 06h30 Atualizado 2019-11-16T18:40:46.672Z Professor Renato Batista da Conceição, do interior do Rio, usa App que permite uso de realidade aumentada nas aulas de geografia — Foto: Renato Batista da Silva/Arquivo Pessoal Uma aula de olhares curiosos, atentos e de sorriso aberto para a aprendizagem. O uso de realidade aumentada (AR, sigla em Inglês) deu aquele toque a mais nas aulas de geografia do 6º ano da Escola Municipal Victor Sence, em Conceição de Macabu, no Norte Fluminense. Pela ação pedagógica diferenciada, o professor Renato Batista da Conceição, de 30 anos, foi um dos contemplados pelo Prêmio Paulo Freire, da Assembleia Legislativa do Rio de Janeiro (Alerj), na noite de quinta-feira (14). Alunos se divertem e aprendem geografia com a realidade aumentada em Conceição de Macabu Renato sempre estudou em escola pública e foi criado por avós analfabetos na periferia de Campos dos Goytacazes, no Norte Fluminense. Para ele, que sempre ouviu os conselhos da avó, a premiação teve um sentido bem especial. Professor Renato com os seus alunos durante premiação na Alerj nesta quinta-feira (14) — Foto: Arquivo pessoal \"Não posso deixar de dedicar primeiramente este prêmio a minha avó/mãe Marizete Barbosa, que sempre me incentivou a estudar e lutar por dias melhores na vida. Também dedico este reconhecimento aos meus dois filhos, Maria Luiza Conceição e Luiz Miguel Conceição, por serem razão e força para continuar, bem como as pessoas da minha família e amigos, que sempre me incentivaram a superar os obstáculos nesta caminhada. Sou ciente de que esse prêmio não é só meu, mas de todos os professores e professoras fluminenses, que lutam e resistem em sala de aula todos os dias para ensinarem e somarem na transformação social brasileira\", agradece Renato. Ao todo, 86 iniciativas inovadoras foram premiadas na 1ª Edição do Prêmio Paulo Freire, que foi dividido em nove categorias. \"É algo que me deixa extremamente feliz e realizado. Eu, inclusive, que aprendi a ler e escrever nessa chamada escola pública que, mesmo com muitas dificuldades, sempre busca contribuir com a educação dos alunos\", afirma Renato, que ganhou na categoria \"Experiência Pedagógica no Ensino Fundamental\". A tecnologia Para os alunos do professor Renato a experiência mágica nas aulas de geografia tem sido possibilitada pelo aplicativo Merge Cube, um recurso tecnológico que expande o aprendizado para além das telas dos smartphones e tablets. É a realidade aumentada ao alcance dos estudantes. \"Trata-se de uma tecnologia que substitui uma página ou tela onde os alunos consomem conteúdo, por ser mais interessante e aumentar o engajamento dos estudantes. Na atividade que realizei com meus alunos, eles puderam observar o sistema solar na palma das mãos. Com seus próprios Smartphones, um Cubo Mágico feito de papel e um aplicativo gratuito de realidade aumentada, os alunos, encantados, conseguiram visualizar e aprender mais informações sobre o Sistema Solar e a Dinâmica da Terra\", explica Renato. O encontro de Renato com a Educação Conte sobre a sua trajetória no ensino público e como chegou à geografia e à pedagogia? - Em Campos/RJ, cursei o Ensino Fundamental na Escola Estadual Prisco de Almeida e Escola Estadual Benta Pereira. O Ensino Médio, cursei na Escola Técnica Estadual João Barcelos Martins, da Rede Faetec. O curso de graduação de licenciatura em Geografia surgiu na minha vida como uma oportunidade via Enem em 2009, quando tentei entrar no Instituto Federal Fluminense (IFF). Não sabia muito bem onde iria chegar, mas ao longo dos períodos do curso, fui me encontrando e construindo a minha identidade como futuro professor. Como fui pai aos 17 anos de idade, os programas de assistência estudantil da época no Instituto Federal Fluminense (IFF), muito me ajudaram para que não abandonasse o curso de licenciatura em Geografia. Já a paixão pela Pedagogia surgiu dentro do próprio curso de Geografia do IFF, aonde tive excelentes professores nas disciplinas pedagógicas, que inclusive me apresentaram as brilhantes ideias revolucionárias do Paulo Freire, o que me fez me encantar pela Pedagogia, sobretudo a Pedagogia Libertadora freiriana. Como as tecnologias chegaram à sua prática pedagógica e de que forma auxiliam na missão de ajudar no ensino? - Para acompanhar as mudanças deste novo século, inovações tecnológicas têm proporcionado a nós professores a construção de novas metodologias de aprendizagem, cada vez mais eficientes e interativas em sala de aula. Pensando neste atual cenário educacional, através de reflexões realizadas também ao longo do meu curso de mestrado em Educação no Colégio Pedro II, nos anos de 2017 e 2018, fiz pesquisas e busquei inovar para tornar mais significativa e prazerosa a aprendizagem dos meus alunos nas aulas de Geografia. Como os alunos reagem a esses novos modelos de ensino? - Compreendo os alunos da Educação Básica, neste século XXI, como alunos nativos digitais. Isso tem exigido de nós professores repensar as metodologias de aprendizagem na escola. Em sala de aula, tenho observado que quando utilizamos recursos tecnológicos, os resultados são sempre melhores. É muito visível a mudança de postura dos alunos quando usamos novas tecnologias para a mediação da aprendizagem em sala de aula. Além de aumentar o interesse deles, a aprendizagem se torna mais interativa e significativa. Apesar da falta de infraestrutura adequada na maioria das escolas públicas brasileiras, o difícil acesso a internet para o uso dessas novas tecnologias, acredito que cabe a nós professores conscientes, subverter essa lógica, buscando criar espaços que incentivem a aprendizagem e criatividade dos nossos alunos no espaço escolar. Quando percebeu que seu futuro estava na área da Educação, ou seja, como essa paixão foi se construindo na sua vida até decidir se tornar professor? - Desde pequeno brincava de ser professor de escola com os meus colegas da rua do bairro onde morava. Aos 17 anos de idade, no fim do meu Ensino Médio na Escola Técnica Estadual João Barcelos Martins, em Campos/RJ, decidi seguir a carreira na área de Administração, mas, como não consegui pagar as mensalidades na faculdade particular, optei por realizar o curso de graduação em licenciatura em Geografia, no Instituto Federal Fluminense (IFF), com acesso via ENEM e pelas vagas da cota destinada a estudantes de escolas públicas. Como em muitos outros casos no Brasil, querer ser professor quase nunca é a primeira opção dos jovens, devido a desvalorização e a complexa realidade do sistema educacional brasileiro, mas, sempre gostei de estudar, ensinar, ler sobre tudo, e acabei me encontrando na licenciatura em Geografia. Hoje depois de 10 anos me considero um professor feliz pela escolha. O prêmio significa muito pra você. Vamos falar de futuro. O que espera como professor? - Receber o Prêmio Paulo Freire de Escola Pública da Alerj, em sua primeira edição no Rio de Janeiro, é algo que me deixa extremamente feliz e realizado. Como professor no Brasil, país marcado por muitas desigualdades sociais, espero, mesmo de maneira muito pequena, poder contribuir para a transformação da nossa complexa realidade. Paulo Freire dizia que “A Educação não transforma o mundo. A Educação muda as pessoas. As Pessoas que transformam o mundo”. Essa pedagogia é que tem me sustentado ao longo desses anos como professor na escola pública. O que enxerga ao olhar para o futuro dos alunos, o que sonha para eles? - Como bem apontava Paulo Freire, a escola se apresenta como local privilegiado à libertação, pois é pela possibilidade de debater, discutir, dialogar que alcançamos a compreensão sobre a realidade, o que torna possível aos alunos, escreverem de maneira autônoma suas histórias de transformações de vidas. Neste sentido busco na escola, todos os dias em sala de aula, contribuir para a formação de alunos críticos e comprometidos com a construção de um mundo melhor, mais justo e fraterno para todas e todos. Qual o sentido da escola pública pra você, o que representa e como deve ser olhada por todas as pessoas? - Esta é uma reflexão necessária e de certa forma ousada, visto que hoje enfrentamos inúmeras dificuldades no sistema educacional brasileiro. Observo no cotidiano da escola pública, que é cada vez mais necessário que a escola redimensione suas reflexões, reformulando suas ações pela compreensão do que a comunidade escolar (composta pelos alunos, pais, professores, equipe pedagógica, direção, funcionários) quer, visto que a escola é um espaço com função social e de suma importância para emancipação das pessoas. Mais algum agradecimento especial? - Também dedico este prêmio aos meus alunos e colegas professores da Escola Municipal Victor Sence (da Rede Municipal de Educação de Conceição de Macabu) e da Escola Municipal José Rozendo de Barcelos (da Rede Municipal de Educação de Carapebus), onde atuo como Professor de Geografia desde o ano de 2013. Minha gratidão a todos vocês! Renato Batista da Conceição recebeu o Prêmio Paulo Freire pelo uso de Realidade Aumentada nas aulas de Geografia no ensino público no interior do Rio — Foto: Marcelo Dias Fotografia Veja outras notícias da região no G1 Norte Fluminense. Alerj Campos dos Goytacazes Carapebus Conceição de Macabu Veja também Anterior Próximo Mais do G1 Tráfico de drogas Apreensões de cocaína em portos brasileiros crescem 50% em 2019 São 47,1 toneladas apreendidas entre janeiro e outubro, de acordo com a Receita Federal. Trabalhadores subornados pelos traficantes têm rompido os lacres e escondido a droga nos contêineres, apontam investigações. Há 9 minutos Paraná Política Maia diz que tentará votar reforma tributária no plenário até março Em Nova York, presidente da Câmara diz que objetivo é ter o texto pronto até o final deste ano. Há 4 horas Política Barueri Quatro moradores de rua são achados mortos; suspeita é de envenenamento Outros quatro foram socorridos após passarem mal e estão internados. Há 6 horas São Paulo América Latina Confrontos na Bolívia deixam 9 mortos e mais de 100 feridos Há 7 horas Mundo Evo rejeita fraude na eleição e fala em pacificar a Bolívia Há 7 horas Médicos cubanos acusam governo interino de maus-tratos Há 7 horas Oposição convocada por Guaidó protesta contra Maduro na Venezuela Líder da oposição pede a saída do presidente do país. Há 7 horas Mundo Ministério Público Aras diz que STF demonstrou 'cautela necessária' ao não acessar dados fiscais de 600 mil Toffoli negou pedido da PGR para revogar envio de relatórios do antigo Coaf ao STF. Há 8 horas Política Série A Fluminense toma gol no fim do jogo, empata, mas dorme fora do Z-4 Time tem um jogo a menos que o Cruzeiro, que joga na segunda. Há 2 horas brasileirão série a Brasileirão Santos e São Paulo empatam na Vila Resultado mantém os times na mesma posição na tabela do campeonato. Há 5 horas brasileirão série a Contaminação no Nordeste Manchas de óleo atingem mais praias no Delta do Parnaíba Há 8 horas Piauí Governo do Piauí põe placas de aviso após manchas voltarem Há 8 horas Espírito Santo Fragmentos de óleo são achados em praia de Vitória Marinha vai analisar se substância é a mesma que atinge praias do Nordeste. Há 9 horas Espírito Santo Veja mais G1 Últimas Notícias © Copyright 2000-2019 Globo Comunicação e Participações S.A. princípios editoriais política de privacidade minha conta anuncie conosco"}
