{"categorias":[""],"corpora":"Entidade de domésticas contesta fala de Guedes e cobra redução da informalidade\npresidente da ONG Instituto Doméstica Legal, Mario Avelino, distribuiu nesta quinta-feira, 13, nota em resposta ao ministro da Economia, Paulo Guedes, para lembrá-lo de que \"nos últimos anos a empre...\nEntidade de domésticas contesta fala de Guedes e cobra redução da informalidade - 13/02/2020 - UOL Economia Já vai? Fica mais um pouco! O UOL produz conteúdo de qualidade sobre tudo Algumas sugestões para você: O Brasil é um país desenvolvido, como dizem os Estados Unidos? Aérea low cost Flybondi diz que não pretende deixar o Brasil Domésticas sobre Guedes: \"Se a gente tiver condições, pode ir aonde quiser\" PUBLICIDADE UOL Host PagBank Pagseguro Cursos Economia sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos UOL de Primeira Olimpíadas Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem IPCA 0,21 Jan.2020 Topo Economia Entidade de domésticas contesta fala de Guedes e cobra redução da informalidade Paulo Guedes, ministro da Economia, discursa em seminário em Brasília-DF Imagem: Wilson Dias/Agência Brasil 00:00 Luci Ribeiro Brasília 13/02/2020 15h07 O presidente da ONG Instituto Doméstica Legal, Mario Avelino, distribuiu nesta quinta-feira, 13, nota em resposta ao ministro da Economia, Paulo Guedes, para lembrá-lo de que \"nos últimos anos a empregada doméstica passou a ter os mesmos direitos do trabalhador de uma empresa\", \"o trabalhador doméstico não tem ido à Disney a passeio\" e \"para chamar atenção para o aumento da informalidade no setor\". Na quarta-feira, Paulo Guedes avaliou como positivo o patamar alto do dólar e, dentre seus argumentos, disse que quando a moeda norte-americana estava num valor mais baixo todo mundo estava indo para Disneylândia, inclusive empregada doméstica, \"uma festa danada\". Relacionadas Domésticas sobre Guedes: \"Se a gente tiver condições, pode ir aonde quiser\" Paulo Guedes é comparado a Caco Antibes após criticar domésticas na Disney Lula critica frase de Guedes: não suporta ascensão social dos mais pobres O instituto diz na nota que a garantia de igualdade de direitos à categoria veio com a aprovação da PEC das Domésticas, que ajudou a diminuir \"a cultura escravagista e patriarcal que infelizmente ainda existe\" no País. \"Sr. Ministro Paulo Guedes, gostaríamos também de chamar atenção para um equívoco na sua fala. Infelizmente, o trabalhador doméstico não tem ido à Disney a passeio. Muitas trabalhadoras viajam a trabalho, a maioria são babás, com a passagem custeada por seus empregadores, ganhando adicional de viagem, que hoje é garantido por lei. Ficaríamos felizes se essa fosse a realidade de todos os brasileiros\", escreve Avelino. A entidade auxilia mais de 50 mil empregadores e 70 mil trabalhadores domésticos no cumprimento de deveres e na garantia dos direitos. Avelino diz que o setor tem batalhado pela volta da dedução do INSS no Imposto de Renda do empregador doméstico, que foi extinta no ano passado. A dedução foi instituída em 2006 para incentivar a formalização de empregados domésticos e tinha caráter temporário, com validade até 2019, podendo ser prorrogada, mas nem o governo nem o Congresso renovaram o benefício. Guedes: Com dólar baixo, até empregada foi à Disney Band Notícias Em outubro de 2019, o Senado chegou a aprovar um projeto de lei que estendia o benefício até 2024, mas a proposta não foi votada na Câmara antes do recesso parlamentar — mudanças no Imposto de Renda precisam ser aprovadas no ano anterior para valer no exercício seguinte. Levantamento do instituto mostra que, somente em 2019, 700 mil empregadores utilizaram o benefício. \"Com o fim da dedução, esse empregador perdeu em 2020 aproximadamente R$ 1.250 anuais. A não-prorrogação da declaração do INSS no IR pode provocar a demissão de até 100 mil empregados domésticos formais, já que aumentará o custo para o empregador e pior, fazer com que muitos optem pela informalidade\", aponta a instituição. A renúncia fiscal estimada com o benefício era de R$ 674 milhões segundo o Ministério da Economia. Com o fim da dedução, devem entrar R$ 700 milhões adicionais aos cofres do governo este ano. Em 2018 existiam 6,3 milhões de trabalhadores domésticos no País, segundo dados do Instituto Brasileiro de Geografia e Estatística (IBGE), mas a taxa de empregados com carteira assinada recuou de 32% para 29% entre 2015 e 2019. \"Gostaríamos de contar com a sua ajuda, Sr. Ministro, para reverter esse quadro, estimulando a formalidade dando condições ao empregador doméstico de formalizar sua empregada\", escreveu Avelino. Veja mais economia de um jeito fácil de entender: @uoleconomia no Instagram. Ouça os podcasts Mídia e Marketing, sobre propaganda e criação, e UOL Líderes, com CEOs de empresas. Mais podcasts do UOL no Spotify, Apple Podcasts, Google Podcasts e outras plataformas Comunicar erro Newsletters Investimentos Receba dicas para investir e fazer o seu dinheiro render. Email inválido Cadastrar As mais lidas agora 'Em que Brasil você vive?': empregadas domésticas e parentes rebatem Guedes Domésticas sobre Guedes: \"Se a gente tiver condições, pode ir aonde quiser\" Lucro dos 4 maiores bancos sobe 13% em 2019 e bate recorde, a R$ 81,5 bi Notícias Paulo Guedes PUBLICIDADE Brasília© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Economia Estadão Conteúdo Indenizações por planos Bresser, Verão e Collor 2 chegam a R$ 1,6 bilhão O Conselho Nacional de Justiça (CNJ) informou hoje que indenizações decorrentes do acordo entre credores e a União 13/02/2020 19h03 do UOL FGV: jovens foram os mais atingidos por piora no mercado de trabalho Os jovens foram a parcela da população que mais perdeu renda no trabalho nos últimos cinco anos e é entre a... 13/02/2020 18h56 do UOL Mercado de seguros cresceu 12,1% em 2019 O mercado de seguros nacional fechou o ano de 2019 com arrecadação de R$ 270,1 bilhões, excluindo saúde... 13/02/2020 17h15 do UOL Dólar chega a bater R$ 4,38, mas cai após atuação do BC e fecha a R$ 4,336 O dólar comercial fechou o dia em queda de 0,34%, cotado a R$ 4,336 na venda, após ter duas altas seguidas e bater 13/02/2020 17h01 do UOL A pedido da União, Fux adia julgamento de ações contra tabela do frete O ministro Luiz Fux, do Supremo Tribunal Federal (STF), decidiu hoje (13) adiar mais uma vez o julgamento das... 13/02/2020 17h00 do UOL Lucro dos 4 maiores bancos sobe 13% em 2019 e bate recorde, a R$ 81,5 bi Os quatro maiores bancos do país com ações listadas na Bolsa —Banco do Brasil, Bradesco, Itaú Unibanco e Santander 13/02/2020 16h49 Agência Brasil STF exclui verba de combate à pobreza da dívida de estados com a União O Supremo Tribunal Federal (STF) decidiu hoje (13) que os valores do Fundo do Erradicação da Pobreza dos estados... 13/02/2020 16h41 Reuters Agências de risco aprovam queda de dívida brasileira, mas aguardam PIB mais vigoroso BRASÍLIA (Reuters) — Em meio a indicações do governo de que a dívida bruta cairá em proporção ao PIB em 2020 pelo... 13/02/2020 16h19 BBC News Brasil Empregadas na Disney? Viagem internacional foi item mais raro no auge do consumo da nova classe média Além de despertar críticas pelo tom considerado classista com que se referiu a funcionários domésticos, o ministro 13/02/2020 16h19 do UOL Guedes foi a Miami e Weintraub, à Disney; veja onde ministros passam férias \"Vai passear ali em Foz de Iguaçu, vai passear ali no Nordeste, tá cheio de praia bonita\". A frase foi dita pelo... 13/02/2020 15h54 do UOL Pesquisa: pessoas de baixa renda têm conta no banco, mas quase nunca usam Cerca de 3/4 das pessoas com renda familiar de até R$ 10 mil têm conta bancária, mas a movimenta menos de uma vez... 13/02/2020 15h48 do UOL Aérea low cost Flybondi diz que não pretende deixar o Brasil A empresa área argentina de baixo custo Flybondi disse, em comunicado divulgado nesta quinta-feira (13), que não... 13/02/2020 14h28 do UOL Ambev demite funcionário que fez comentário homofóbico em rede social A Ambev demitiu um funcionário após tomar conhecimento de que ele havia feito postagens homofóbicas em uma rede... 13/02/2020 14h27 Reuters Apple reabrirá algumas lojas na China a partir de sexta-feira XANGAI (Reuters) — A Apple reabrirá algumas lojas em Pequim a partir de 14 de fevereiro, com o horário de... 13/02/2020 14h12 AFP Máscaras de proteção viram prioridade para fábricas chinesas Pequim, 13 Fev 2020 (AFP) — A demanda de máscaras faciais de proteção se multiplica e, com isso, as fábricas... 13/02/2020 14h08 do UOL Domésticas sobre Guedes: \"Se a gente tiver condições, pode ir aonde quiser\" \"Se a gente tiver condições, vai aonde a gente quiser\", disse Antônia da Silva, 49, de Maceió. \"Sendo empregada ou 13/02/2020 13h43 do UOL SP: Queda de vendas no varejo no dia da chuva foi de 20%, avalia associação A Associação Comercial de São Paulo (ACSP) avalia que a queda nas vendas no varejo na última segunda-feira, dia... 13/02/2020 13h33 do UOL Paulo Guedes é comparado a Caco Antibes após criticar domésticas na Disney Paulo Guedes, ministro da Economia, foi um dos assuntos mais falados nas redes sociais hoje após criticar o fato... 13/02/2020 11h28 Máquina do Esporte Caloi reforça apoio à causa LGBTQI+ com nova bicicleta Valor integral das vendas do novo modelo \"Rainbow\" será doado à ONG Casa 1 13/02/2020 11h23 Guedes diz que até empregada doméstica ia à Disney com o dólar baixo 13/02/2020 10h35 Reuters MPF apresenta recurso para Cade reavaliar acordo entre Embraer e Boeing; ação recua BRASÍLIA (Reuters) - O Ministério Público Federal (MPF) apresentou recurso para que o Tribunal do Conselho... 13/02/2020 09h57 do UOL Dólar e Bolsa operam em queda; moeda é vendida perto de R$ 4,33 O dólar comercial disparou contra o real logo após a abertura hoje, renovando mais vez sua máxima recorde durante... 13/02/2020 09h40 do UOL Lula critica frase de Guedes: não suporta ascensão social dos mais pobres O ex-presidente da República Luiz Inácio Lula da Silva criticou, por meio de uma mensagem no Twitter, a frase do... 13/02/2020 09h08 do UOL Setor de serviços fecha 2019 com crescimento de 1%, primeira alta em 5 anos O setor de serviços cresceu 1% em 2019, interrompendo uma sequência de quatro anos sem resultados positivos: 2015... 13/02/2020 09h02 AFP Coronavírus terá consequências significativas na demanda de petróleo, diz agência A Agência Internacional de Energia (AIE) reduziu drasticamente as previsões de demanda mundial de petróleo, pelas... 13/02/2020 06h46 do UOL \"Não procede que Brasil é superendividado\", diz presidente do Banco Central O presidente do Banco Central, Roberto Campos Neto, foi o convidado do Central GloboNews de ontem. Durante o... 13/02/2020 06h40 Descomplique Caia na folia, mas não caia no vermelho! Dicas para economizar no Carnaval Carnaval é uma das festas mais aguardadas pelos brasileiros. Passamos meses planejando onde comemorar, com quem... 13/02/2020 04h00 José Paulo Kupfer Com produtividade baixa, só acredita em crescimento mais forte quem quer As primeiras projeções mais otimistas para o crescimento econômico, no Brasil, em 2020, começaram, nem mal o ano... 13/02/2020 04h00 Todos a Bordo Passagens aéreas custam até o triplo para viagens nas férias de julho As férias de verão acabaram de terminar, o Carnaval nem chegou ainda, mas muita gente já começa a se programar... 13/02/2020 04h00 do UOL Luiz Sabatino (Petronas): No Brasil, falta foco para asfaltar ruas Estamos em 2020, o homem foi à Lua em 1969, mas o Brasil não consegue fazer uma rua sem buraco. Isso mexe com a... 13/02/2020 04h00 do UOL Ovo de Páscoa sem açúcar, sem lactose ou sabor Nescau: veja novidades As marcas Nestlé e Garoto estão esperando só o Carnaval passar para colocarem nas prateleiras suas apostas para a... 13/02/2020 04h00 UOL Economia Petronas: Faltam determinação e foco para asfaltar ruas no Brasil 13/02/2020 04h00 do UOL Trabalhou em 2018? Pode receber até R$ 1.045 em novo lote do abono salarial Começa nesta quinta-feira (13) o pagamento do oitavo lote do abono salarial do PIS/Pasep para quem trabalhou com... 13/02/2020 04h00 No Brasil, faltam determinação e foco para asfaltar ruas,diz diretor-geral da Petronas 13/02/2020 04h00 Estadão Conteúdo Reforma administrativa não atinge nenhum direito adquirido, garante Guedes O ministro da Economia, Paulo Guedes, voltou a dizer nesta quarta-feira (12) que o governo prepara uma reforma... 12/02/2020 20h07 Estadão Conteúdo Guedes: Juros de 4% e câmbio a R$ 4 é melhor que juros de 14% e câmbio a R$ 1,80 O ministro da Economia, Paulo Guedes, avaliou nesta quarta-feira, 12, que uma taxa de câmbio mais alta é \"boa para 12/02/2020 19h20 do UOL Justiça autoriza hospitais a cobrar além do preço de compra por medicações O Sindhosp (Sindicato dos Hospitais Clínicas e Laboratórios do Estado de São Paulo) divulgou ter ganhado ação... 12/02/2020 19h13 Estadão Conteúdo Tribunal manda INSS cumprir prazo na análise de pedidos de benefícios Em ação civil pública movida pelo Ministério Público Federal (MPF), o Tribunal Regional Federal (TRF) da 2.ª... 12/02/2020 19h11 Reuters Quando dólar era R$ 1,80, empregada doméstica ia à Disney, diz Guedes O ministro da Economia, Paulo Guedes, afirmou nesta quarta-feira (12) que, quando o dólar estava próximo a R$... 12/02/2020 19h07 do UOL Paulo Guedes diz que levou bronca da mãe por chamar servidores de parasitas O ministro da Economia, Paulo Guedes, voltou a se desculpar pela declaração feita na semana passada, em que... 12/02/2020 18h39 do UOL Moradores de cidades afetadas pela chuva já podem sacar Bolsa Família Em função dos temporais do mês de janeiro, o governo federal antecipou o calendário do Bolsa Família para... 12/02/2020 18h00 Reuters Governo do Rio estima ganhar ao menos R$11 bilhões com concessão da Cedae RIO DE JANEIRO (Reuters) - O governador do Rio de Janeiro, Wilson Witzel (PSC), sinalizou hoje que a concessão da... 12/02/2020 17h58 Estadão Conteúdo Caixa reduz taxa mínima do crédito imobiliário para empresas a 6,50% mais TR A Caixa Econômica Federal anunciou nesta quarta-feira, 12, a redução das taxas de juros cobradas em financiamentos 12/02/2020 17h58 do UOL Sem vantagem comercial, Brasil será tratado por EUA como França e Alemanha A decisão dos Estados Unidos de retirar do Brasil o status de \"país em desenvolvimento\" não significa que, de um... 12/02/2020 17h46 do UOL O Brasil é um país desenvolvido, como dizem os Estados Unidos? Apesar de os Estados Unidos terem retirado do Brasil o status de nação em desenvolvimento, os brasileiros... 12/02/2020 17h45 do UOL Dólar emenda 2ª alta, a R$ 4,351, e bate mais um recorde; Bolsa também sobe O dólar comercial emendou a segunda alta seguida e fechou o dia com valorização de 0,56%, a R$ 4,351 na venda. É o 12/02/2020 17h00 Reuters Eletrobras inicia demissões para cumprir meta de redução de pessoal SÃO PAULO (Reuters) - A Eletrobras inicia neste mês uma primeira rodada de demissões adicionais às realizadas por... 12/02/2020 16h55 Estadão Conteúdo Governo avalia melhor timing para enviar reforma administrativa, diz secretário O secretário especial de Desburocratização, Gestão e Governo Digital do Ministério da Economia, Paulo Uebel,... 12/02/2020 16h54 ver mais PUBLICIDADE"}
