{"categorias":[""],"corpora":"Nova espécie de dinossauro carnívoro é encontrada na Argentina\nBuenos Aires, 13 Fev 2020 (AFP) - Os restos de uma nova espécie de dinossauro carnívoro que habitava a Patagônia Argentina há 90 milhões de anos foram encontrados por uma equipe de paleontologistas. Com quatro metros de comprimento, esse dinossauro terópode é muito menor que seu parente distante, o colossal Tyrannosaurus rex.\nNova espécie de dinossauro carnívoro é encontrada na Argentina - 13/02/2020 - UOL TILT PUBLICIDADE Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Bate-papo Outros canais UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Outros canais UOL Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Outros canais UOL Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos UOL de Primeira Olimpíadas Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Outros canais UOL Universa Página principal Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Página principal Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Página principal Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Página principal Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! Educação Outros canais UOL Educação Página principal Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB TAB Outros canais UOL TAB Página Principal Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Urban Taste Outros canais UOL Urban Taste Página principal Comidas Drinques Blogs e colunas Últimas notícias Receitas Outros canais UOL Receitas Página principal Todas as receitas Acompanhamentos Arroz Bebidas Bolos Carnes Cozinha Típica Doces e Sobremesas Frangos e Outras Aves Hambúguer e Lanches Leite Condensado Massas e Molhos Pães Peixes e Frutos do Mar Petiscos e Entradas Saladas Tortas Sopas e Caldos Receitas Vegetarianas Últimas notícias Start Outros canais UOL Start Página principal Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Viagem Outros canais UOL Viagem Página Principal Ecoturismo Roteiros Culturais Roteiros em Família Roteiros Gastronômicos Roteiros de Luxo Mochileiros Roteiros para Badalar Roteiros para Descansar Roteiros Românticos Vídeos Últimas Notícias UOL Host UOL Meu Negócio PagBank PagSeguro Cursos O canal sobre tecnologia do UOL sac Fique por dentro Fique por dentro 5 coisas sobre Lançamentos Isso é Golpe! Tec a seu favor Tec a seu favor Baixe estes apps A tecnologia por trás Truques de tecnologia Review Só Tilt salva #ficadica Comparativo Novos hábitos Papo cabeça Papo cabeça Fala, chefia Ficção científica? Ficção científica? O que Steve diria Isso é tão Black Mirror Blogs Vídeos Últimas Topo Nova espécie de dinossauro carnívoro é encontrada na Argentina 00:00 13/02/2020 16h51 Buenos Aires, 13 Fev 2020 (AFP) - Os restos de uma nova espécie de dinossauro carnívoro que habitava a Patagônia Argentina há 90 milhões de anos foram encontrados por uma equipe de paleontologistas. Com quatro metros de comprimento, esse dinossauro terópode é muito menor que seu parente distante, o colossal Tyrannosaurus rex. A descoberta ocorreu em fevereiro de 2018 a noroeste da província argentina de Río Negro (centro), e os cientistas batizaram as novas espécies de dinossauro abelisáurido como Tralkasaurus cuyi, informou quinta-feira a Agência Nacional de Divulgação Científica (CTyS) de La Matanza. Tralkasaurus significa \"réptil do trovão\" na língua mapuche, enquanto Cuyi se refere ao local onde foi encontrado, o planalto de El Cuy. Os abelissauros são uma família de dinossauros terópodes. O famoso Tyrannosaurus rex, um tiropossauro da América do Norte, atingiu 14 metros de comprimento. \"O tamanho do corpo do Tralkasaurus é menor que o de outros carnívoros de seu grupo, os abelissauros, pois tem cerca de quatro metros de comprimento, enquanto os anteriormente conhecidos têm entre sete e 11 metros\", disse o pesquisador Federico Agnolín, do Museu Argentino de Ciências Naturais (MACN) e do Conselho Nacional de Pesquisa Científica e Técnica (CONICET). Isso \"revela que o grupo de terópodes abelissauros englobava um nicho ecológico muito mais amplo do que se pensava\", explicou seu colega Mauricio Cerroni. Os pesquisadores encontraram o crânio da nova espécie, e o focinho ainda tem os dentes preservados. Eles também encontraram costelas cervicais e parte da coluna vertebral, do quadril e da cauda. Embora o tamanho do Tralkasaurus cuyi seja muito pequeno comparado ao Tiranossauro ou Carnotauro (uma espécie que possuía chifres), este novo dinossauro compartilha com eles as características de ser bípede, de pescoço curto e musculoso, com quatro garras em cada pernas traseiras, enquanto os braços também eram muito curtos em relação ao corpo e os ossos dos membros eram leves e ocos. \"Esta nova descoberta nos ajuda a definir os hábitos ecológicos tanto dos dinossauros carnívoros quanto dos herbívoros\", afirmou Cerroni. Segundo os pesquisadores, é possível que o Tralkasaurus tenha se alimentado dos pequenos dinossauros herbívoros conhecidos como iguanodontes, que foram encontrados pela mesma equipe de paleontologistas em locais próximos, juntamente com outras espécies, como tartarugas e lagartos. yo/nn/ll/ll/mvv Comunicar erro Newsletters Perdeu algum assunto de tec na semana? Sem crise. Tilt explica, complica um pouco e explica de novo. Toda sexta. Email inválido Cadastrar As mais lidas agora Por que o WhatsApp escolheu começar pelo Brasil a sua 1ª campanha mundial? Quais emojis indicam alto risco de suicídio? Algoritmo monitora e descobre Planeta 'gigante bebê\" é descoberto por cientistas perto do Sistema Solar Fotos PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Tilt Canaltech Banco do Brasil pode ser privatizado e a \"culpa\" seria das fintechs Segundo Rubem Novaes, presidente do BB, a multiplicação das fintechs, além das transações por vias alternativas,... 13/02/2020 20h40 Canaltech Confirmado! Lenovo lançará smartphone gamer da linha Legion Confirmando os diversos rumores de 2019, a Lenovo finalmente afirmou que está desenvolvendo um smartphone gamer... 13/02/2020 20h20 Olhar Digital Banco Central estuda permitir saque de dinheiro em comércios O presidente do Banco Central afirmou que o órgão pensa em permitir saques de dinheiro diretamente em comércios.... 13/02/2020 20h12 Olhar Digital Briga de ratos vence concurso de fotografia A foto de uma dupla de camundongos brigando por migalhas no metrô de Londres foi a vencedora da votação popular da 13/02/2020 20h12 Olhar Digital Estímulo no cérebro pode acordar pacientes do coma No ano passado, uma paciente intrigou médicos e cientistas ao acordar de um período de coma de 27 anos em um... 13/02/2020 20h12 Olhar Digital Xiaomi lança seus novos smartphones: o Mi 10 e o Mi 10 Pro A Xiaomi anunciou oficialmente seus dois novos smartphones topo de linha: o Mi 10 e o Mi 10 Pro. O lançamento foi... 13/02/2020 20h12 Olhar Digital Modelos de computador simulam a propagação do coronavírus Os esforços para conter surtos como o recente do coronavírus dependem de conseguir prever como a doença pode se... 13/02/2020 20h12 Olhar Digital Netflix vai produzir conteúdo exclusivo para Samsung Galaxy A Netflix e a Samsung anunciaram um acordo para a produção de conteúdo exclusivo para usuários dos smartphones da... 13/02/2020 20h12 Olhar Digital Gol vai trocar 11 aviões por Boeing 737 Max A Gol vai substituir 11 aviões Boeing 737 Next Generation por modelos 737 Max nos próximos anos. O problema é que... 13/02/2020 20h12 Olhar Digital Uber testa ligação telefônica para solicitar carros A Uber pode estar prestes a oferecer novas maneiras de se pedir um carro, além do aplicativo ou assistentes de... 13/02/2020 20h12 Olhar Digital Planeta bebê gigante é descoberto perto da Terra Astrônomos do Instituto de Tecnologia de Rochester, em Nova York, publicaram no periódico um artigo que detalha a... 13/02/2020 20h12 do UOL Uber se compromete a não cobrar taxa de limpeza de passageiros com cão-guia Representantes da Uber se comprometeram, após evento na sede da Promotoria de Justiça de Direitos Humanos de São... 13/02/2020 20h05 Canaltech Novo método usa rede neural para detectar asteroides potencialmente perigosos Pesquisadores na Holanda desenvolveram um novo método que utiliza uma rede neural treinada para detectar... 13/02/2020 20h00 MacMagazine Surge indício de que o AMEX poderá entrar no Apple Pay A última notícia boa para brasileiros relacionada ao Apple Pay surgiu em meados de dezembro passado, quando o... 13/02/2020 19h45 Canaltech Microsoft começa fase de testes do Project xCloud no iOS Inscrições para ingressarem ao programa acabaram em questão de minutos após a divulgação por parte da empresa, que 13/02/2020 19h40 Gizmodo Google lança joguinhos em HTML5 para rodar smartphones baratinhos O Google lançou um projeto experimental reunindo uma série de joguinhos em HTML5 que rodam até mesmo nos celulares 13/02/2020 19h20 Canaltech Tudo é Internet das Coisas, mas nem tudo é a mesma coisa... O uso abrangente do termo IoT confunde as pessoas e coloca no mesmo balaio tecnologias e conceitos muito... 13/02/2020 19h20 Olhar Digital Google remove mais de 500 extensões maliciosas do Chrome As extensões removidas redirecionavam os usuários para sites de download de malware ou phishing. Milhões de... 13/02/2020 19h02 Olhar Digital Aves de Rapina Novo filme da DC traz o empoderamento feminino liderado pelas figuras de Arlequina e sua trupe 13/02/2020 19h02 Canaltech Teoria maluca prevê viagem no tempo na quarta temporada de Stranger Things Fã posta no Reddit um argumento razoável, que explicaria o retorno do xerife Jim Hopper e do Demogorgon na... 13/02/2020 19h00 Gizmodo Esta pode ser a melhor maneira de justificar milhares de dólares gastos em um cão robô Adam Savage, dono do canal Tested, recebeu o robô Spot emprestado da Boston Dynamics por um ano, e está realizando 13/02/2020 18h42 Canaltech Novo malware para Android consegue sobreviver até mesmo ao reset de fábrica Vírus do tipo trojan corrompe o aplicativo da Google Play Store e se reinstala sozinho no smartphone mesmo depois... 13/02/2020 18h40 Reuters Juíza atende pedido da Amazon e paralisa contrato de US$10 bi da Microsoft com Pentágono Por David Shepardson e Nandita Bose 13/02/2020 18h37 Olhar Digital Motorola Razr e Galaxy Z Flip provam que a moda é cíclica até na tecnologia Novos celulares de tela dobrável da Samsung mostram que tendências que pareciam enterradas podem voltar 13/02/2020 18h30 Olhar Digital Prévia do streaming de jogos Project xCloud chega a dispositivos iOS Proprietários de aparelhos da Apple agora podem jogar games de console sem o videogame 13/02/2020 18h30 do UOL Astronauta volta após 328 dias no espaço e grava reação fofa de sua cadela A astronauta da Nasa Christina Koch ficou 328 dias no espaço, e a postou no Twitter a recepção de sua cadela ao... 13/02/2020 18h24 Olhar Digital Nova Zelândia apresenta primeira assistente virtual policial Inteligência artificial vai ajudar nas tarefas básicas da polícia neozelandesa 13/02/2020 18h22 Canaltech Workplace: Facebook lança sua versão corporativa no Brasil Plataforma permite às empresas conectar seus funcionários de forma similar ao que é feito na versão padrão do... 13/02/2020 18h20 Olhar Digital Apple registra patente de sistema doméstico autônomo e inteligente Tecnologia é capaz de configurar automaticamente todos os dispositivos inteligentes de uma casa conectada 13/02/2020 18h20 Olhar Digital WhatsApp lança seu primeiro vídeo publicitário no Brasil Com o mote 'Fica só entre vocês', a empresa reforça a ideia de privacidade e segurança no chat dos usuários 13/02/2020 18h02 Canaltech Os melhores apps Android da semana (13/2/2020) O Canaltech traz para você uma nova lista de aplicações recomendadas para o sistema operacional do Google, desta... 13/02/2020 18h00 Olhar Digital Falha de segurança vaza dados pessoais de alunos da Anhembi Morumbi Com uma simples mudança no número de identificação dos boletos no navegar era possível acessar documentos com a... 13/02/2020 18h00 Tecnoblog MPF pede para Cade revisar compra da Embraer pela Boeing Para o MPF, o Cade não considerou impactos do negócio para todos os segmentos em que as empresas atuam 13/02/2020 17h57 do UOL Planeta 'gigante bebê\" é descoberto por cientistas perto do Sistema Solar Um planeta gigante recém-nascido que está próximo ao planeta Terra foi descoberto por cientistas Instituto de... 13/02/2020 17h53 MacMagazine Especialista não recomenda o Pro Display XDR para calibragem profissional de cores Poucos dias depois de a PCMag publicar resultados de testes bem favoráveis ao Pro Display XDR, pintou no YouTube... 13/02/2020 17h46 Tecnoblog EUA abrem acusação formal contra Huawei por crime organizado Huawei e quatro subsidiárias são acusadas formalmente nos EUA de roubar segredos comerciais e violar lei de crime... 13/02/2020 17h39 Canaltech Cientistas descobrem como usar a luz para acelerar a impressão 3D Pesquisadores de uma univesidade da Suíça descobriram uma forma muito mais rápida de fazer impressões em 3D,... 13/02/2020 17h32 Tecnoblog WhatsApp lança no Brasil sua primeira campanha de marca do mundo Índia é o maior mercado do app no mundo, mas o Brasil recebeu a primeira campanha de marca 13/02/2020 17h21 Canaltech Sony Pictures assina contrato para produzir versão cinematográfica de Crossfire O que se sabe, por enquanto, é que o roteiro é de Chuck Hogan e a adaptação conta também com as mãos de Neal H.... 13/02/2020 17h11 Olhar Digital Mi 10 Pro vs Galaxy S20 Ultra: veja qual a melhor opção para você Comparamos as especificações desses novos aparelhos top de linha da Xiaomi e Samung para mostrar quais as... 13/02/2020 17h10 Gizmodo Um minuto de gravação de vídeo 8K no Galaxy S20 ocupa 600 MB A Samsung afirma que cada minuto de gravação em 8K no S20 terá (apenas) 600 MB - ou seja, um vídeo de cinco... 13/02/2020 17h04 Olhar Digital MIT cria pele que faz robôs 'sentirem' A ideia é melhorar a coordenação dos robôs e evitar acidentes 13/02/2020 17h02 Olhar Digital Marinha dos EUA quer desenvolver drones lançadores de mísseis Veículo terrestre não tripulado poderia carregar uma ampla variedade de mísseis e disparar em alvos no mar 13/02/2020 17h02 Olhar Digital Amazon consegue suspensão de contrato da Microsoft com o Pentágono Argumento de que o presidente Donald Trump brigou com Jeff Bezos suspendeu contrato de US$ 10 bilhões 13/02/2020 17h02 Tecnoblog AIoT Router AX3600 é o primeiro roteador da Xiaomi com Wi-Fi 6 Xiaomi AIoT Router AX3600 tem sete antenas e suporta até 248 dispositivos 13/02/2020 17h00 Olhar Digital Google lança pacote de jogos leves para celulares mais lentos Mesmo com uma conexão fraca ou pouquíssima memória RAM disponível, a ferramenta do Google promete levar jogos... 13/02/2020 17h00 Canaltech 62% dos brasileiros não sabem reconhecer fake news, diz pesquisa Em média, 70% dos latinoamericanos não sabem identificar ou não têm certeza se conseguem diferenciar se uma... 13/02/2020 16h58 Canaltech Uber lança campanha para reforçar respeito no Carnaval A campanha fica até o início de março nas ruas para conversar com os foliões que pedem um Uber na hora de voltar... 13/02/2020 16h44 ver mais PUBLICIDADE"}
{"categorias":[""],"corpora":"Dólar chega a bater R$ 4,38, mas cai após atuação do BC e fecha a R$ 4,336\nO dólar comercial fechou o dia em queda de 0,34%, cotado a R$ 4,336 na venda, após ter duas altas seguidas e bater seu recorde nominal (sem levar em conta a inflação) na véspera. O dólar havia começado em dia em alta e chegou a atingir R$ 4,384, mas passou a cair após atuação do Banco Central (saiba mais abaixo). No ano, o dólar acumula valorização de 8,04% em relação ao real.\nDólar chega a bater R$ 4,38, mas cai após atuação do BC e fecha a R$ 4,336 - 13/02/2020 - UOL Economia Já vai? Fica mais um pouco! O UOL produz conteúdo de qualidade sobre tudo Algumas sugestões para você: Paulo Guedes é comparado a Caco Antibes após criticar domésticas na Disney O Brasil é um país desenvolvido, como dizem os Estados Unidos? Quando dólar era R$ 1,80, empregada doméstica ia à Disney, diz Guedes PUBLICIDADE UOL Host PagBank Pagseguro Cursos Economia sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos UOL de Primeira Olimpíadas Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Cotações Dólar chega a bater R$ 4,38, mas cai após atuação do BC e fecha a R$ 4,336 O valor do dólar divulgado diariamente pela imprensa refere-se ao dólar comercial; para turistas, esse valor é sempre maior Imagem: Getty Images/Bill Oxford 00:00 Do UOL, em São Paulo 13/02/2020 17h01Atualizada em 13/02/2020 18h47 O dólar comercial fechou o dia em queda de 0,34%, cotado a R$ 4,336 na venda, após ter duas altas seguidas e bater seu recorde nominal (sem levar em conta a inflação) na véspera. O dólar havia começado em dia em alta e chegou a atingir R$ 4,384, mas passou a cair após atuação do Banco Central (saiba mais abaixo). No ano, o dólar acumula valorização de 8,04% em relação ao real. O Ibovespa, principal índice da Bolsa brasileira, também fechou em baixa, com perda de 0,87%, aos 115.662,40 pontos. Com isso, a Bolsa se mantém praticamente estável em 2020, com leve alta de 0,01% desde o início do ano. Relacionadas Entidade de domésticas contesta fala de Guedes e cobra redução da informalidade Paulo Guedes é comparado a Caco Antibes após criticar domésticas na Disney Guedes foi a Miami e Weintraub à Disney; veja onde ministros passam férias O valor do dólar divulgado diariamente pela imprensa, inclusive o UOL, refere-se ao dólar comercial. Para quem vai viajar e precisa comprar moeda em corretoras de câmbio, o valor é bem mais alto. Atuação do BC O Banco Central vendeu contratos de swap cambial para tentar segurar a alta do dólar. Foi a primeira injeção líquida de moeda via swaps cambiais em um ano e meio. Desde agosto de 2018 a autoridade monetária não fazia tal operação. Naquele mês, o BC vendeu um total de US$ 1,5 bilhão nesses ativos. \"Claramente foi o leilão de swap anunciado para hoje que gerou esse movimento [de queda], mesmo que temporariamente\", afirmou Silvio Campos Neto, economista da Tendências Consultoria, à agência de notícias Reuters. Segundo o especialista, é provável que o BC atue novamente caso o dólar volte a ter alta excessiva. \"Se o BC percebe disfuncionalidade de mercado, ele atua\", afirmou. Repercussão sobre fala de Guedes O dia começou com o dólar em alta no mercado global, mas no Brasil teve como pano de fundo comentários feitos na véspera pelo ministro da Economia, Paulo Guedes, em que voltou a defender o dólar mais alto. Em evento em Brasília, Guedes afirmou que, quando o dólar estava próximo a R$ 1,80, as exportações caíam, mas o país tinha \"todo mundo indo para a Disneylândia, empregada doméstica indo para a Disneylândia\". Na sequência, o ministro tentou se explicar, dizendo que a taxa de câmbio estava tão valorizada que todo mundo estava indo para a Disneylândia, inclusive as classes sociais mais baixas. Poucas horas depois, questionado sobre o movimento do câmbio e o potencial efeito dos comentários de Guedes, o presidente do Banco Central, Roberto Campos Neto, disse que o importante para o BC é como isso afeta as expectativas de inflação, que, reiterou, estão ancoradas. Estrategistas do Morgan Stanley avaliaram que a recente depreciação do real esteve ligada à percepção de que o BC estava \"confortável\" com o atual patamar de câmbio —entendimento reforçado pelas falas tanto de Campos Neto quanto de Guedes na noite da véspera. O presidente Jair Bolsonaro (sem partido) não comentou o caso, mas afirmou que o dólar está \"um pouquinho alto\". *Com Reuters Veja mais economia de um jeito fácil de entender: @uoleconomia no Instagram. Ouça os podcasts Mídia e Marketing, sobre propaganda e criação, e UOL Líderes, com CEOs de empresas. Mais podcasts do UOL em uol.com.br/podcasts, no Spotify, Apple Podcasts, Google Podcasts e outras plataformas. Guedes diz que até empregada doméstica ia à Disney com o dólar baixo Comunicar erro Newsletters Investimentos Receba dicas para investir e fazer o seu dinheiro render. Email inválido Cadastrar As mais lidas agora Trabalhou em 2018? Pode receber até R$ 1.045 em novo lote do abono salarial Domésticas sobre Guedes: \"Se a gente tiver condições, pode ir aonde quiser\" Cônjuge tem direito a herança? Testamento pode excluir família? Veja regras Bolsas de Valores Economia Notícias PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Cotações do UOL Lucro dos 4 maiores bancos sobe 13% em 2019 e bate recorde, a R$ 81,5 bi Os quatro maiores bancos do país com ações listadas na Bolsa —Banco do Brasil, Bradesco, Itaú Unibanco e Santander 13/02/2020 16h49 do UOL Pesquisa: pessoas de baixa renda têm conta no banco, mas quase nunca usam Cerca de 3/4 das pessoas com renda familiar de até R$ 10 mil têm conta bancária, mas a movimenta menos de uma vez... 13/02/2020 15h48 Reuters Linde limita perdas de mercados europeus em meio a crescentes temores de coronavírus Por Susan Mathew 13/02/2020 15h35 do UOL Dólar e Bolsa operam em queda; moeda é vendida perto de R$ 4,33 O dólar comercial disparou contra o real logo após a abertura hoje, renovando mais vez sua máxima recorde durante... 13/02/2020 09h40 Estadão Conteúdo Lucro líquido do Banco do Brasil sobe 32,1% e chega a R$ 17,848 bi em 2019 O Banco do Brasil (BB) anunciou na manhã desta quinta-feira, 13, lucro líquido ajustado de R$ 4,625 bilhões no... 13/02/2020 07h52 Reuters Índices da China interrompem 7 dias de ganhos com salto em mortes por coronavírus Os índices da China fecharam em baixa nesta quinta-feira, depois de terem avançado por sete sessões seguidas, uma... 13/02/2020 07h35 AFP Coronavírus terá consequências significativas na demanda de petróleo, diz agência A Agência Internacional de Energia (AIE) reduziu drasticamente as previsões de demanda mundial de petróleo, pelas... 13/02/2020 06h46 Reuters Quando dólar era R$ 1,80, empregada doméstica ia à Disney, diz Guedes O ministro da Economia, Paulo Guedes, afirmou nesta quarta-feira (12) que, quando o dólar estava próximo a R$... 12/02/2020 19h07 do UOL Sem vantagem comercial, Brasil será tratado por EUA como França e Alemanha A decisão dos Estados Unidos de retirar do Brasil o status de \"país em desenvolvimento\" não significa que, de um... 12/02/2020 17h46 do UOL O Brasil é um país desenvolvido, como dizem os Estados Unidos? Apesar de os Estados Unidos terem retirado do Brasil o status de nação em desenvolvimento, os brasileiros... 12/02/2020 17h45 do UOL Dólar emenda 2ª alta, a R$ 4,351, e bate mais um recorde; Bolsa também sobe O dólar comercial emendou a segunda alta seguida e fechou o dia com valorização de 0,56%, a R$ 4,351 na venda. É o 12/02/2020 17h00 do UOL Varejo interrompe 7 meses de alta em dezembro, mas cresce 1,8% em 2019 As vendas do comércio caíram 0,1% em dezembro do ano passado, na comparação com novembro, interrompendo sete meses 12/02/2020 09h02 BBC News Brasil O que é o 'cisne verde', que pode causar a próxima crise financeira mundial Quando o dinheiro estava correndo fartamente nos corredores de Wall Street e a festa parecia nunca acabar, poucos... 12/02/2020 08h17 Reuters Índices da China sobem pelo 7º dia com menor preocupação sobre vírus Os índices acionários chineses fecharam hoje em alta pela sétima sessão seguida, após autoridades informarem o... 12/02/2020 07h31 Estadão Conteúdo Presidente do Itaú Unibanco vê risco de 'bolha' na Bolsa brasileira O presidente do Itaú Unibanco, Candido Bracher, disse, em conferência sobre os resultados do banco em 2019, que a... 12/02/2020 07h04 BBC News Brasil Da indústria de celulares à soja, os impactos do coronavírus na economia brasileira O surto de coronavírus já matou mais de 1,1 mil pessoas na China e infectou mais de 40 mil. 12/02/2020 06h37 Estadão Conteúdo Empiricus faz acordo com CVM e pagará R$ 4,25 milhões A Empiricus Research, que era investigada pela Comissão de Valores Mobiliários (CVM) por suspeita de fazer... 12/02/2020 00h34 Reuters Bolsas dos EUA: S&P 500 e Nasdaq fecham em novas máximas recordes NOVA YORK (Reuters) - Os índices S&P 500 e Nasdaq fecharam em novas máximas recordes pela segunda sessão... 11/02/2020 18h27 Bloomberg Briga entre irmãos Batista e magnata da Indonésia atinge JBS (Bloomberg) -- (Atualiza com posicionamento de Mauricio Mota no oitavo parágrafo) 11/02/2020 18h16 do UOL Dólar sobe a R$ 4,326 e bate novo recorde de fechamento; Bolsa avança 2,5% O dólar comercial teve alta de 0,13% e fechou cotado a R$ 4,326 na venda, novo recorde nominal de fechamento —ou... 11/02/2020 17h12 do UOL Governadores sinalizam trégua com Bolsonaro após Guedes aparecer em reunião Governadores reunidos nesta terça-feira (11) em Brasília sinalizaram uma trégua com o presidente Jair Bolsonaro... 11/02/2020 14h20 do UOL Senadores adiam análise de projeto que trata da autonomia do Banco Central Os senadores Tasso Jereissati (PSDB-CE) e Eduardo Braga (MDB-AM) pediram mais tempo para analisar o texto que... 11/02/2020 12h31 do UOL Governadores convocam Guedes e criticam fala de Bolsonaro sobre combustível Governadores reunidos nesta terça-feira (11) em Brasília fizeram um contato com o ministro da Economia, Paulo... 11/02/2020 12h24 do UOL Servidores acionam Comissão de Ética após fala de Guedes sobre \"parasitas\" Um grupo de servidores, que representam funcionários dos Três poderes, protocolou nesta terça-feira (11), na... 11/02/2020 12h21 do UOL IBGE prevê safra recorde de grãos, com alta de 2,2% O IBGE (Instituto Brasileiro de Geografia e Estatística) informou hoje que a produção de cereais, leguminosas e... 11/02/2020 12h02 do UOL Itaú tem 2º maior lucro da história entre bancos brasileiros, de R$ 26,6 bi O lucro do Itaú Unibanco em 2019, de R$ 26,583 bilhões, foi o segundo maior da história entre os bancos... 11/02/2020 11h58 Reuters Índices da China fecham em alta pelo 6º dia com queda nos novos casos de coronavírus XANGAI/HONG KONG (Reuters) - Os índices acionários da China fecharam em alta pela sexta sessão seguida nesta... 11/02/2020 07h37 AFP Petróleo cai ao nível mínimo em mais de um ano, afetado por coronavírus Os preços do petróleo acentuaram a queda nesta segunda-feira (10) devido ao impacto da epidemia de coronavírus... 10/02/2020 19h04 do UOL Governo adia reforma administrativa após polêmica de Guedes com 'parasitas' O pedido de desculpas do ministro da Economia, Paulo Guedes, que na última sexta-feira chamou servidores públicos... 10/02/2020 17h39 do UOL Dólar fecha quase estável, a R$ 4,321, após duas altas seguidas; Bolsa cai O dólar comercial fechou o dia quase estável, com leve queda de 0,01%, a R$ 4,321 na venda, após duas altas... 10/02/2020 17h03 Reuters Bolsa da Europa têm leve alta; mercado irlandês recua após eleição Por Susan Mathew 10/02/2020 15h15 Estadão Conteúdo Maia: autonomia do BC e nova lei cambial deverão ser votadas antes do carnaval A autonomia do Banco Central e nova lei cambial deverão ser votadas antes do Carnaval, disse nesta segunda-feira,... 10/02/2020 14h36 do UOL Maia espera aprovar reforma administrativa no primeiro semestre O presidente da Câmara dos Deputados, Rodrigo Maia, disse hoje que espera aprovar a reforma administrativa ainda... 10/02/2020 13h33 Estadão Conteúdo Trabalho remoto permite funcionamento do mercado financeiro em dia de caos em SP O trabalho remoto permitiu que corretoras, bancos e a própria Bolsa seguissem operando normalmente nesta... 10/02/2020 13h31 Estadão Conteúdo Corte da Selic faz governo economizar R$ 68,9 bi com juros da dívida pública Na esteira da queda dos juros básicos nos últimos anos, o custo da dívida pública brasileira terminou 2019 no... 10/02/2020 12h45 Reuters Alibaba emprestará US$2,86 bilhões a empresas atingidas por surto de coronavírus O Alibaba Group Holdings disse hoje que a unidade MYBank da sua afiliada Ant Financial oferecerá 20 bilhões de... 10/02/2020 09h59 Reuters Economistas reduzem expectativa para inflação em 2020 pela 6ª vez seguida A expectativa para a inflação neste ano foi reduzida pela sexta semana seguida na pesquisa Focus que o Banco... 10/02/2020 09h16 Estadão Conteúdo Sem mais cortes de juros, prefixados e títulos de inflação perdem espaço Os investidores estão intensificando a retirada de dinheiro do Tesouro Direto antes do prazo de vencimento dos... 10/02/2020 07h48 Estadão Conteúdo Com reforma, previdência privada aberta volta a crescer no país O setor de previdência privada aberta conseguiu mudar de rota em 2019, ancorado no debate e na aprovação da... 10/02/2020 07h45 Reuters Índices da China fecham em alta por alívio de restrições e expectativas de medidas HONG KONG/XANGAI (Reuters) - Os índices acionários da China fecharam em alta pela quinta sessão consecutiva nesta... 10/02/2020 07h37 Folha de S. Paulo Imposto do pecado de Guedes já foi adotado pelo Congresso O \"imposto do pecado\" sobre itens como bebida e tabaco, proposto pelo ministro da Economia, Paulo Guedes, já está... 10/02/2020 02h00 Folha de S. Paulo Bancos médios querem voltar a ter ações na Bolsa O avanço tecnológico do mercado financeiro e o crescimento no número de investidores que entraram na Bolsa de... 09/02/2020 20h00 do UOL Dólar vai a R$ 4,321 e renova máxima nominal de fechamento; Bolsa cai 1,23% Em dia de cenário externo positivo e desaceleração da inflação no Brasil, o dólar comercial terminou a sessão em... 07/02/2020 17h01 do UOL Grão de café cai 20% e é a matéria-prima mais castigada pelo coronavírus O café sofre mais do que qualquer outra matéria-prima por causa do coronavírus chinês. Desde o início de janeiro,... 07/02/2020 14h20 do UOL Bolsonaro deve levar reforma dos servidores ao Congresso na semana que vem O ministro da Economia, Paulo Guedes, afirmou que o governo vai encaminhar a reforma administrativa para a Câmara... 07/02/2020 14h02 do UOL Dólar turismo é vendido a R$ 4,72 em corretora de SP; euro chega a R$ 5,24 O dólar comercial bateu novo recorde ontem e opera em alta hoje novamente. Para quem vai viajar e precisa comprar... 07/02/2020 11h00 do UOL Dólar sobe e chega a passar de R$ 4,32 pela 1ª vez; Bolsa opera em queda O dólar comercial opera em alta hoje, chegando a passar, ao longo da manhã, de R$ 4,32 pela primeira vez na... 07/02/2020 09h51 do UOL Inflação desacelera a 0,21% e é a menor para janeiro desde o Plano Real O IPCA (Índice de Preços ao Consumidor Amplo), que mede a inflação oficial no país, desacelerou a 0,21% em... 07/02/2020 09h02 ver mais PUBLICIDADE"}
