{"categorias":[""],"corpora":"Planeta 'gigante bebê\" é descoberto por cientistas perto do Sistema Solar\nUm planeta gigante recém-nascido que está próximo ao planeta Terra foi descoberto por cientistas Instituto de Tecnologia de Rochester, nos Estados Unidos.\nPlaneta 'gigante bebê\" é descoberto por cientistas perto do Sistema Solar - 13/02/2020 - UOL TILT PUBLICIDADE Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Bate-papo Outros canais UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Outros canais UOL Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Outros canais UOL Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos UOL de Primeira Olimpíadas Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Outros canais UOL Universa Página principal Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Página principal Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Página principal Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Página principal Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! Educação Outros canais UOL Educação Página principal Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB TAB Outros canais UOL TAB Página Principal Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Urban Taste Outros canais UOL Urban Taste Página principal Comidas Drinques Blogs e colunas Últimas notícias Receitas Outros canais UOL Receitas Página principal Todas as receitas Acompanhamentos Arroz Bebidas Bolos Carnes Cozinha Típica Doces e Sobremesas Frangos e Outras Aves Hambúguer e Lanches Leite Condensado Massas e Molhos Pães Peixes e Frutos do Mar Petiscos e Entradas Saladas Tortas Sopas e Caldos Receitas Vegetarianas Últimas notícias Start Outros canais UOL Start Página principal Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Viagem Outros canais UOL Viagem Página Principal Ecoturismo Roteiros Culturais Roteiros em Família Roteiros Gastronômicos Roteiros de Luxo Mochileiros Roteiros para Badalar Roteiros para Descansar Roteiros Românticos Vídeos Últimas Notícias UOL Host UOL Meu Negócio PagBank PagSeguro Cursos O canal sobre tecnologia do UOL sac Fique por dentro Fique por dentro 5 coisas sobre Lançamentos Isso é Golpe! Tec a seu favor Tec a seu favor Baixe estes apps A tecnologia por trás Truques de tecnologia Review Só Tilt salva #ficadica Comparativo Novos hábitos Papo cabeça Papo cabeça Fala, chefia Ficção científica? Ficção científica? O que Steve diria Isso é tão Black Mirror Blogs Vídeos Últimas Topo Astronomia Planeta 'gigante bebê\" é descoberto por cientistas perto do Sistema Solar Arte do planeta 2MASS 1155-7919 b e sua estrela mãe Imagem: Reprodução/NASA/JPL-Caltech/R. Hurt 00:00 De Titl 13/02/2020 17h53 Um planeta gigante recém-nascido que está próximo ao planeta Terra foi descoberto por cientistas Instituto de Tecnologia de Rochester, nos Estados Unidos. A estimativa, segundo os astrônomos, é que 2MASS 1155-7919 b esteja a 330 anos-luz de distância do Sistema Solar —o que é considerado perto pelos especialistas—, mais precisamente na Associação Epsilon Chamaeleontis. Relacionadas A descoberta da Nasa que revoluciona teoria sobre como os planetas se formam Por que querem que um satélite vire bola de fogo ao entrar na atmosfera? Nasa está contratando astronautas para viagens até a Lua e (talvez) Marte O novo planeta foi descrito como escuro, frio e com cerca de 10 vezes a massa de Júpiter. A expectativa é que ele forneça aos pesquisadores novas formas de estudar a formação de corpos celestes gasosos. Para Annie Dickson-Vandervelde, estudante de doutoramento em astrofísica e tecnologia da West Columbia e responsável pelo artigo, o planeta deve ser considerado um \"bebê\" por conta de suas características. Annie ainda salientou que os outros planetas encontrados pela missão Kepler quase sempre são \"planetas antigos\". Segundo ela, este é apenas o quarto ou quinto exemplar de um planeta gigantesco localizado tão distante da órbita de sua estrela mãe. Os cientistas ainda não conseguiram desvendar o mistério de como o planeta sobreviveu tão longe de sua estrela, que tem apenas 5 milhões de anos — o Sol, por exemplo, tem 4,5 bilhões de anos. Comunicar erro Newsletters Perdeu algum assunto de tec na semana? Sem crise. Tilt explica, complica um pouco e explica de novo. Toda sexta. Email inválido Cadastrar As mais lidas agora Cientistas encontram evidências de \"população fantasma\" na antiguidade A descoberta da Nasa que revoluciona teoria sobre como os planetas se formam Quais emojis indicam alto risco de suicídio? Algoritmo monitora e descobre Fotos Tilt PUBLICIDADE De Titl© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Astronomia Astronauta volta após 328 dias no espaço e grava reação fofa de sua cadela 13/02/2020 18h24 A descoberta da Nasa que revoluciona teoria sobre como os planetas se formam 13/02/2020 16h39 Por que querem que um satélite vire bola de fogo ao entrar na atmosfera? 13/02/2020 14h51 Diretor do ESO conta como maior telescópio do mundo vai mudar a astronomia 13/02/2020 12h01 Nasa está contratando astronautas para viagens até a Lua e (talvez) Marte 12/02/2020 20h06 Cientistas de Harvard encontram buracos negros que podem se fundir 11/02/2020 18h59 Solar Orbiter: como sonda vai se aproximar do Sol para revelar segredos do astro 10/02/2020 14h51 Nasa lança sonda para registros inéditos sobre o comportamento do Sol; veja 10/02/2020 13h59 Um milhão de humanos em Marte até 2050: plano ambicioso de Musk dará certo? 09/02/2020 04h00 Além da superlua: Saiba quais os fenômenos astronômicos previstos para 2020 08/02/2020 15h13 Primeira superlua do ano acontece amanhã 08/02/2020 15h05 'Lua de neve' poderá ser vista no fim de semana 07/02/2020 12h04 Esse é Highlander: grão é mais velho que Sol e escapou de fornalha espacial 07/02/2020 04h00 Astronauta da Nasa faz selfie épica de estação espacial com Terra ao fundo 06/02/2020 22h26 Astronauta Christina Koch volta à Terra após missão espacial recorde 06/02/2020 11h38 Como aproveitar a chance rara de ver Mercúrio, o planeta mais próximo do Sol 05/02/2020 16h45 Meteorito que caiu no México tem evidência de grãos anteriores ao nosso Sol 04/02/2020 13h58 Óvnis ou satélites? Starlink de Musk são vistos no Brasil e Nova Zelândia 04/02/2020 11h29 O novo tipo de aurora boreal descoberto por astrônomos amadores na Finlândia 03/02/2020 10h32 Quais segredos do Sol conseguiremos descobrir com o novo supertelescópio? 01/02/2020 04h00 Registros de buraco negro engolindo estrelas revelam fenômenos da galáxia 30/01/2020 18h55 Rede Starlink: satélites de Elon Musk estão passando por cima do Brasil 30/01/2020 09h56 Supertelescópio registra imagens mais detalhadas já vistas da superfície do Sol 30/01/2020 08h45 Dois satélites antigos quase batem enquanto passavam sobre os EUA 30/01/2020 00h26 Superzoom! Primeira foto capturada pelo maior telescópio solar é divulgada 29/01/2020 23h48 Sonda da NASA faz sobrevoo a 18,6 milhões de km do Sol e bate recorde 29/01/2020 19h10 Teorias: e se aliens forem humanos viajando do futuro? Ou seres invisíveis? 29/01/2020 04h00 Satélites desativados podem colidir e atingir atmosfera da Terra amanhã 28/01/2020 19h35 Betelgeuse: cientistas esperam pela explosão de uma das estrelas mais brilhantes do céu 28/01/2020 09h06 Objetos desconhecidos são encontrados orbitando buraco negro da Via Láctea 27/01/2020 13h53 Telescópio caro? Você não precisa gastar tanto para poder explorar o céu 25/01/2020 04h00 Satélite de TV feito pela Boeing pode explodir após pane irreversível 24/01/2020 19h27 Por que o \"dínamo\" da Lua se apagou, levando o satélite a perder seu campo magnético 24/01/2020 08h47 O que fazem os objetos que a Nasa levará na 1ª viagem comercial à Lua 23/01/2020 14h19 SpaceX divulga fotos de teste em que Crew Dragon escapa de falha e explosão 22/01/2020 19h07 Marcos Pontes mostra foto da Nasa e ironiza \"quem acha que Terra é plana\" 22/01/2020 11h46 Bilhões de anos: cratera mais velha de meteorito na Terra tem data revelada 21/01/2020 14h54 O que é a \"Grande Barreira\" do Sistema Solar e o que ela nos diz sobre a origem da vida 21/01/2020 14h39 Diretamente do espaço, astronautas contam histórias de ninar para crianças 21/01/2020 12h34 Bilhões em jogo: Brasil já negocia para lançar microssatélites em Alcântara 21/01/2020 04h00 Asteroide é descoberto pela primeira vez mais perto do Sol do que de Vênus 20/01/2020 19h25 Sucesso! Em teste, cápsula da SpaceX escapa de falha e explosão de foguete 19/01/2020 13h40 Oi, vizinho: temos condições de encontrar vida extraterrestre nesta década? 17/01/2020 04h00 Fósforo pode ter vindo para a Terra a partir de cometa, diz pesquisa 16/01/2020 12h21 Planeta terrestre é encontrado na órbita de estrela mais próxima ao Sol 15/01/2020 17h07 Sem pompa, Nasa realiza segunda saída espacial feminina 15/01/2020 15h40 Como o megatelescópio da China poderá achar vida extraterrestre? 15/01/2020 12h59 Como é o maior telescópio do mundo, que busca pistas sobre a origem do universo 15/01/2020 12h34 ver mais PUBLICIDADE"}
{"categorias":[""],"corpora":"Juíza atende pedido da Amazon e paralisa contrato de US$10 bi da Microsoft com Pentágono\nPor David Shepardson e Nandita Bose\nJuíza atende pedido da Amazon e paralisa contrato de US$10 bi da Microsoft com Pentágono - 13/02/2020 - UOL TILT PUBLICIDADE Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Bate-papo Outros canais UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Outros canais UOL Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Outros canais UOL Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos UOL de Primeira Olimpíadas Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Outros canais UOL Universa Página principal Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Página principal Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Página principal Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Página principal Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! Educação Outros canais UOL Educação Página principal Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB TAB Outros canais UOL TAB Página Principal Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Urban Taste Outros canais UOL Urban Taste Página principal Comidas Drinques Blogs e colunas Últimas notícias Receitas Outros canais UOL Receitas Página principal Todas as receitas Acompanhamentos Arroz Bebidas Bolos Carnes Cozinha Típica Doces e Sobremesas Frangos e Outras Aves Hambúguer e Lanches Leite Condensado Massas e Molhos Pães Peixes e Frutos do Mar Petiscos e Entradas Saladas Tortas Sopas e Caldos Receitas Vegetarianas Últimas notícias Start Outros canais UOL Start Página principal Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Viagem Outros canais UOL Viagem Página Principal Ecoturismo Roteiros Culturais Roteiros em Família Roteiros Gastronômicos Roteiros de Luxo Mochileiros Roteiros para Badalar Roteiros para Descansar Roteiros Românticos Vídeos Últimas Notícias UOL Host UOL Meu Negócio PagBank PagSeguro Cursos O canal sobre tecnologia do UOL sac Fique por dentro Fique por dentro 5 coisas sobre Lançamentos Isso é Golpe! Tec a seu favor Tec a seu favor Baixe estes apps A tecnologia por trás Truques de tecnologia Review Só Tilt salva #ficadica Comparativo Novos hábitos Papo cabeça Papo cabeça Fala, chefia Ficção científica? Ficção científica? O que Steve diria Isso é tão Black Mirror Blogs Vídeos Últimas Topo Juíza atende pedido da Amazon e paralisa contrato de US$10 bi da Microsoft com Pentágono 00:00 13/02/2020 18h37 Por David Shepardson e Nandita Bose WASHINGTON (Reuters) - Uma juíza norte-americana atendeu a um pedido da Amazon.com para paralisar temporariamente o contrato de computação em nuvem do Pentágono com a Microsoft, de até 10 bilhões de dólares. A Amazon abriu o processo em novembro, alegando que o presidente norte-americano, Donald Trump, que publicamente critica o presidente da Amazon, Jeff Bezos e a companhia, de exercer influência indevida na decisão que negou à gigante do varejo online o contrato. Bezos controla o jornal Washington Post, cuja cobertura tem sido crítica à Trump e que tem sido alvo frequente do presidente norte-americano quando ele critica a imprensa. A juíza Patricia Campbell-Smith concedeu uma liminar para a Amazon, mas não divulgou sua opinião sobre o caso. Ela também determinou que a Amazon pague 42 milhões de dólares caso a liminar seja revista. O Pentágono tinha informado anteriormente que planejava começar a trabalhar no contrato na sexta-feira. Como parte do processo, a Amazon pediu ao tribunal em janeiro para pausar a execução do contrato, conhecido pela sigla em inglês \"Jedi\". O contrato tem o objetivo de dar aos militares acesso melhorado a dados e tecnologia em regiões remotas. O secretário de Defesa dos EUA, Mark Esper, nega possível interferência de Trump no contrato e disse que o Pentágono tomou a decisão de maneira justa e livre de influências externas. A Microsoft afirmou que está decepcionada com o adiamento e acrescentou que \"tem confiança no Departamento de Defesa\" e que \"acredita que os fatos mostrarão que a empresa participou de um processo detalhado e justo\". Representantes da Amazon não comentaram o assunto. ((Tradução Redação São Paulo, 55 11 56447753)) REUTERS AAJ AAP Comunicar erro Newsletters Perdeu algum assunto de tec na semana? Sem crise. Tilt explica, complica um pouco e explica de novo. Toda sexta. Email inválido Cadastrar As mais lidas agora Planeta 'gigante bebê\" é descoberto por cientistas perto do Sistema Solar Quais emojis indicam alto risco de suicídio? Algoritmo monitora e descobre Astronauta volta após 328 dias no espaço e grava reação fofa de sua cadela Fotos PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Tilt Canaltech Confirmado! Lenovo lançará smartphone gamer da linha Legion Confirmando os diversos rumores de 2019, a Lenovo finalmente afirmou que está desenvolvendo um smartphone gamer... 13/02/2020 20h20 Olhar Digital Banco Central estuda permitir saque de dinheiro em comércios O presidente do Banco Central afirmou que o órgão pensa em permitir saques de dinheiro diretamente em comércios.... 13/02/2020 20h12 Olhar Digital Briga de ratos vence concurso de fotografia A foto de uma dupla de camundongos brigando por migalhas no metrô de Londres foi a vencedora da votação popular da 13/02/2020 20h12 do UOL Uber se compromete a não cobrar taxa de limpeza de passageiros com cão-guia Representantes da Uber se comprometeram, após evento na sede da Promotoria de Justiça de Direitos Humanos de São... 13/02/2020 20h05 Canaltech Novo método usa rede neural para detectar asteroides potencialmente perigosos Pesquisadores na Holanda desenvolveram um novo método que utiliza uma rede neural treinada para detectar... 13/02/2020 20h00 MacMagazine Surge indício de que o AMEX poderá entrar no Apple Pay A última notícia boa para brasileiros relacionada ao Apple Pay surgiu em meados de dezembro passado, quando o... 13/02/2020 19h45 Canaltech Microsoft começa fase de testes do Project xCloud no iOS Inscrições para ingressarem ao programa acabaram em questão de minutos após a divulgação por parte da empresa, que 13/02/2020 19h40 Gizmodo Google lança joguinhos em HTML5 para rodar smartphones baratinhos O Google lançou um projeto experimental reunindo uma série de joguinhos em HTML5 que rodam até mesmo nos celulares 13/02/2020 19h20 Canaltech Tudo é Internet das Coisas, mas nem tudo é a mesma coisa... O uso abrangente do termo IoT confunde as pessoas e coloca no mesmo balaio tecnologias e conceitos muito... 13/02/2020 19h20 Olhar Digital Google remove mais de 500 extensões maliciosas do Chrome As extensões removidas redirecionavam os usuários para sites de download de malware ou phishing. Milhões de... 13/02/2020 19h02 Olhar Digital Aves de Rapina Novo filme da DC traz o empoderamento feminino liderado pelas figuras de Arlequina e sua trupe 13/02/2020 19h02 Canaltech Teoria maluca prevê viagem no tempo na quarta temporada de Stranger Things Fã posta no Reddit um argumento razoável, que explicaria o retorno do xerife Jim Hopper e do Demogorgon na... 13/02/2020 19h00 Gizmodo Esta pode ser a melhor maneira de justificar milhares de dólares gastos em um cão robô Adam Savage, dono do canal Tested, recebeu o robô Spot emprestado da Boston Dynamics por um ano, e está realizando 13/02/2020 18h42 Canaltech Novo malware para Android consegue sobreviver até mesmo ao reset de fábrica Vírus do tipo trojan corrompe o aplicativo da Google Play Store e se reinstala sozinho no smartphone mesmo depois... 13/02/2020 18h40 Olhar Digital Motorola Razr e Galaxy Z Flip provam que a moda é cíclica até na tecnologia Novos celulares de tela dobrável da Samsung mostram que tendências que pareciam enterradas podem voltar 13/02/2020 18h30 Olhar Digital Prévia do streaming de jogos Project xCloud chega a dispositivos iOS Proprietários de aparelhos da Apple agora podem jogar games de console sem o videogame 13/02/2020 18h30 do UOL Astronauta volta após 328 dias no espaço e grava reação fofa de sua cadela A astronauta da Nasa Christina Koch ficou 328 dias no espaço, e a postou no Twitter a recepção de sua cadela ao... 13/02/2020 18h24 Olhar Digital Nova Zelândia apresenta primeira assistente virtual policial Inteligência artificial vai ajudar nas tarefas básicas da polícia neozelandesa 13/02/2020 18h22 Canaltech Workplace: Facebook lança sua versão corporativa no Brasil Plataforma permite às empresas conectar seus funcionários de forma similar ao que é feito na versão padrão do... 13/02/2020 18h20 Olhar Digital Apple registra patente de sistema doméstico autônomo e inteligente Tecnologia é capaz de configurar automaticamente todos os dispositivos inteligentes de uma casa conectada 13/02/2020 18h20 Olhar Digital WhatsApp lança seu primeiro vídeo publicitário no Brasil Com o mote 'Fica só entre vocês', a empresa reforça a ideia de privacidade e segurança no chat dos usuários 13/02/2020 18h02 Canaltech Os melhores apps Android da semana (13/2/2020) O Canaltech traz para você uma nova lista de aplicações recomendadas para o sistema operacional do Google, desta... 13/02/2020 18h00 Olhar Digital Falha de segurança vaza dados pessoais de alunos da Anhembi Morumbi Com uma simples mudança no número de identificação dos boletos no navegar era possível acessar documentos com a... 13/02/2020 18h00 Tecnoblog MPF pede para Cade revisar compra da Embraer pela Boeing Para o MPF, o Cade não considerou impactos do negócio para todos os segmentos em que as empresas atuam 13/02/2020 17h57 do UOL Planeta 'gigante bebê\" é descoberto por cientistas perto do Sistema Solar Um planeta gigante recém-nascido que está próximo ao planeta Terra foi descoberto por cientistas Instituto de... 13/02/2020 17h53 MacMagazine Especialista não recomenda o Pro Display XDR para calibragem profissional de cores Poucos dias depois de a PCMag publicar resultados de testes bem favoráveis ao Pro Display XDR, pintou no YouTube... 13/02/2020 17h46 Tecnoblog EUA abrem acusação formal contra Huawei por crime organizado Huawei e quatro subsidiárias são acusadas formalmente nos EUA de roubar segredos comerciais e violar lei de crime... 13/02/2020 17h39 Canaltech Cientistas descobrem como usar a luz para acelerar a impressão 3D Pesquisadores de uma univesidade da Suíça descobriram uma forma muito mais rápida de fazer impressões em 3D,... 13/02/2020 17h32 Tecnoblog WhatsApp lança no Brasil sua primeira campanha de marca do mundo Índia é o maior mercado do app no mundo, mas o Brasil recebeu a primeira campanha de marca 13/02/2020 17h21 Canaltech Sony Pictures assina contrato para produzir versão cinematográfica de Crossfire O que se sabe, por enquanto, é que o roteiro é de Chuck Hogan e a adaptação conta também com as mãos de Neal H.... 13/02/2020 17h11 Olhar Digital Mi 10 Pro vs Galaxy S20 Ultra: veja qual a melhor opção para você Comparamos as especificações desses novos aparelhos top de linha da Xiaomi e Samung para mostrar quais as... 13/02/2020 17h10 Gizmodo Um minuto de gravação de vídeo 8K no Galaxy S20 ocupa 600 MB A Samsung afirma que cada minuto de gravação em 8K no S20 terá (apenas) 600 MB - ou seja, um vídeo de cinco... 13/02/2020 17h04 Olhar Digital MIT cria pele que faz robôs 'sentirem' A ideia é melhorar a coordenação dos robôs e evitar acidentes 13/02/2020 17h02 Olhar Digital Marinha dos EUA quer desenvolver drones lançadores de mísseis Veículo terrestre não tripulado poderia carregar uma ampla variedade de mísseis e disparar em alvos no mar 13/02/2020 17h02 Olhar Digital Amazon consegue suspensão de contrato da Microsoft com o Pentágono Argumento de que o presidente Donald Trump brigou com Jeff Bezos suspendeu contrato de US$ 10 bilhões 13/02/2020 17h02 Tecnoblog AIoT Router AX3600 é o primeiro roteador da Xiaomi com Wi-Fi 6 Xiaomi AIoT Router AX3600 tem sete antenas e suporta até 248 dispositivos 13/02/2020 17h00 Olhar Digital Google lança pacote de jogos leves para celulares mais lentos Mesmo com uma conexão fraca ou pouquíssima memória RAM disponível, a ferramenta do Google promete levar jogos... 13/02/2020 17h00 Canaltech 62% dos brasileiros não sabem reconhecer fake news, diz pesquisa Em média, 70% dos latinoamericanos não sabem identificar ou não têm certeza se conseguem diferenciar se uma... 13/02/2020 16h58 AFP Nova espécie de dinossauro carnívoro é encontrada na Argentina Buenos Aires, 13 Fev 2020 (AFP) - Os restos de uma nova espécie de dinossauro carnívoro que habitava a Patagônia... 13/02/2020 16h51 Canaltech Uber lança campanha para reforçar respeito no Carnaval A campanha fica até o início de março nas ruas para conversar com os foliões que pedem um Uber na hora de voltar... 13/02/2020 16h44 Tecnoblog Uber critica projeto do DF que exige botão de pânico para motoristas Segundo a empresa, algumas das exigências previstas no projeto de lei são inconstitucionais 13/02/2020 16h41 BBC News Brasil A descoberta da Nasa que revoluciona teoria sobre como os planetas se formam Cientistas dizem ter \"definitivamente\" derrubado uma teoria predominante sobre como os planetas do Sistema Solar... 13/02/2020 16h39 Canaltech Lançamentos da semana no cinema - 13/02/2020 Semana um pouco mais movimentada tem a estreia de sete filmes nos cinemas de todo o Brasil. Grande atração é Sonic 13/02/2020 16h33 Olhar Digital Pets também adotam máscaras para prevenção do coronavírus na China No entanto, OMS e Comissão de Saúde chinesa discordam quanto à possibilidade de infecção em animais 13/02/2020 16h32 Gizmodo Xiaomi lança Mi 10 e Mi 10 Pro com Snapdragon 865, câmera de 108 megapixels e tela de 90 Hz A Xiaomi apresentou nesta quinta-feira (13) seus novos smartphones de topo de linha, o Mi 10 e o Mi 10 Pro.... 13/02/2020 16h31 Tecnoblog TikTok oferece crédito grátis de celular para quem convidar usuários TikTok foi um dos dez aplicativos mais baixados da última década; sua dona, a chinesa ByteDance, é avaliada em US$ 13/02/2020 16h27 Canaltech Primeiro chefe de diversidade da Uber deixa a empresa Bernard Coleman, que foi o primeiro chefe de diversidade da Uber, acaba de deixar a companhia para fazer parte da... 13/02/2020 16h21 MacMagazine WhatsApp atinge marca de 2 bilhões de usuários; versão Business beta também passa a ter suporte ao Modo Escuro Temos boas novidades para que usa o WhatsApp Messenger ? ou seja, todo mundo! 2 bilhões de usuários Nesta semana,... 13/02/2020 16h15 ver mais PUBLICIDADE"}
