{"categorias":[""],"corpora":"Por que querem que um satélite vire bola de fogo ao entrar na atmosfera?\nA Agência Espacial Europeia (ESA, sigla em inglês) vai mandar de volta para a Terra um satélite em uma missão suicida, com a única finalidade de fazer com que ele vire? de propósito? uma bola de fogo na atmosfera terrestre.\nPor que querem que um satélite vire bola de fogo ao entrar na atmosfera? - 13/02/2020 - UOL TILT PUBLICIDADE Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Bate-papo Outros canais UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Outros canais UOL Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Outros canais UOL Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos UOL de Primeira Olimpíadas Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Outros canais UOL Universa Página principal Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Página principal Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Página principal Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Página principal Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! Educação Outros canais UOL Educação Página principal Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB TAB Outros canais UOL TAB Página Principal Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Urban Taste Outros canais UOL Urban Taste Página principal Comidas Drinques Blogs e colunas Últimas notícias Receitas Outros canais UOL Receitas Página principal Todas as receitas Acompanhamentos Arroz Bebidas Bolos Carnes Cozinha Típica Doces e Sobremesas Frangos e Outras Aves Hambúguer e Lanches Leite Condensado Massas e Molhos Pães Peixes e Frutos do Mar Petiscos e Entradas Saladas Tortas Sopas e Caldos Receitas Vegetarianas Últimas notícias Start Outros canais UOL Start Página principal Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Viagem Outros canais UOL Viagem Página Principal Ecoturismo Roteiros Culturais Roteiros em Família Roteiros Gastronômicos Roteiros de Luxo Mochileiros Roteiros para Badalar Roteiros para Descansar Roteiros Românticos Vídeos Últimas Notícias UOL Host UOL Meu Negócio PagBank PagSeguro Cursos O canal sobre tecnologia do UOL sac Fique por dentro Fique por dentro 5 coisas sobre Lançamentos Isso é Golpe! Tec a seu favor Tec a seu favor Baixe estes apps A tecnologia por trás Truques de tecnologia Review Só Tilt salva #ficadica Comparativo Novos hábitos Papo cabeça Papo cabeça Fala, chefia Ficção científica? Ficção científica? O que Steve diria Isso é tão Black Mirror Blogs Vídeos Últimas Topo Astronomia Por que querem que um satélite vire bola de fogo ao entrar na atmosfera? Qarman é o satélite-cubo que vai pegar fogo na atmosfera terrestre Imagem: Reprodução/ESA 00:00 Mirthyani Bezerra Colaboração ao Tilt 13/02/2020 14h51 Sem tempo, irmão O Qarman é um satélite-cubo do tamanho de uma caixa de sapatos O retorno está marcado para 17 de fevereiro e o satélite vai levar seis meses para queimar O objetivo é ter uma noção melhor de como as coisas queimam lá em cima Cientistas acreditam que dados ajudarão na luta pela redução do lixo espacial A Agência Espacial Europeia (ESA, sigla em inglês) vai mandar de volta para a Terra um satélite em uma missão suicida, com a única finalidade de fazer com que ele vire— de propósito— uma bola de fogo na atmosfera terrestre. O Qarman é um satélite-cubo do tamanho de uma caixa de sapatos lançado no espaço em dezembro do ano passado, durante uma missão de reabastecimento de carga para a Estação Espacial Internacional. No próximo dia 17 de fevereiro, ele será lançado de volta para a Terra com o objetivo de queimar, literalmente. Relacionadas Como maior telescópio do mundo vai mudar a astronomia Nasa está contratando astronautas para viagens até a Lua e (talvez) Marte Cientistas de Harvard encontram buracos negros que podem se fundir O objetivo é ter uma noção melhor de como as coisas queimam quando elas entram em contato com a atmosfera terrestre para, assim, construir satélites projetados para queimar completamente no final de suas vidas úteis. A previsão é de que demore cerca de seis meses para que o Qarman fique completamente destruído em nossa atmosfera. Mandá-los de volta para queimarem de propósito pode até soar assustador, mas talvez seja a saída para um problema que ainda não tem solução. Para os cientistas, isso vai ajudar a reduzir a quantidade de lixo que orbita no espaço. Segundo a ESA, mais de 130 milhões de objetos com mais de um milímetro estão circulando neste momento ao redor da Terra e, desse número, apenas 2 mil correspondem a satélites ativos. Como é o satélite que vai morrer? O Qarman é composto por quatro painéis cobertos por células solares projetados para acelerar a reentrada na Terra. O \"nariz\" dele é feito de um tipo especial de cortiça, normalmente usado em sistemas de proteção térmica em naves espaciais. Testes mostraram que, quando a cortiça é aquecida, ela carboniza por partes e isso vai permitir os cientistas entendam como a queima acontece fisicamente. Além disso, o satélite-cubo também foi equipado com vários sensores e câmeras para medir temperatura, pressão e fluxo de calor enquanto queima. Muitos deles foram colocados dentro de um compartimento mais resistente para sobreviver pelo maior tempo possível, já que os cientistas já sabem que não sobrará nada do Qarman. SIGA TILT NAS REDES SOCIAIS Twitter: https://twitter.com/tilt_uol Instagram: https://www.instagram.com/tilt_uol/ WhatsApp: https://uol.page.link/V1gDd Grupo no Facebook Deu Tilt: http://bit.ly/FacebookTilt Comunicar erro Newsletters Perdeu algum assunto de tec na semana? Sem crise. Tilt explica, complica um pouco e explica de novo. Toda sexta. Email inválido Cadastrar As mais lidas agora Planeta 'gigante bebê\" é descoberto por cientistas perto do Sistema Solar Briga na sala: LG quer esconder a TV, e Samsung ostentar; quem ganha? Do campo ao site: e-commerce faz produtor rural vender direto ao consumidor Ciência Fique por dentro Fotos Tilt PUBLICIDADE Colaboração ao Tilt© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Astronomia Astronauta volta após 328 dias no espaço e grava reação fofa de sua cadela 13/02/2020 18h24 Planeta 'gigante bebê\" é descoberto por cientistas perto do Sistema Solar 13/02/2020 17h53 A descoberta da Nasa que revoluciona teoria sobre como os planetas se formam 13/02/2020 16h39 Diretor do ESO conta como maior telescópio do mundo vai mudar a astronomia 13/02/2020 12h01 Nasa está contratando astronautas para viagens até a Lua e (talvez) Marte 12/02/2020 20h06 Cientistas de Harvard encontram buracos negros que podem se fundir 11/02/2020 18h59 Solar Orbiter: como sonda vai se aproximar do Sol para revelar segredos do astro 10/02/2020 14h51 Nasa lança sonda para registros inéditos sobre o comportamento do Sol; veja 10/02/2020 13h59 Um milhão de humanos em Marte até 2050: plano ambicioso de Musk dará certo? 09/02/2020 04h00 Além da superlua: Saiba quais os fenômenos astronômicos previstos para 2020 08/02/2020 15h13 Primeira superlua do ano acontece amanhã 08/02/2020 15h05 'Lua de neve' poderá ser vista no fim de semana 07/02/2020 12h04 Esse é Highlander: grão é mais velho que Sol e escapou de fornalha espacial 07/02/2020 04h00 Astronauta da Nasa faz selfie épica de estação espacial com Terra ao fundo 06/02/2020 22h26 Astronauta Christina Koch volta à Terra após missão espacial recorde 06/02/2020 11h38 Como aproveitar a chance rara de ver Mercúrio, o planeta mais próximo do Sol 05/02/2020 16h45 Meteorito que caiu no México tem evidência de grãos anteriores ao nosso Sol 04/02/2020 13h58 Óvnis ou satélites? Starlink de Musk são vistos no Brasil e Nova Zelândia 04/02/2020 11h29 O novo tipo de aurora boreal descoberto por astrônomos amadores na Finlândia 03/02/2020 10h32 Quais segredos do Sol conseguiremos descobrir com o novo supertelescópio? 01/02/2020 04h00 Registros de buraco negro engolindo estrelas revelam fenômenos da galáxia 30/01/2020 18h55 Rede Starlink: satélites de Elon Musk estão passando por cima do Brasil 30/01/2020 09h56 Supertelescópio registra imagens mais detalhadas já vistas da superfície do Sol 30/01/2020 08h45 Dois satélites antigos quase batem enquanto passavam sobre os EUA 30/01/2020 00h26 Superzoom! Primeira foto capturada pelo maior telescópio solar é divulgada 29/01/2020 23h48 Sonda da NASA faz sobrevoo a 18,6 milhões de km do Sol e bate recorde 29/01/2020 19h10 Teorias: e se aliens forem humanos viajando do futuro? Ou seres invisíveis? 29/01/2020 04h00 Satélites desativados podem colidir e atingir atmosfera da Terra amanhã 28/01/2020 19h35 Betelgeuse: cientistas esperam pela explosão de uma das estrelas mais brilhantes do céu 28/01/2020 09h06 Objetos desconhecidos são encontrados orbitando buraco negro da Via Láctea 27/01/2020 13h53 Telescópio caro? Você não precisa gastar tanto para poder explorar o céu 25/01/2020 04h00 Satélite de TV feito pela Boeing pode explodir após pane irreversível 24/01/2020 19h27 Por que o \"dínamo\" da Lua se apagou, levando o satélite a perder seu campo magnético 24/01/2020 08h47 O que fazem os objetos que a Nasa levará na 1ª viagem comercial à Lua 23/01/2020 14h19 SpaceX divulga fotos de teste em que Crew Dragon escapa de falha e explosão 22/01/2020 19h07 Marcos Pontes mostra foto da Nasa e ironiza \"quem acha que Terra é plana\" 22/01/2020 11h46 Bilhões de anos: cratera mais velha de meteorito na Terra tem data revelada 21/01/2020 14h54 O que é a \"Grande Barreira\" do Sistema Solar e o que ela nos diz sobre a origem da vida 21/01/2020 14h39 Diretamente do espaço, astronautas contam histórias de ninar para crianças 21/01/2020 12h34 Bilhões em jogo: Brasil já negocia para lançar microssatélites em Alcântara 21/01/2020 04h00 Asteroide é descoberto pela primeira vez mais perto do Sol do que de Vênus 20/01/2020 19h25 Sucesso! Em teste, cápsula da SpaceX escapa de falha e explosão de foguete 19/01/2020 13h40 Oi, vizinho: temos condições de encontrar vida extraterrestre nesta década? 17/01/2020 04h00 Fósforo pode ter vindo para a Terra a partir de cometa, diz pesquisa 16/01/2020 12h21 Planeta terrestre é encontrado na órbita de estrela mais próxima ao Sol 15/01/2020 17h07 Sem pompa, Nasa realiza segunda saída espacial feminina 15/01/2020 15h40 Como o megatelescópio da China poderá achar vida extraterrestre? 15/01/2020 12h59 Como é o maior telescópio do mundo, que busca pistas sobre a origem do universo 15/01/2020 12h34 ver mais PUBLICIDADE"}
{"categorias":[""],"corpora":"'Vingadores: Ultimato' conquistou um recorde indesejado no Oscar\n\"Vingadores: Ultimato\" foi o filme mais badalado de 2019, atingindo o recorde de bilheteria na história do cinema. No entanto, o longa da Marvel deixou o Oscar 2020 sem estatuetas, o que resulta em um recorde para os irmãos Russo e companhia ?mas do tipo que ninguém gostaria de estabelecer.\n'Vingadores: Ultimato' conquistou um recorde indesejado no Oscar - 13/02/2020 - UOL Entretenimento PUBLICIDADE UOL Host PagBank Pagseguro Cursos Entretê sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos UOL de Primeira Olimpíadas Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Geek 'Vingadores: Ultimato' conquistou um recorde indesejado no Oscar Cena de Vingadores: Ultimato Imagem: Divulgação 00:00 Do UOL, em São Paulo 13/02/2020 09h47 \"Vingadores: Ultimato\" foi o filme mais badalado de 2019, atingindo o recorde de bilheteria na história do cinema. No entanto, o longa da Marvel deixou o Oscar 2020 sem estatuetas, o que resulta em um recorde para os irmãos Russo e companhia —mas do tipo que ninguém gostaria de estabelecer. O longa concorreu a apenas um Oscar, o de melhores efeitos especiais, e voltou para casa de mãos abanando. Antes dele, todos os filmes que haviam liderado a lista de maior bilheteria da história anteriormente conquistaram estatuetas no maior prêmio do cinema. Relacionadas Entrada e morte de Thanos em Vingadores têm ligação curiosa Robert Downey Jr. explica por que não retornará ao papel de Homem de Ferro Mark Ruffalo vibra após joguinho revelar qual herói de Vingadores ele seria O site Fandom fez uma lista citando quanto cada \"rei\" de bilheteria levou no Oscar. \"Titanic\", por exemplo, saiu com 11 estatuetas. \"E O Vento Levou...\" faturou dez. \"Avatar\" tinha a maior bilheteria da história antes dos US$ 2,79 bilhões de \"Ultimato\", e conquistou três Oscars. 'Endgame' makes history at the #Oscars pic.twitter.com/AFfDhRl5bI -- Fandom (@getFANDOM) February 11, 2020 Vale lembrar que, só no ano passado, a Marvel faturou quatro Oscars. \"Pantera Negra\" levou melhor figurino, melhor direção de arte e melhor trilha sonora, e \"Homem-Aranha no Aranhaverso\" foi eleito melhor animação. E ainda perdeu para a DC Em 2020, graças a \"Coringa\", a DC Comics superou a Marvel em número de Oscars. A quantidade se refere não só aos filmes da atual cronologia das editoras, mas a todo e qualquer longa inspirado nos personagens dos quadrinhos. Com os prêmios de melhor ator, para Joaquin Phoenix, e melhor trilha sonora original dado ao longa de Todd Phillips, a DC soma oito estatuetas douradas, enquanto a Marvel tem sete —já que \"Vingadores: Ultimato\" não ganhou o prêmio de melhores efeitos visuais, dado a \"1917\". Joaquin Phoenix foi o segundo ator a ganhar o Oscar pela interpretação do vilão do Batman. Antes dele, Heath Ledger levou uma estatueta póstuma, de coadjuvante, por sua atuação em \"Batman: O Cavaleiro das Trevas\", de 2008, que também ganhou na categoria edição de som. Oscar 2020: Veja as fotos da cerimônia +43 +41 Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Comunicar erro As mais lidas agora \"The Batman\": Matt Reeves mostra Robert Pattinson pela 1ª vez como o herói Nicole Bahls, Joel Datena e Veruska Boechat estarão no Planeta Band Gravação de novo clipe de Anitta tem fio-dental, igreja e polêmica com fãs Entretenimento Filmes e séries Oscar Vingadores PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Geek \"The Batman\": Matt Reeves mostra Robert Pattinson pela 1ª vez como o herói O diretor Matt Reeves divulgou hoje a primeira imagem de Robert Pattinson em \"The Batman\", que estreia em 25 de... 13/02/2020 20h24 'Sonic': Jim Carrey é acusado de dar cantada em repórter durante entrevista Jim Carrey foi acusado de \"cantar\" uma repórter durante uma entrevista de \"Sonic: O Filme\", que estreia hoje nos... 13/02/2020 10h50 Como 'Vikings' selou o destino de Lagertha em sua sexta e ultima temporada \"Vikings\" está se despedindo do público. A primeira parte da sexta e última temporada da série já foi exibida no... 13/02/2020 04h00 HQ revela a primeira morte causada por Kylo Ren Uma HQ dividida em três partes está revelando a história de como Ben Solo se tornou Kylo Ren. 12/02/2020 22h19 Cinco animes imperdíveis que estão em mostra no CCBB Quem acha que animação japonesa é \"desenho para criança\" tem uma oportunidade de conhecer algumas produções... 12/02/2020 19h44 \"Aves de Rapina\": filme entrega sexualidade de Arlequina Um trecho de \"Aves de Rapina: Arlequina e sua Emancipação Fantabulosa\" entrega a sexualidade da sua protagonista,... 12/02/2020 11h14 Bob Esponja faz provocação e mostra a sua versão à la Sonic \"Sonic - O Filme\" estreia amanhã nos cinemas brasileiros, e todo mundo está curioso para ver como funciona o... 12/02/2020 09h13 Overdose de fofura: o bebê que faz cosplay de músicos famosos é encantador O neném Leo, de oito meses, tem um compromisso a cada \"mêsversário\" (moda de comemorar cada mês completado por um... 12/02/2020 04h00 Mulher-Maravilha 1984: Gal Gadot aparece em nova foto com armadura dourada O filme \"Mulher-Maravilha 1984\" ganhou uma nova foto, divulgada na capa da revista Entertainment Weekly. Na... 11/02/2020 15h28 Warner muda título de 'Aves de Rapina' nos EUA após decepção na bilheteria A Warner Bros. anunciou uma mudança no título do filme \"Aves de Rapina\". O filme, que antes se chamava \"Aves de... 10/02/2020 22h55 Funko cria bonecos de bombeiros com coalas após incêndios na Austrália Em parceria com a Popcultcha, uma das maiores lojas online de artigos de cultura pop da Austrália, a Funko criou... 07/02/2020 16h08 Aves de Rapina: Quem são as companheiras da Arlequina no novo filme Arlequina pode ter terminado com o Coringa, mas sozinha ela não está. Em \"Aves de Rapina: Arlequina e sua... 07/02/2020 12h00 \"Muié do Coringa\": João Guilherme é detonado por crítica a Aves de Rapina O ator, cantor e youtuber João Guilherme acabou levando o nome da ex-namorada, Larissa Manoela ao primeiro lugar... 06/02/2020 14h26 Matrix 4: Keanu Reeves vive um Neo bem diferente em fotos e vídeos do set As filmagens do quarto longa da saga Matrix já estão a todo vapor em San Francisco (EUA), e um morador da cidade... 06/02/2020 11h35 O que acontece após os créditos de Aves de Rapina? \"Aves de Rapina, Arlequina e sua Emancipação Fantabulosa\" chega hoje aos cinemas e muita gente está doida para... 06/02/2020 04h00 Aves de Rapina: Margot Robbie explica porque uniu Arlequina a grupo de heroínas 06/02/2020 04h00 Sam Raimi, diretor de Homem-Aranha, negocia para comandar Doutor Estranho 2 O diretor Sam Raimi, que dirigiu a primeira trilogia do Homem-Aranha nos cinemas, está negociando com a Marvel... 05/02/2020 21h41 Baby Yoda vai ganhar mais destaque na nova temporada de The Mandalorian A Disney aumentará a presença de Baby Yoda na próxima temporada da série The Mandalorian, que estreia em outubro,... 04/02/2020 23h12 Mandalorian: 2ª temporada ganha mês de estreia; futuro de Star Wars é na TV O chefão da Disney, Bob Iger, revelou hoje que a segunda temporada de Mandalorian, série que expande o universo... 04/02/2020 19h48 Falcão e Soldado Invernal e WandaVision ganham meses de estreia O chefão da Disney, Bob Iger, revelou em quais meses serão finalmente lançadas as séries Falcão e Soldado Invernal 04/02/2020 19h33 Christian Bale vai viver um alien vilão em Thor 4, diz site O ator Christian Bale está preparado para viver um extraterrestre em Thor: Love and Thunder (Thor: Amor e Trovão,... 04/02/2020 18h29 Castlevania: terceira temporada do anime chega à Netflix em março A Netflix anunciou hoje que a terceira temporada do anime Castlevania, baseado na franquia clássica de games,... 04/02/2020 17h58 Diretora de Aves de Rapina revela conselho que recebeu de Patty Jenkins Cathy Yan, a diretora de Aves de Rapina: Arlequina e sua Emancipação Fantabulosa, revelou, em entrevista à... 04/02/2020 12h14 Loki é comparado com Coringa em teaser, e fãs rebatem: \"Coringa que copiou\" O lançamento da primeira cena oficial da série de Loki levou a algumas comparações na web. Uma delas causou mais... 04/02/2020 10h19 Sonic detona armas e \"se sente como Vin Diesel\" em novo clipe do filme A Paramount Pìctures divulgou hoje um novo clipe de \"Sonic - o Filme\" no qual o herói detona armas do Dr. Robotnik 04/02/2020 10h09 Coringa: playlist que Joaquin Phoenix ouvia no set tem até Rihanna; ouça Nicki Ledermann, a designer de maquiagem de Coringa, revelou ao site do NME a playlist que o ator Joaquin Phoenix... 04/02/2020 08h43 As referências e segredos do teaser das novas séries da Marvel A Marvel lançou um teaser ontem, durante o intervalo do Super Bowl, que mostra as primeiras cenas de suas três... 03/02/2020 11h42 Loki: série se passa após Vingadores: Ultimato, revela sinopse A Disney aproveitou o lançamento de um breve teaser das séries da Marvel no Disney+ para liberar também algumas... 03/02/2020 10h09 Loki, WandaVision e Falcão e Soldado Invernal ganham primeiras cenas; veja A Marvel divulgou hoje, durante o Super Bowl, as primeiras cenas das séries Falcão e Soldado Invernal, Loki e... 02/02/2020 23h37 Viúva Negra: Marvel solta teaser com heroína mostrando sua \"outra\" família A Marvel divulgou novo teaser de Viúva Negra durante o Super Bowl. 02/02/2020 21h15 Morre Alan Harris, ator de Star Wars e Doctor Who, aos 81 anos O ator britânico Alan Harris, conhecido por suas participações especiais na trilogia original de Star Wars e em... 01/02/2020 12h27 Aves de Rapina aborda \"m*rdas misóginas que mulheres enfrentam\", diz ator Ewan McGregor se disse \"honrado por interpretar o principal machista\" do universo ficcional de Aves da Rapina. Em... 01/02/2020 09h44 Super Bowl também é cinema: os trailers que podem aparecer no intervalo Quando as equipes do San Francisco 49ers e Kansas City Chiefs entrarem em campo amanhã (2), na 54ª edição do Super 01/02/2020 04h00 Astro de Thor e a mulher encontram cobra em garagem e resgatam canguru O casal Elsa Pataky e Chris Hemsworth passou por um susto, registrado por ela em suas redes sociais. Eles... 31/01/2020 10h13 E agora, Baby Yoda? Artista italiano cria versão fofa de Jabba e viraliza Baby Yoda ganhou um concorrente no quesito fofura em Star Wars. A criaturinha da série The Mandalorian, do... 28/01/2020 04h00 The Batman começou! Matt Reeves posta foto do 1º dia de filmagem O diretor Matt Reeves compartilhou hoje no Twitter uma foto do primeiro dia de filmagem de The Batman, próxima... 27/01/2020 22h36 Transformers: novo filme da franquia está em desenvolvimento A Paramount Pictures e a Hasbro contrataram dois roteiristas para dar mais um passo na franquia Transformers no... 27/01/2020 20h46 TokuTour: Cantor brasileiro lança excursão com ator de Jaspion para o Japão Você, que é fã de Jaspion e se empolgou com o anúncio do filme brasileiro com o herói japonês, quer conhecer os... 27/01/2020 04h00 Infinitas Terras: O que ocorre no episódio de Batwoman que não passou aqui Quem resolveu assistir ao crossover da Crise nas Infinitas Terras pelo Warner Channel, no último domingo, ficou... 26/01/2020 04h00 Cinco tecnologias de Star Trek: Picard que gostaríamos de ver na vida real Novidade no catálogo na Amazon Prime Video, a série Star Trek: Picard marca o retorno de uma franquias mais... 26/01/2020 04h00 Qual a ordem certa para ver o crossover da Crise nas Infinitas Terras? A DC apresentou seu maior crossover na TV até agora: a Crise nas Infinitas Terras, que colocou Supergirl, Arqueiro 25/01/2020 04h00 Os fãs de Star Wars estão obcecados com artes conceituais de Duel of Fates Na manhã de hoje, o cineasta Colin Trevorrow confirmou que artes conceituais de Star Wars que estão circulando... 24/01/2020 17h09 Capitã Marvel 2 vem aí! Tudo que já sabemos sobre o novo filme da heroína A notícia de que Capitã Marvel 2 está de fato a caminho, conforme publicou a revista The Hollywood Reporter, fez o 24/01/2020 12h00 Star Trek: Picard está de volta; e, por enquanto, o resultado é só OK Christopher Pike, James Kirk, Benjamin Sisko, Kathryn Janeway, Jonhathan Archer? Todos são geniais capitães da... 24/01/2020 11h13 Obi-Wan Kenobi: série entra em hiato à procura de novos roteiros, diz site A Disney+ e a Lucasfilm colocaram a série centrada no personagem Obi-Wan Kenobi, de Star Wars, em \"espera\"... 23/01/2020 22h00 Ingressos de Aves de Rapina começam a ser vendidos no Brasil Os ingressos para ver o filme Aves de Rapina (Arlequina e sua Emancipação Fabulosa) começam a ser vendidos hoje no 23/01/2020 16h57 Capitã Marvel 2 está em desenvolvimento, diz site Capitã Marvel 2 está em desenvolvimento com o roteirista da série WandaVision, que estreia no Disney+ ainda em... 22/01/2020 22h57 Vídeo pós-Crise nas terras Infinitas une três gerações de Superman O crossover Crise nas Terras Infinitas, do Arrowverse, que foi exibido no último fim de semana e cuja última parte 22/01/2020 10h51 ver mais PUBLICIDADE"}
{"categorias":[""],"corpora":"Doença encontrada em cauda de dinossauro fossilizada afeta humanos até hoje\nCientistas encontraram vestígios de mais de 60 milhões de anos atrás de um tipo de tumor raro que afeta seres humanos ainda hoje. Indícios de histiocitose de células de Langerhans foram localizados no fóssil da cauda de um dinossauro que viveu no sul de Alberta, no Canadá. Um estudo sobre a descoberta foi publicado essa semana na Scientific Reports.\nDoença encontrada em cauda de dinossauro fossilizada afeta humanos até hoje - 13/02/2020 - UOL TILT PUBLICIDADE Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Bate-papo Outros canais UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Outros canais UOL Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Outros canais UOL Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos UOL de Primeira Olimpíadas Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Outros canais UOL Universa Página principal Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Página principal Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Página principal Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Página principal Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! Educação Outros canais UOL Educação Página principal Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB TAB Outros canais UOL TAB Página Principal Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Urban Taste Outros canais UOL Urban Taste Página principal Comidas Drinques Blogs e colunas Últimas notícias Receitas Outros canais UOL Receitas Página principal Todas as receitas Acompanhamentos Arroz Bebidas Bolos Carnes Cozinha Típica Doces e Sobremesas Frangos e Outras Aves Hambúguer e Lanches Leite Condensado Massas e Molhos Pães Peixes e Frutos do Mar Petiscos e Entradas Saladas Tortas Sopas e Caldos Receitas Vegetarianas Últimas notícias Start Outros canais UOL Start Página principal Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Viagem Outros canais UOL Viagem Página Principal Ecoturismo Roteiros Culturais Roteiros em Família Roteiros Gastronômicos Roteiros de Luxo Mochileiros Roteiros para Badalar Roteiros para Descansar Roteiros Românticos Vídeos Últimas Notícias UOL Host UOL Meu Negócio PagBank PagSeguro Cursos O canal sobre tecnologia do UOL sac Fique por dentro Fique por dentro 5 coisas sobre Lançamentos Isso é Golpe! Tec a seu favor Tec a seu favor Baixe estes apps A tecnologia por trás Truques de tecnologia Review Só Tilt salva #ficadica Comparativo Novos hábitos Papo cabeça Papo cabeça Fala, chefia Ficção científica? Ficção científica? O que Steve diria Isso é tão Black Mirror Blogs Vídeos Últimas Topo Ciência Doença encontrada em cauda de dinossauro fossilizada afeta humanos até hoje Fóssil de dinossauro em que pesquisadores acharam vestígios de tipo de tumor que atinge seres humanos até hoje Imagem: Divulgação/Assaf Ehrenreich/Universidade de Tel Aviv 00:00 Mirthyani Bezerra Colaboração para Tilt 13/02/2020 15h27 Sem tempo, irmão Os vestígios do tumor têm mais de 60 milhões de anos A doença tem as mesmas características de um câncer raro que afeta humanos O dinossauro é canadense, mas a descoberta foi feita por pesquisadores israelenses Cientistas encontraram vestígios de mais de 60 milhões de anos atrás de um tipo de tumor raro que afeta seres humanos ainda hoje. Indícios de histiocitose de células de Langerhans foram localizados no fóssil da cauda de um dinossauro que viveu no sul de Alberta, no Canadá. Um estudo sobre a descoberta foi publicado essa semana na Scientific Reports. Segundo os pesquisadores, o fóssil é de um hadrossauro jovem. Ele era um dinossauro herbívoro semi-bípede, se alimentava de capim e habitou a Terra no fim do período Cretáceo, entre 66 milhões e 80 milhões de anos atrás. Os estudos foram feitos a partir dos ossos das vértebras do animal, desenterrados no Parque Provincial Dinosaur, no sul de Alberta, no Canadá. Relacionadas Batman? Arqueólogos descobrem fóssil de dinossauro com \"asas de morcegos\" Há 85 milhões de anos, um dinossauro manco viveu no interior de SP O que chamou a atenção dos pesquisadores foram grandes cavidades em dois dos segmentos vertebrais. \"Elas são extremamente similares a cavidades produzidas por tumores associados a LCH (Histiocitose de células de Langerhans, sigla em inglês), que existe até hoje em humanos\", conta Hila May, pesquisadora do departamento de Anatomia e Antropologia da Faculdade de Medicina da Universidade de Tel Aviv e líder do estudo. A LCH é um câncer raro causado pela proliferação de células de Langerhans, produzidas na medula óssea. Os sintomas variam de lesões ósseas isoladas a doenças multissistêmicas. Os tumores, no entanto, são considerados benignos, apesar de bastante dolorosos. Segundo May, a maioria dos tumores relacionados à LCH aparece repentinamente nos ossos de crianças de 2 a 10 anos. \"Felizmente, esses tumores desaparecem sem intervenção em muitos casos\", afirma. As semelhanças foram descobertas quando a vértebra da cauda do dinossauro passou por uma digitalização micro-CT avançada. \"Escaneamos as vértebras dos dinossauros e criamos uma reconstrução computadorizada em 3D do tumor e dos vasos sanguíneos que o alimentaram. As análises micro e macro confirmaram que era, de fato, LCH. Esta é a primeira vez que essa doença foi identificada em um dinossauro\", conta May. Os pesquisadores agora tentam desvendar por que de doenças como a LCH conseguirem sobreviver milhões de anos de evolução, com o objetivo de decifrar o que as causa e, assim desenvolver maneiras eficazes de tratamento. Comunicar erro Newsletters Perdeu algum assunto de tec na semana? Sem crise. Tilt explica, complica um pouco e explica de novo. Toda sexta. Email inválido Cadastrar As mais lidas agora A descoberta da Nasa que revoluciona teoria sobre como os planetas se formam \"Desafio da Rasteira\": youtuber pede desculpas por modinha que pode matar Por que o WhatsApp escolheu começar pelo Brasil a sua 1ª campanha mundial? Curiosidades de ciências Fotos Tilt PUBLICIDADE Colaboração para Tilt© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Ciência Por que querem que um satélite vire bola de fogo ao entrar na atmosfera? 13/02/2020 14h51 Diretor do ESO conta como maior telescópio do mundo vai mudar a astronomia 13/02/2020 12h01 Nasa está contratando astronautas para viagens até a Lua e (talvez) Marte 12/02/2020 20h06 Cientistas encontram evidências de \"população fantasma\" na antiguidade 12/02/2020 18h17 Da lama à patente: cientistas fizeram tragédia de Brumadinho virar inovação 12/02/2020 04h01 Raios não caem duas vezes em um mesmo lugar? Veja o que a ciência diz 11/02/2020 04h00 Óculos conectados ao cérebro fazem mulher voltar a enxergar após 16 anos 11/02/2020 04h00 Solar Orbiter: como sonda vai se aproximar do Sol para revelar segredos do astro 10/02/2020 14h51 Nasa lança sonda para registros inéditos sobre o comportamento do Sol; veja 10/02/2020 13h59 Moro defende acordo de Brasil e EUA sobre controle de dados na internet 10/02/2020 13h31 Estudo em humanos sugere que Crispr pode ser tratamento viável para câncer 10/02/2020 12h25 Nojinho, que nada! Sua casa no futuro pode ser feita de fungos vivos 10/02/2020 04h00 Perigo? Cientistas acham substâncias tóxicas em mistura de água com cloro 10/02/2020 04h00 Tudo biologia: qual a diferença entre alergia e intolerância a alimentos? 10/02/2020 04h00 Um milhão de humanos em Marte até 2050: plano ambicioso de Musk dará certo? 09/02/2020 04h00 Hoje a Lua (Cheia) estará mais perto da Terra. Vamos observar? 08/02/2020 13h07 Inovadora pistola 3D imprime pele artificial diretamente em feridas graves 08/02/2020 04h00 Esse é Highlander: grão é mais velho que Sol e escapou de fornalha espacial 07/02/2020 04h00 Astronauta da Nasa faz selfie épica de estação espacial com Terra ao fundo 06/02/2020 22h26 Astronauta Christina Koch volta à Terra após missão espacial recorde 06/02/2020 11h38 Tem novelo aí: técnica faz \"tricô\" com a pele para produzir tecido humano 06/02/2020 04h00 Nasa escolhe modelo brasileiro como novo sistema de previsão do tempo 06/02/2020 04h00 Como aproveitar a chance rara de ver Mercúrio, o planeta mais próximo do Sol 05/02/2020 16h45 Meteorito que caiu no México tem evidência de grãos anteriores ao nosso Sol 04/02/2020 13h58 Óvnis ou satélites? Starlink de Musk são vistos no Brasil e Nova Zelândia 04/02/2020 11h29 Come placa! Nanopartícula faz célula limpar artéria e evita ataque cardíaco 04/02/2020 04h00 O novo tipo de aurora boreal descoberto por astrônomos amadores na Finlândia 03/02/2020 10h32 Sal faz mal? Perolado é melhor? Sabão é igual? Cientistas desvendam o xampu 03/02/2020 04h00 É verdade que temos atração por quem é parecido conosco ou com nossos pais? 02/02/2020 12h16 Quais segredos do Sol conseguiremos descobrir com o novo supertelescópio? 01/02/2020 04h00 Registros de buraco negro engolindo estrelas revelam fenômenos da galáxia 30/01/2020 18h55 Aranha verde neon recém-descoberta recebe nome de \"Lady Gaga da Matemática\" 30/01/2020 13h28 Rede Starlink: satélites de Elon Musk estão passando por cima do Brasil 30/01/2020 09h56 Supertelescópio registra imagens mais detalhadas já vistas da superfície do Sol 30/01/2020 08h45 Dois satélites antigos quase batem enquanto passavam sobre os EUA 30/01/2020 00h26 Superzoom! Primeira foto capturada pelo maior telescópio solar é divulgada 29/01/2020 23h48 Teorias: e se aliens forem humanos viajando do futuro? Ou seres invisíveis? 29/01/2020 04h00 Cientistas prolongam vida de verme em 500%, e isso é notícia boa para nós 29/01/2020 04h00 Satélites desativados podem colidir e atingir atmosfera da Terra amanhã 28/01/2020 19h35 Betelgeuse: cientistas esperam pela explosão de uma das estrelas mais brilhantes do céu 28/01/2020 09h06 Objetos desconhecidos são encontrados orbitando buraco negro da Via Láctea 27/01/2020 13h53 Santa matemática! Cientistas criam fórmula para o café expresso perfeito 27/01/2020 04h00 Coronavírus: mapa online mostra contágio pelo mundo; siga em tempo real 26/01/2020 13h21 As teorias que veem o Big Bang não como o início, mas uma 'transformação' do Universo 25/01/2020 07h42 Telescópio caro? Você não precisa gastar tanto para poder explorar o céu 25/01/2020 04h00 Sonda chinesa divulga imagens inéditas do lado escuro da Lua; veja fotos 24/01/2020 13h01 Por que o \"dínamo\" da Lua se apagou, levando o satélite a perder seu campo magnético 24/01/2020 08h47 Passinho do RG: o jeito como você dança é único como a impressão digital 24/01/2020 04h00 ver mais PUBLICIDADE"}
