{"categorias":[""],"corpora":"\"Na volta a gente compra\": frases inesquecíveis de mãe viralizam no Twitter\n\"Na volta a gente compra\", \"olha essa bagunça\", \"só quando não estiver mais embaixo do meu teto\". Quem nunca ouviu pelo menos uma dessas frases da própria mãe que atire a primeira pedra. Os usuários do Twitter resolveram compartilhar as broncas mais ditas por suas mães, o que fez a hashtag #CiteFrasesQSuaMaeFala virar um dos assuntos mais comentados no país.\n\"Na volta a gente compra\": frases inesquecíveis de mãe viralizam no Twitter - 13/02/2020 - UOL TILT PUBLICIDADE Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Bate-papo Outros canais UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Outros canais UOL Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Outros canais UOL Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos UOL de Primeira Olimpíadas Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Outros canais UOL Universa Página principal Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Página principal Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Página principal Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Página principal Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! Educação Outros canais UOL Educação Página principal Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB TAB Outros canais UOL TAB Página Principal Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Urban Taste Outros canais UOL Urban Taste Página principal Comidas Drinques Blogs e colunas Últimas notícias Receitas Outros canais UOL Receitas Página principal Todas as receitas Acompanhamentos Arroz Bebidas Bolos Carnes Cozinha Típica Doces e Sobremesas Frangos e Outras Aves Hambúguer e Lanches Leite Condensado Massas e Molhos Pães Peixes e Frutos do Mar Petiscos e Entradas Saladas Tortas Sopas e Caldos Receitas Vegetarianas Últimas notícias Start Outros canais UOL Start Página principal Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Viagem Outros canais UOL Viagem Página Principal Ecoturismo Roteiros Culturais Roteiros em Família Roteiros Gastronômicos Roteiros de Luxo Mochileiros Roteiros para Badalar Roteiros para Descansar Roteiros Românticos Vídeos Últimas Notícias UOL Host UOL Meu Negócio PagBank PagSeguro Cursos O canal sobre tecnologia do UOL sac Fique por dentro Fique por dentro 5 coisas sobre Lançamentos Isso é Golpe! Tec a seu favor Tec a seu favor Baixe estes apps A tecnologia por trás Truques de tecnologia Review Só Tilt salva #ficadica Comparativo Novos hábitos Papo cabeça Papo cabeça Fala, chefia Ficção científica? Ficção científica? O que Steve diria Isso é tão Black Mirror Blogs Vídeos Últimas Topo Curiosidades de tecnologia \"Na volta a gente compra\": frases inesquecíveis de mãe viralizam no Twitter Sua mãe é uma peça? Imagem: Reprodução / Internet 00:00 Felipe Oliveira Colaboração para Tilt 13/02/2020 16h13 \"Na volta a gente compra\", \"olha essa bagunça\", \"só quando não estiver mais embaixo do meu teto\". Quem nunca ouviu pelo menos uma dessas frases da própria mãe que atire a primeira pedra. Os usuários do Twitter resolveram compartilhar as broncas mais ditas por suas mães, o que fez a hashtag #CiteFrasesQSuaMaeFala virar um dos assuntos mais comentados no país. Foi uma festa de memes e histórias sobre as famosas \"puxadas de orelha\" dadas pelas mamães. Reclamações sobre a bagunça no quarto, velocidade ao dirigir, horas no celular e até mesmo aquela pressionada por uma boa nota no Enem estiveram entre as postagens vieram à tona, entre uma frase que são a pura definição de \"carga mental\". Mas, antes de postar as frases mais faladas pelas mães, \"não se esqueça de pegar uma blusa porque mais tarde vai esfriar\". Ah, e se for compartilhar alguma história sua, lembre-se de que \"você não é todo mundo\". Confira as frases mais ditas pelas mães de alguns usuários do Twitter: Já estudou hoje? #CiteFrasesQSuaMaeFala Minha filha vai passar no Enem em 2020. pic.twitter.com/cdx30LHcHb -- ProEnem (@ProEnemOficial) February 13, 2020 Se minha mãe falou, com certeza vai acontecer: #CiteFrasesQSuaMaeFala \"Leva o casaco que vai esfriar.\" Quando ela fala / 15 minutos depois pic.twitter.com/dBMkXaRC4c -- 𝓛𝓸𝓻𝓮𝓷𝓪 (@1lorenabrito) February 13, 2020 \"Já vou, mãe\" \"quando eu tinha sua idade eu já cuidava da casa e não precisava de ninguém não\" #CiteFrasesQSuaMaeFala pic.twitter.com/dGtIFIuUhD -- suelen (@sweetcreature0u) February 13, 2020 Hummm, delicioso #CiteFrasesQSuaMaeFala e que também estão no nosso teste: https://t.co/8M4LwkLyJb -- BuzzFeed Brasil (@BuzzFeedBrasil) February 13, 2020 Já lembrou hoje de que você não é todo mundo? #CiteFrasesQSuaMaeFala Quando quero sair e minha mãe não deixa.. Eu: mas mãe td mundo vai. Mãe: você não é todo mundo... Eu: pic.twitter.com/4uNDf28Jae -- PatyRony (@PatyRony1) February 13, 2020 \"Mãe, não tô achando\" Se eu achar vou esfregar na tua cara #CiteFrasesQSuaMaeFala pic.twitter.com/xtIpZPXfLS -- pamela_rodrigues (@__pamela_rodrig) February 13, 2020 Aquela frase mais ouvida da infância #CiteFrasesQSuaMaeFala Minha mãe: \"Na volta a gente compra\" Eu esperando: pic.twitter.com/9aTJ3FUbJ8 -- Nosso Canto Teatro (@nossocantotrapo) February 13, 2020 \"Dá pra largar esse celular?\" Eu : Mãe eu acho que to resfriada.. Mãe : Mas é claro, fica toda a hora nesse celular #CiteFrasesQSuaMaeFala pic.twitter.com/X92TMAAtQ7 -- Jaíne_D. (@_JaineSouza_22) February 13, 2020 #CiteFrasesQSuaMaeFala você fica o dia inteiro nesse celular e não atende por quê?\" pic.twitter.com/ufWoBLa2L1 -- ΔŁIŇ€ ŞØỮŽΔ (@alinsouza96) February 13, 2020 \"Arruma esse quarto\" #CiteFrasesQSuaMaeFala \"Isso não é um quarto, isso é um chiqueiro\" Meu quarto / O que minha mãe vê pic.twitter.com/TPGEyb9UjE -- Joyce (@JoyceTwittou) February 13, 2020 Para encerrar, aquele draminha básico Quando eu morrer nao quero ninguem chorando no meu caixão #CiteFrasesQSuaMaeFala pic.twitter.com/HJOhNQBvbx -- Flavia Siqueira (@FlaviaSDeS) February 13, 2020 Comunicar erro Newsletters Perdeu algum assunto de tec na semana? Sem crise. Tilt explica, complica um pouco e explica de novo. Toda sexta. Email inválido Cadastrar As mais lidas agora \"Desafio da Rasteira\": youtuber pede desculpas por modinha que pode matar Do campo ao site: e-commerce faz produtor rural vender direto ao consumidor Briga na sala: LG quer esconder a TV, e Samsung ostentar; quem ganha? Fique por dentro Fotos Redes sociais Tilt PUBLICIDADE Colaboração para Tilt© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Curiosidades de tecnologia WhatsApp usa hífen para separar sílabas? Entenda a nova polêmica 12/02/2020 14h47 Essa profissão do futuro vai te poupar de ouvir áudios enormes no WhatsApp 10/02/2020 19h27 Aqui é só sucesso: quais são as fotos mais curtidas do Instagram até hoje? 10/02/2020 04h00 O que é plot twist? Estes tuítes explicam conceito que \"desgraça a cabeça\" 08/02/2020 04h00 O que é pangolim? Entenda o animal que virou notícia com o coronavírus 07/02/2020 10h29 Porco ou cachorro? Imagem de animal causa confusão e viraliza na web 06/02/2020 17h46 A ordem dos Stories entrega quem está te stalkeando? Não é bem assim 04/02/2020 04h00 Bandeira transgênero, pessoa amamentando e mais: conheça os novos emojis 30/01/2020 09h23 Após chacota, grupo de parkour de Taubaté se defende: 'esforço virou piada' 29/01/2020 10h53 Nova moda é mandar SWAT na casa de ricões; chefão do Instagram foi afetado 24/01/2020 18h12 Exclusivo: chegou a temporada em que os brasileiros mais traem na internet 24/01/2020 04h00 Festa, carro, motel de luxo: o que dá para fazer com o valor do Galaxy Fold 24/01/2020 04h00 Tinder vai ter \"contatinhos verificados\", mas é por um bom motivo 23/01/2020 12h39 WhatsApp: modo escuro para Android faz iPhone virar alvo de piadas na web 22/01/2020 12h05 UP? AC? Ward? Que raios significam essas siglas em comentários do Facebook? 22/01/2020 04h00 \"Descobri que era trouxa\": a história por trás de um \"eu te amo\" frustrado 21/01/2020 10h44 Pornhub é processado por homem surdo que reivindica legendas nos vídeos 17/01/2020 14h23 Menor celular 3G do mundo, Zanco tiny t2 tem 6x3cm e custa R$ 250 17/01/2020 12h05 Xô, monotonia: app traz desafios picantes para esquentar a vida de casais Cair na monotonia em um relacionamento pode ser fácil. Estar com a mesma pessoa há um tempo faz tudo virar rotina, 17/01/2020 04h00 Equipadas com veículos de ponta, avós aborígenes combatem fogo na Austrália 16/01/2020 18h30 O tempo é implacável: homem tira selfie diariamente há 20 anos 16/01/2020 17h55 Spotify lança playlists para cachorros que ficam sozinhos em casa 15/01/2020 10h48 Operação aérea viraliza ao jogar cenouras para salvar animais na Austrália 13/01/2020 13h59 Ser ou não ser, o XPTO da questão; o que raios quer dizer esta sigla? 09/01/2020 04h00 \"Que insight!\" Grupo onde \"fingimos ser empreendedores\" viraliza e faz rir 08/01/2020 17h39 Após ser salvo por Apple Watch, brasileiro recebe email de chefe da Apple 07/01/2020 16h46 \"Achei que fosse espírito\", diz motorista da Uber após passageiro \"sumir\" 07/01/2020 15h36 Artista colore digitalmente foto de Olga Benário e mais figuras históricas 06/01/2020 18h22 \"Devíamos contratar uma criança para ajudar\": a confusão causada pelo Pokémon Go entre militares do Canadá 06/01/2020 15h29 Cofre high tech de maconha ganha prêmio, mas CES proíbe falar em 'cannabis' 06/01/2020 14h53 Cachorrinhos dormindo em creche é tudo o que você precisa ver hoje 31/12/2019 10h53 Shrug life: relembre os produtos mais \"quê???\" de 2019 31/12/2019 04h00 2019, o ano em que as figurinhas de WhatsApp chegaram e mudaram nossa vida 27/12/2019 04h00 Bill Gates envia 36 kg de presentes à amiga secreta: \"nem cabia no carro\" 26/12/2019 18h11 O melhor do Twitter é o brasileiro: veja os tuítes que marcaram 2019 26/12/2019 04h00 Dancinha do vô Duarte continua bombando. E a sua história é ainda mais fofa 24/12/2019 04h00 Relíquia! No ar desde 1996, site do Space Jam é viagem no tempo da web 24/12/2019 04h00 Que fofo! Entregadores postam fotos dos cachorros que aparecem nas casas 23/12/2019 10h56 Golden shower? Algumas perguntas ao Google foram bem estranhas em 2019 21/12/2019 04h00 Com cuscuz é mais gostoso? A web não está sabendo lidar com este menino 20/12/2019 19h17 Windows XP! Por que Vladimir Putin usa um sistema tão velho no computador? 20/12/2019 17h26 Há 20 anos, Leila Lopes inventava o feriado-meme nacional: o Berenice Day 19/12/2019 12h53 Projeto escolar viraliza e dá bela lição para quem ainda não lava as mãos 18/12/2019 16h51 O \"gato biônico\" que virou estrela nas redes sociais 17/12/2019 17h37 Câmera flagra ladrões tentando roubar TV, mas cena parece filme de comédia 16/12/2019 15h38 Pets-star: bichos influenciadores digitais ganham muito (MUITO!) dinheiro 16/12/2019 12h56 Dupla leva meme a sério e testa se Mac Pro funciona como ralador de queijo 14/12/2019 16h24 From Facebook? Entenda a 'mudança de nome' do WhatsApp 14/12/2019 04h00 ver mais PUBLICIDADE"}
