{"categorias":[""],"corpora":"How To Get Away With Murder: Viola Davis mostra elenco emocionado com o fim\nHow To Get Away With Murder vai acabar após a sexta temporada e não foram são só os fãs da série que ficaram abalados com essa notícia. A protagonista Viola Davis mostrou em seu Instagram a emoção do elenco com a última leitura de roteiro da temporada derradeira.\nHow To Get Away With Murder: Viola Davis mostra elenco emocionado com o fim - 25/01/2020 - UOL Entretenimento PUBLICIDADE UOL Host PagBank Pagseguro Cursos Entretê sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa São Paulo Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Filmes e séries How To Get Away With Murder: Viola Davis mostra elenco emocionado com o fim Viola Davis em cena de How To Get Away With Murder Imagem: Reprodução 00:00 Do UOL, em São Paulo 25/01/2020 16h31 How To Get Away With Murder vai acabar após a sexta temporada e não foram são só os fãs da série que ficaram abalados com essa notícia. A protagonista Viola Davis mostrou em seu Instagram a emoção do elenco com a última leitura de roteiro da temporada derradeira. \"Seis temporadas de trabalho duro, vida, conexão. Muitas lágrimas de tristeza, mas o orgulho de criar algo corajoso, inovador, humano e profundamente honesto ... um presente para toda a vida\", escreveu a atriz compartilhando imagens do elenco fazendo a leitura dos últimos roteiros e um vídeo em que ela consola Aja Naomi King, a Michaela Pratt, sua aluna na série. Relacionadas Brasileiro tatua rosto de Viola Davis e ela agradece a homenagem Viola Davis vai produzir adaptações de O Beijo no Asfalto, de Nelson Rodrigues How to Get Away with Murder, com Viola Davis, vai acabar após 6ª temporada Ver essa foto no Instagram And so it goes....6 seasons of hard work, life, connection. Lots of tears of sadness but the pride of creating something brave, innovative, human, deeply honest....a lifetime gift.???? #FinalTableRead #HTGAWM @conradricamora, @karlasouza @shondaland Uma publicação compartilhada por Viola Davis (@violadavis) em 24 de Jan, 2020 às 9:33 PST Nos EUA, a estreia da sexta temporada de How To Get Away With Murder está marcada para 26 de setembro. No Brasil, a série também é conhecida como Com Defender Um Assassino e é exibida pelo canal pago Sony e pela Globo. Conhecida por papéis no cinema em filmes como Esquadrão Suicida e As Viúvas, Viola Davis venceu um Emmy pelo papel de Keating, uma professora de direito criminal que se envolve em intrigas complicadas com os seus ambiciosos alunos. Além de Aja Naomi King, Billy Brown, Jack Falahee, Matt McGorry, Karla Souza, Charlie Weber, Liza Weil, Conrad Ricamora, Rome Flynn, Amirah Vann e Timothy Hutton compõem com Davis o elenco principal de How to Get Away with Murder. Comunicar erro As mais lidas agora Ensaio do bloco de Carnaval de Anitta tem bumbum de fora, selinho e famosos Antes do Amanhecer faz 25 anos: relembre frases marcantes do filme Grammy 2020 consagra Billie Eilish com seis prêmios; veja outros vencedores Entretenimento PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Filmes e séries Transformers: novo filme da franquia está em desenvolvimento A Paramount Pictures e a Hasbro contrataram dois roteiristas para dar mais um passo na franquia Transformers no... 27/01/2020 20h46 Associação de Hollywood prevê bilheteria mundial 10% menor por coronavírus Responsável pela organização do Globo de Ouro, a Associação de Imprensa Estrangeira de Hollywood (HFPA, na sigla... 27/01/2020 19h44 Vencedora do RuPaul's Drag Race critica falta de diversidade: \"Necessário\" Sasha Velour, vencedora da nona temporada do reality RuPaul's Drag Race, se manifestou sobre a ausência de... 27/01/2020 16h42 Primeiro longa de Bruna Marquezine, Vou Nadar Até Você ganha 1º trailer Bruna Marquezine está pronta para estrear seu primeiro longa-metragem nos cinemas. E o filme, que deve ser lançado 27/01/2020 15h42 Noah Centineo e Lana Concor chegam ao Brasil para promover filme Dois ídolos da nova geração do cinema desembarcaram no Brasil hoje: Noah Centineo e Lana Concor chegaram a São... 27/01/2020 14h16 Turma da Mônica: Lições divulga 1ª imagem de personagem de Malu Mader Foi divulgada hoje a primeira imagem de Malu Mader em seu papel no filme Turma da Mônica: Lições, a sequência do... 27/01/2020 12h07 Saiba qual filme a Globo exibirá hoje (segunda, 27/01) na Sessão da Tarde A Globo exibe hoje, às 15h12, na Sessão da Tarde, o filme Minha Mãe É uma Peça, com Paulo Gustavo. 27/01/2020 04h00 Titãs: Como série deu a volta por cima e virou uma das mais queridas da DC Mal terminou a segunda temporada de Titãs, e os fãs já estão ansiosos pela terceira, que deve estrear ainda neste... 27/01/2020 04h00 Após piada, Brad Pitt diz que não está no Tinder: 'Nem sei como funciona' Depois de ter provocado risadas (e esperança) ao dizer que adicionaria sua conquista do SAG Award de melhor ator... 26/01/2020 11h13 Infinitas Terras: O que ocorre no episódio de Batwoman que não passou aqui Quem resolveu assistir ao crossover da Crise nas Infinitas Terras pelo Warner Channel, no último domingo, ficou... 26/01/2020 04h00 Cinco tecnologias de Star Trek: Picard que gostaríamos de ver na vida real Novidade no catálogo na Amazon Prime Video, a série Star Trek: Picard marca o retorno de uma franquias mais... 26/01/2020 04h00 Larissa Manoela anuncia Lulli, seu segundo filme com a Netflix, para 2021 Larissa Manoela já tem um segundo projeto engatado com a Netflix. A atriz participou hoje do Tudum Festival, em... 25/01/2020 18h37 Sintonia, da Netflix, ganha segunda temporada ainda em 2020; veja o anúncio Sintonia terá uma segunda temporada. A série brasileira que teve a segunda melhor estreia de uma série no Brasil... 25/01/2020 18h00 Qual a ordem certa para ver o crossover da Crise nas Infinitas Terras? A DC apresentou seu maior crossover na TV até agora: a Crise nas Infinitas Terras, que colocou Supergirl, Arqueiro 25/01/2020 04h00 Robert Zemeckis é confirmado na direção da live-action de Pinóquio O cineasta Robert Zemeckis, de Forrest Gump e De Volta para o Futuro, foi confirmado na direção do remake... 24/01/2020 19h12 Petra Costa critica Bolsonaro em artigo no NYT: \"Guerra contra a verdade\" O jornal The New York Times divulgou hoje um texto opinativo assinado pela cineasta Petra Costa, indicada ao Oscar 24/01/2020 18h57 Disney planeja lançar live-action do clássico Bambi Na onda dos live-action de seus grandes clássicos, Disney agora planeja lançar o remake de Bambi, filme... 24/01/2020 18h17 De galã a governador: Schwarzenegger sai de cueca no Tinder em brincadeira Arnold Schwarzenegger é o último famoso a entrar na brincadeira que imagina como seria sua foto em cada rede... 24/01/2020 17h14 The Undoing: Nicole Kidman vê \"casamento perfeito\" ruir em trailer de série Nicole Kidman e Hugh Grant tem um casamento perfeito — até o momento em que um crime violento atravessa as suas... 24/01/2020 15h17 Fã de Sex Education? Você poderá passar férias na casa do Otis em breve As locações de Sex Education, que ganhou segunda temporada este mês na Netflix, são um dos grandes destaques da... 24/01/2020 13h37 Jennifer Aniston surpreende fãs em cenário de Friends Jennifer Aniston substituiu a Ellen DeGeneres nesta semana e participou de um quadro que qualquer fã de Friends... 24/01/2020 13h11 Brad Pitt diz que rejeitou o papel de Neo no primeiro Matrix Brad Pitt já teve a oportunidade de ser Neo, em Matrix. O ator, no entanto, negou o papel que ficou eternizado por 24/01/2020 12h33 Capitã Marvel 2 vem aí! Tudo que já sabemos sobre o novo filme da heroína A notícia de que Capitã Marvel 2 está de fato a caminho, conforme publicou a revista The Hollywood Reporter, fez o 24/01/2020 12h00 Sonic: Wiz Khalifa lança Speed Me Up, da triha; clipe tem cenas inéditas O rapper Wiz Khalifa lançou hoje o clipe de Speed Me Up, sua colaboração para a trilha sonora de Sonic: O Filme. A 24/01/2020 11h37 Parque da Disney na China é fechado após epidemia de Coronavírus A Disney anunciou hoje que seu parque em Xangai, na China, ficará fechado a partir de amanhã. O motivo é a... 24/01/2020 11h36 Star Trek: Picard está de volta; e, por enquanto, o resultado é só OK Christopher Pike, James Kirk, Benjamin Sisko, Kathryn Janeway, Jonhathan Archer? Todos são geniais capitães da... 24/01/2020 11h13 Phoebe de Friends fez participação em The Good Place, e web não soube lidar ATENÇÃO: Este texto contém spoilers de The Good Place 24/01/2020 11h07 Friends: atriz resgata fotos do último jantar do elenco antes do finale Courteney Cox levou os fãs de Friends à loucura com o seu mais recente post no Instagram. A atriz, conhecida pelo... 24/01/2020 10h30 Terry Gilliam: EUA \"têm grande dívida com Hitler\" por imigrantes judeus O cineasta Terry Gilliam acha que os EUA, e especialmente Hollywood, \"têm uma grande dívida com Hitler\" por conta... 24/01/2020 09h52 Cinema sem firulas: O Brasil precisa de mais filmes como A Divisão A Divisão é um filme bruto. É violento, não economiza no sangue, é tenso e não se furta em deixar um rastro de... 24/01/2020 04h13 Brendan Fraser estrela a Sessão de Tarde de hoje; por onde anda o ator? Brendan Fraser é a estrela de Viagem ao Centro da Terra: O Filme, que será exibido hoje na Sessão da Tarde a... 24/01/2020 04h00 InSUBs: site de legendas anuncia o fim após 12 anos e gera comoção Nesta semana, uma \"season finale\" surpreendeu os amantes de séries e filmes. O site de legendas InSUBs anunciou o... 24/01/2020 04h00 Sex Education: 7 coisas para aprender com a segunda temporada ATENÇÃO: O texto abaixo tem spoilers sobre a segunda temporada de Sex Education. Não leia se não quiser saber o... 24/01/2020 04h00 Bill Murray é confirmado em Caça Fantasmas: Mais Além Bill Murray foi confirmado no elenco de Caça Fantasmas: Mais Além, filme que vai retomar a franquia iniciada nos... 23/01/2020 23h25 Obi-Wan Kenobi: série entra em hiato à procura de novos roteiros, diz site A Disney+ e a Lucasfilm colocaram a série centrada no personagem Obi-Wan Kenobi, de Star Wars, em \"espera\"... 23/01/2020 22h00 Tina Fey anuncia que musical de Meninas Malvadas vai virar filme Meninas Malvadas vai voltar para o cinema. Mas não será um reboot do filme marcante de 2004. 23/01/2020 18h04 Após segunda temporada, Netflix lança HQ online de Sex Education A segunda temporada de Sex Education estreou há menos de um mês e a internet continua empolgada com a série. 23/01/2020 17h27 Ingressos de Aves de Rapina começam a ser vendidos no Brasil Os ingressos para ver o filme Aves de Rapina (Arlequina e sua Emancipação Fabulosa) começam a ser vendidos hoje no 23/01/2020 16h57 Nicolas Cage vive \"sem arrependimentos\": \"vejo algo bom em cada coisa ruim\" Nicolas Cage não se arrepende de nada, apesar de admitir que pode ter \"exagerado um pouquinho\" na juventude. O... 23/01/2020 15h18 Saiba quais são as 10 maiores bilheterias do cinema brasileiro 23/01/2020 12h00 The Witcher: música Toss a Coin to Your Witcher, da série, é lançada na web Quem assistiu à série The Witcher deve ter ficado com uma melodia na cabeça. A canção Toss a Coin to Your Witcher, 23/01/2020 11h48 Mulheres lideram programação marcada por diversidade do Festival Sundance As mulheres estarão na vanguarda do Festival Sundance de Cinema deste ano, em um momento de foco na falta de... 23/01/2020 11h38 A Última Coisa que Ele Queria une Anne Hathaway e Ben Affleck; veja trailer A Netflix lançou hoje o primeiro trailer de A Última Coisa que Ele Queria, seu drama estrelado por Anne Hathaway... 23/01/2020 11h22 Ator de Modern Family e marido estão esperando primeiro filho Jesse Tyler Ferguson, que ficou famoso por interpretar Mitchell na série Modern Family, revelou durante... 23/01/2020 09h54 Coronavírus cancela estreias de filmes na China e causa prejuízo bilionário A indústria cinematográfica chinesa deve sofrer um baque bilionário por conta da crise do coronavírus, que tem se... 23/01/2020 08h46 Série Tudo ou Nada: Seleção Brasileira explora título da Copa América 2019 Tudo ou Nada: Seleção Brasileira é o título da nova série documental da Amazon, que ganhou o seu primeiro trailer... 23/01/2020 08h35 Para Todos os Garotos 2: em trailer, novo amor ameaça Peter e Lara Jean Para Todos os Garotos: P.S. Ainda Amo Você, continuação da comédia romântica Para Todos os Garotos que Já Amei,... 23/01/2020 08h07 Saiba qual filme a Globo exibirá hoje (quinta, 23/01) na Sessão da Tarde A Globo exibe hoje, às 15h12, na Sessão da Tarde, o filme Cegonhas - A História Que Não Te Contaram. 23/01/2020 04h00 ver mais PUBLICIDADE"}
