{"categorias":[""],"corpora":"Investimento em matemarketing não pode parar, diz diretor de ecommerce do Magazine Luiza\nDe olho na Black Friday, a Magazine Luiza aposta na integração entre as mídias tradicionais e a tecnologia. A quinta data mais importante para o varejo brasileiro, marcada para o próximo dia 29, deve movimentar R$ 3,67 bilhões, de acordo com a estimativa da Confederação Nacional do Comércio de Bens, Serviços e Turismo (CNC). Leia mais (11/25/2019 - 16h46)\nInvestimento em matemarketing não pode parar, diz diretor de ecommerce do Magazine Luiza - 25/11/2019 - Mercado - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar mercado guia da nova previdência teto de gastos em debate mercado financeiro cifras & tec mpme Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores top of mind 2019 Seminários Folha empreendedor social FIIS sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Investimento em matemarketing não pode parar, diz diretor de ecommerce do Magazine Luiza Rafael Montalvão usou neologismo para se referir ao acompanhamento constante dos resultados das estratégias de marketing Copiar link 25.nov.2019 às 16h46 Ouvir o texto Diminuir fonte Aumentar fonte Lucas Alonso São Paulo De olho na Black Friday, a Magazine Luiza aposta na integração entre as mídias tradicionais e a tecnologia. A quinta data mais importante para o varejo brasileiro, marcada para o próximo dia 29, deve movimentar R$ 3,67 bilhões, de acordo com a estimativa da Confederação Nacional do Comércio de Bens, Serviços e Turismo (CNC). A marca promoverá um evento transmitido ao vivo pelo Multishow, emissora da TV paga. Entre as apresentações de Luciano Huck, Leo Santana, Ludmilla, Whindersson Nunes e a dupla Simone e Simaria, a programação prevê flashes de ofertas e promoções antecipando a Black Friday para a noite de quinta-feira (28). Para completar a estratégia, a Magazine Luiza investiu pesado no aprimoramento do aplicativo. \"Estamos trabalhando há um bom tempo para as pessoas baixarem o app, favoritarem os produtos pelos quais elas têm interesse e vamos notificá-las quando esses produtos entrarem em promoção\", explica Rafael Montalvão, diretor de marketing para ecommerce da Magalu, como a marca tem se apresentado ao público. A tática foi anunciada durante o Arena do Marketing, na quinta-feira (21). O programa mensal é uma parceria da Folha com a ESPM (Escola Superior de Propaganda e Marketing). Além de Montalvão, Alexandre Cavalcanti Marquesi, doutor em comunicação de mercado e professor do programa de pós-graduação da instituição, participou da conversa, mediada pela jornalista e editora do Painel S.A., Joana Cunha. Alexandre Cavalcanti Marquesi, professor da pós-graduação da ESPM, Rafael Montalvão, diretor de marketing ecommerce na Magazine Luiza, e a jornalista Joana Cunha - Lucas Alonso/Folhapress Marquesi explicou que a Black Friday surgiu nos Estados Unidos, onde é comemorada na sexta-feira seguinte ao Dia de Ação de Graças. Um dos objetivos era a liberação dos estoques para as vendas de Natal. Desde 2010 no Brasil, a data apresenta um crescimento constante. “Estamos falando de faturamentos bilionários em um único dia”, disse. Para o professor, o ambiente mobile do Brasil, com mais de 230 milhões de celulares em uso, é o principal fator de estímulo à alta adesão ao uso de aplicativos e ao aumento das compras online. Ele também lembrou que a Cyber Monday, na segunda-feira (2) após a Black Friday, incentiva o consumo com promoções e descontos exclusivos para compras no e-commerce. “A gente tem uma grande sequência para o varejo que não existia há pouco tempo”, afirmou. Montalvão reconhece a mudança no cenário do ecommerce brasileiro. Segundo ele, 90% do tráfego nas lojas virtuais do Magazine Luiza vêm de dispositivos mobile, como smartphones e tablets. Além disso, o surgimento de novas plataformas demanda acompanhamento constante dos números que resultam das estratégias de marketing. “A gente brinca que a nossa área é o ‘matemarketing’, voltado muito mais para a gestão e análise de dados”, disse. A Magazine Luiza está aumentando o número de vendedores parceiros dentro de seu marketplace e o sortimento de produtos disponíveis no app, que vão desde geladeiras e computadores a palitos de dente e ração de cachorro. O objetivo é se preparar para enfrentar a concorrência dos grandes players do varejo mundial que chegaram ao Brasil. Luiza Trajano ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar A Amazon, por exemplo, lançou recentemente um pacote prime por R$ 9,90 que dá direito a frete grátis em qualquer compra e acesso ilimitado a filmes, músicas, revistas, jogos e alguns livros. “Nós olhamos todos os concorrentes para entender o que cada um está fazendo, mas temos o nosso plano já definido”, afirmou o diretor de marketing. Outra estratégia da marca que impressiona pelos números é a personagem virtual criada em 3D que ganhou status de influenciadora digital. Lu, como ela é chamada, acumula milhões de seguidores, a quem chama de “magalovers”, e tem sido convidada para lançamentos de produtos de outras marcas. “Assim como o Hugo Gloss ou a Marina Ruy Barbosa, a Lu está lá no meio dos eventos. Ela se tornou um ativo da companhia”, explica o diretor de marketing. Na teoria de comunicação de mercado, Lu pode ser classificada como uma macroinfluenciadora, cuja função é estratégica e de cobertura, segundo Marquesi. Os resultados nas vendas, entretanto, dependem dos esforços dos microinfluenciadores, indivíduos que são vistos como referências pelos consumidores. “A Lu faz um trabalho muito bom de ‘guarda-chuva’ e está superbem posicionada, mas a guerra diária de vendas está com o microinfluenciador. Se o Montalvão, por exemplo, é o ‘cara’ da tecnologia, eu vou comprar o notebook que ele me indicar”, explicou o professor. Nesse sentido, a empresa também desenvolveu uma plataforma de social commerce chamada Magazine Você. A modalidade permite que qualquer pessoa abra uma loja virtual com produtos da Magazine Luiza e ganhe uma porcentagem das vendas. A gestão logística para as entregas fica sob responsabilidade da Magalu. “Temos hoje várias pessoas que, por meio dessa plataforma, vivem da renda de vender os produtos da Magazine Luiza”, disse Montalvão. Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados Arena do Marketing black friday varejo Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/mercado/2019/11/investimento-em-matemarketing-nao-pode-parar-diz-diretor-de-e-commerce-do-magazine-luiza.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Dinheiro extra do 13º e Black Friday ajudam quem está planejando férias Abono natalino pode ser usado para início de uma aplicação financeira Consumidor deve definir teto de gastos antes de ir às compras na Black Friday Veja também guia da nova previdência Compartilhar guia da nova previdência: Guia explica como reforma da Previdência afeta o trabalhador Ícone fechar Guia explica como reforma da Previdência afeta o trabalhador Professores Compartilhar Professores: Veja como fica a aposentadoria do professor federal Ícone fechar Veja como fica a aposentadoria do professor federal Distribuidora do AM afirma ter crescido por investimentos em infraestrutura e eficiência logística, não por benefícios fiscais Casas verticais oferecem privacidade de casa e comodidades de condomínio Estudos apontam para um futuro sem fumaça de cigarro Disposição para aprender sempre ajuda a envelhecer com qualidade Valorizar a marca ao colocar combustível reduz problemas com o carro Professores do Colégio Farias Brito comentam Enem parar Mais lidas em Mercado Ver todas Brasil anuncia início de testes para programa de entrada rápida nos EUA Com correção pela inflação, dólar sob Bolsonaro não é o mais caro no Plano Real Caixa, Banco do Brasil e Santander prometem desconto de 90% em renegociações Polícia apura suspeita de falsificação de documento em sociedade da Marabraz Dólar vai a R$ 4,21 e bate novo recorde Principais do dia Compartilhar Maia expõe divergência com Senado e diz que Câmara já tomou decisão sobre 2ª instância Deputado diz que pode haver acordo se senadores encamparem proposta, mas nega briga por protagonismo 25.nov.2019 às 18h33 Diplomacia Brasileira Compartilhar Brasil anuncia início de testes para programa de entrada rápida nos EUA Evento em Washington marca primeiro passo concreto para brasileiros no sistema Global Entry 25.nov.2019 às 14h44 Compartilhar Damares convoca entrevista, fica em silêncio e depois diz que foi encenação Simulação foi feita para mostrar como mulheres são silenciadas, diz ministra 25.nov.2019 às 17h58 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 213.550.554 Total de páginas visualizadas no site da Folha em outubro de 2019, segundo o Google Analytics Informação out.2019 Visitantes únicos 35.289.448 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação out.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
