{"categorias":[""],"corpora":"Menina de García Márquez é metáfora de países latinos, diz Cecília Boal\nA ideia de montar \"A Incrível e Triste História de Cândida Erêndira e Sua Avó Desalmada\" em Paris foi minha. Fiquei encantada por Gabriel García Márquez desde que ele me foi apresentado. Leia mais (11/24/2019 - 02h00)\nMenina de García Márquez é metáfora de países latinos, diz Cecília Boal - 24/11/2019 - Ilustríssima - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar ilustríssima clube de leitura folha cartuns capas ilustríssima conversa Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores top of mind 2019 Seminários Folha empreendedor social FIIS sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Descrição de chapéu Memorabilia Menina de García Márquez é metáfora de países latinos, diz Cecília Boal Psicanalista conta como convenceu Augusto Boal a montar peça baseada em texto do escritor Copiar link 24.nov.2019 às 2h00 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Cecília Boal A ideia de montar “A Incrível e Triste História de Cândida Erêndira e Sua Avó Desalmada” em Paris foi minha. Fiquei encantada por Gabriel García Márquez desde que ele me foi apresentado. Conheci Augusto Boal em Buenos Aires em 1966 e quase imediatamente fui morar com ele em São Paulo. Meus pais vinham nos visitar de carro duas vezes por ano e, numa dessas viagens, me trouxeram um presente: “Cem Anos de Solidão”, que havia sido publicado na Argentina e tornou García Márquez famoso no mundo inteiro. A partir dali fiquei viciada nesse maravilhoso contador de histórias latino-americanas, contadas com humor, graça, cor —histórias na verdade muito tristes, mas os latino-americanos aprendemos a viver assim, como forma de sobrevivência. Veja cenas da peça 'Erêndira', que tem texto de Gabriel García Marquez ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Quando passamos a morar na França, em 1978, me ocorreu a ideia de começar a reunir os artistas da América Latina que estavam morando lá. Começamos a fazer encontros no nosso apartamento, como sempre havíamos feito em todos os lugares por onde passamos. Nossa casa sempre foi uma embaixada. Foi numa dessa reuniões que ouvi falar de uma adaptação de “Erêndira” para o teatro que havia sido feita na Colômbia. Imediatamente pensei que seria extraordinário montar esse espetáculo ali, na França. Por quê? Para contar nossa história. Porque “Erêndira” é uma metáfora daquilo que nos mantinha longe dos nossos países, países frágeis, jovens, explorados. Não foi difícil convencer Boal nem o Théâtre de l’Est Parisien nem atores como Marina Vlady, que fez a avó desalmada. A verdadeira aventura dessa nossa “Erêndira” parisiense foi encontrar García Márquez para negociar a autorização para montar seu conto. Uma amiga chilena descobriu que o escritor mantinha um apartamento em Paris, e lá fomos as duas deixar livros de Boal e uma cartinha na portaria do prédio. Numa tarde em que eu estava sozinha em meu apartamento, tocou o telefone. Um senhor com sotaque muito forte me perguntou em francês se podia falar com Boal. Eu disse que ele não se encontrava e perguntei quem desejava falar. Quando ele disse “Gabriel García Márquez”, caí sentada no chão! Literalmente, como num conto dele. Gabriel García Márquez ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar E assim foi que se produziu um histórico encontro num café do boulevard Montparnasse, do qual infelizmente não participei, como boa mulher latino-americana da minha época —que tinha o péssimo costume de deixar as coisas mais importantes nas mãos masculinas. Ah, se arrependimento matasse! Deve ter sido certamente um encontro impressionante entre dois latino-americanos apaixonados pelo seu continente. A Pátria Grande, como sonhava Simón Bolívar, existe por causa dos artistas. Em todo caso, “Erêndira” foi montada na França, e sua história (que é a nossa) foi contada. Participei como atriz, com enorme prazer, dessa montagem parisiense. E era evidente o prazer que Boal também tinha ao apresentar esse texto ao elenco. Ele definiu “Cândida Erêndira” como literatura de cordel e se empenhou em traduzir o que isso significava, explicando para os atores que eram espécies de fascículos pendurados em cordinhas e vendidos nas feiras do Nordeste, uma literatura de “cordinha”. Eu amei essa tradução. Explicava também o que significava realismo mágico, a revelação de um conteúdo escondido, imanente. Entendia que era difícil para os atores interpretar essa realidade tão particular sem cair na caricatura, no exagero. Num texto que escreveu para o programa, ele disse: “Meu trabalho atualmente consiste em fazer com que os atores acreditem nas imagens criadas por García Márquez. É necessário que os atores vivam essas imagens enquanto realidades. É importante que o ator que interpreta o prefeito acredite que ele pode fazer chover fazendo buracos nas nuvens com uma espingarda.” Augusto Boal ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Se a folclorização era um perigo a ser evitado, Boal tinha também um cuidado extremo para evitar outro: o exotismo. É fácil cair na tentação do folclore para francês ver, em se tratando de um texto tão peculiar. Mas Boal não seria Boal se tivesse caído nessa armadilha. E agora, para minha grande felicidade, Erêndira vive e respira também em São Paulo, na versão de Marco Antônio Rodrigues. E é interessante notar como se tornou brasileira. Sem folclore, sem exotismo e com a bela música de Chico César, tão harmonizada com o texto que se tornou parte da narrativa. Pena que naqueles idos de 1983 não se tinha o hábito de fazer registros. As fotos que temos não são suficientes para mostrar as interessantíssimas diferenças entre as duas montagens. “Erêndira” em francês, com atores franceses, num teatro nacional de Paris, ganhou ares franceses apesar de ter diretor brasileiro. Era inevitável. Nossa “Erêndira” agora é tropical, cheia de música e cores, com um estilo excessivo que acentua ainda mais o seu caráter trágico. Porque a história de Erêndira é, infelizmente, a história banal de muitas meninas dos países pobres. Meninas cujo direito de ser criança lhes foi roubado. Meninas de países dominados —os nossos, que como Erêndira têm uma dívida impossível de pagar. Tudo o que está acontecendo na América Latina me faz pensar mais ainda na Erêndira e na importância deste texto que provoca um debate que nos concerne particularmente: por que os agredidos defendem tantas e tantas vezes seus agressores? O desejo de proteção da protagonista, uma menina, se perpetua nos adultos, que abrem mão da sua liberdade em troca da ilusão de serem protegidos —em geral por pessoas sem escrúpulos, exploradoras desse desejo legítimo. O direito ao amparo passa a ser visto como uma dádiva. E nós estamos neste momento em que acreditamos em mentiras óbvias, proferidas com total cinismo, e em heróis autoproclamados salvadores da pátria. Mas diferentemente de Erêndira, que no fim troca a proteção pela liberdade, estamos trocando a liberdade por uma pseudoproteção, terrena ou divina. A história de Erêndira nunca vai deixar de ser contada. Enquanto houver tantas Erêndiras no mundo, haverá sempre alguém querendo contar sua história. Cecília Boal, psicanalista, concebeu e traduziu a versão de “Erêndira” que está em cartaz no Centro Cultural Fiesp até dia 8/12. Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados memorabilia teatro Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/ilustrissima/2019/11/menina-de-garcia-marquez-e-metafora-de-paises-latinos-diz-cecilia-boal.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Frustração com economia alimenta revoltas na América do Sul Queria contaminar o cinema clássico por dentro, diz Karim Aïnouz Busca por representação aumenta presença de negros nos palcos e plateias Veja também humor Compartilhar Veja os cartuns publicados neste ano Ícone fechar Veja os cartuns publicados neste ano arte Compartilhar Confira as capas do caderno Ilustríssima Ícone fechar Confira as capas do caderno Ilustríssima Distribuidora do AM afirma ter crescido por investimentos em infraestrutura e eficiência logística, não por benefícios fiscais Casas verticais oferecem privacidade de casa e comodidades de condomínio Estudos apontam para um futuro sem fumaça de cigarro Disposição para aprender sempre ajuda a envelhecer com qualidade Valorizar a marca ao colocar combustível reduz problemas com o carro Professores do Colégio Farias Brito comentam Enem parar Mais lidas em Ilustríssima Ver todas Streaming da Globo tem armas para enfrentar os internacionais É preciso mudar partidos e reduzir deputados, diz Janaina Paschoal Burocráticos, partidos vivem à sombra do Estado e dificultam renovação Conheça o poeta negro de 92 anos comparado a Drummond e João Cabral Frustração com economia alimenta revoltas na América do Sul Principais do dia Compartilhar Maia expõe divergência com Senado e diz que Câmara já tomou decisão sobre 2ª instância Deputado diz que pode haver acordo se senadores encamparem proposta, mas nega briga por protagonismo 25.nov.2019 às 18h33 Diplomacia Brasileira Compartilhar Brasil anuncia início de testes para programa de entrada rápida nos EUA Evento em Washington marca primeiro passo concreto para brasileiros no sistema Global Entry 25.nov.2019 às 14h44 Compartilhar Damares convoca entrevista, fica em silêncio e depois diz que foi encenação Simulação foi feita para mostrar como mulheres são silenciadas, diz ministra 25.nov.2019 às 17h58 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 213.550.554 Total de páginas visualizadas no site da Folha em outubro de 2019, segundo o Google Analytics Informação out.2019 Visitantes únicos 35.289.448 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação out.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
