{"categorias":[""],"corpora":"Fragmentos de óleo chegam pela primeira vez ao litoral do Rio de Janeiro\nFragmentos de óleo foram encontrados, pela primeira vez, no litoral do estado do Rio de Janeiro. Uma pequena porção -cerca de 300 gramas-, de óleo foi recolhida na praia de Grussaí, na cidade de São João da Barra, nesta sexta-feira (22). Leia mais (11/23/2019 - 10h53)\nFragmentos de óleo chegam pela primeira vez ao litoral do Rio de Janeiro - 23/11/2019 - Ambiente - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar ambiente ciência crise da água amazônia sob bolsonaro crise do clima Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores top of mind 2019 Seminários Folha empreendedor social FIIS sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Fragmentos de óleo chegam pela primeira vez ao litoral do Rio de Janeiro Material foi encontrado na praia de Grussaí, em São João da Barra Copiar link 23.nov.2019 às 10h53 Atualizado: 23.nov.2019 às 11h17 Ouvir o texto Diminuir fonte Aumentar fonte Dhiego Maia São Paulo Fragmentos de óleo foram encontrados, pela primeira vez, no litoral do estado do Rio de Janeiro. Uma pequena porção —cerca de 300 gramas—, de óleo foi recolhida na praia de Grussaí, na cidade de São João da Barra, nesta sexta-feira (22). Vista da praia de Grussaí, em São João da Barra, no Rio - Divulgação/Prefeitura de São João da Barra Segundo a força-tarefa formada por Marinha, Ibama e ANP (Agência Nacional de Petróleo), o óleo que atingiu a praia do litoral norte fluminense passou por análise do Instituto de Estudo do Mar Almirante Paulo Moreira. “[O material] é compatível com encontrado no litoral da região Nordeste e Espírito Santo”, concluiu o instituto. A Marinha informou, por meio de nota, que uma equipe de militares está no local para monitorar e limpar a praia. Servidores do Ibama também estão a caminho. A praia de Grussaí está localizada a cerca de 8 km do centro de São João da Barra. Ela foi batizada com esse nome por causa de uma espécie de caranguejo que habita a região, o grauçá. Diferentemente das praias vizinhas, Grussaí possui uma extensa faixa de areia e um mar de águas escuras. Segundo a prefeitura da cidade, a praia sedia shows realizados na alta temporada que atraem muitos turistas. Após ter se espalhado pelos nove estados nordestinos (Alagoas, Bahia, Ceará, Maranhão, Paraíba, Pernambuco, Piauí, Rio Grande do Norte e Sergipe), o produto de origem ainda desconhecida agora avança pela região Sudeste em direção ao sul. Balanço do Ibama divulgado nesta sexta apontou que o óleo já atingiu 724 localidades em 120 municípios de dez estados brasileiros. A ocorrência na praia fluminense não foi registrada. Fragmentos de óleo retirados da praia de Grussaí, no litoral fluminense - Divulgação BOLSONARO COMENTA CHEGADA DO ÓLEO NO RIO O presidente Jair Bolsonaro foi questionado, na manhã deste sábado (23), sobre a chegada do óleo na orla fluminense. “Nós gostaríamos muito que fosse identificado, no meu entender, esse ato criminoso. Agora, não sabemos o quanto de óleo ainda tem no mar. Na pior hipótese, um petroleiro, caso tenha jogado no mar toda a sua carga, menos de 10% chegou em nossa costa ainda, então nós nos preparamos para o pior. Pedimos a Deus que isso não aconteça\", disse. Bolsonaro concedeu as declarações na Vila Militar, na zona oeste da cidade do Rio de Janeiro, após uma cerimônia para comemorar os 74 anos de criação da Brigada de Infantaria Paraquedista do Exército e homenagear os militares que estão completando 25 ou 50 anos de formados. Pescadores sentem impacto das manchas de óleo ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Colaborou Júlia Barbon Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/ambiente/2019/11/manchas-de-oleo-chegam-pela-primeira-vez-ao-litoral-do-rio-de-janeiro.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Após criticar países ricos, Bolsonaro vai pedir US$ 50 milhões para Amazônia Manchas de óleo aparecem no Delta do Parnaíba, entre o Piauí e Maranhão Instituto de oceanos idealizado em 2010 ainda não saiu do papel Veja também Crise do Clima Compartilhar Crise do Clima: Erosão come praias e até casas inteiras; obras tentam conter as ressacas frequentes Ícone fechar Erosão come praias e até casas inteiras; obras tentam conter as ressacas frequentes Compartilhar : Após Fundo Amazônia, país pode perder bilhões sem ação ambiental Ícone fechar Após Fundo Amazônia, país pode perder bilhões sem ação ambiental Mais lidas em Ambiente Ver todas Alter do Chão vive pressão imobiliária em áreas de proteção ambiental Para legalizar papagaio de ministro do STJ, presidente do Ibama flexibiliza lei ambiental Foto de coelhos vence concurso Fotógrafo de Natureza Voluntários, pescadores e moradores relatam desespero e esgotamento mental com crise do óleo Bolsonaro diz que pode liberar exportação de troncos de árvores nativas da Amazônia Principais do dia Compartilhar Maia expõe divergência com Senado e diz que Câmara já tomou decisão sobre 2ª instância Deputado diz que pode haver acordo se senadores encamparem proposta, mas nega briga por protagonismo 25.nov.2019 às 18h33 Diplomacia Brasileira Compartilhar Brasil anuncia início de testes para programa de entrada rápida nos EUA Evento em Washington marca primeiro passo concreto para brasileiros no sistema Global Entry 25.nov.2019 às 14h44 Compartilhar Damares convoca entrevista, fica em silêncio e depois diz que foi encenação Simulação foi feita para mostrar como mulheres são silenciadas, diz ministra 25.nov.2019 às 17h58 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 213.550.554 Total de páginas visualizadas no site da Folha em outubro de 2019, segundo o Google Analytics Informação out.2019 Visitantes únicos 35.289.448 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação out.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
