{"categorias":[""],"corpora":"Casos de drogas citados por Weintraub não têm elo com universidades federais\nEm seu mais recente ataque à autonomia das universidades federais, o ministro Abraham Weintraub (Educação) afirmou na semana passada que as instituições de ensino estariam abrigando \"extensivas plantações de maconha\" em suas áreas. Leia mais (11/24/2019 - 19h17)\nCasos de drogas citados por Weintraub não têm elo com universidades federais - 24/11/2019 - Educação - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar educação enem escolha a escola fuvest ruf base nacional curricular cotidiano Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores top of mind 2019 Seminários Folha empreendedor social FIIS sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Casos de drogas citados por Weintraub não têm elo com universidades federais Episódios em MG e DF não corroboram acusação de ministro sobre produção extensiva de drogas Copiar link 24.nov.2019 às 19h17 Atualizado: 24.nov.2019 às 23h05 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Danielle Brant Natália Cancian Brasília Em seu mais recente ataque à autonomia das universidades federais, o ministro Abraham Weintraub (Educação) afirmou na semana passada que as instituições de ensino estariam abrigando “extensivas plantações de maconha” em suas áreas. Como prova, divulgou em suas redes sociais duas notícias que, checadas pela Folha, não autorizam uma conclusão como a manifestada pelo titular da pasta. As notícias veiculadas por Weintraub são de 2017 e de maio deste ano, e citam a UnB (Universidade de Brasília) e a UFMG (Universidade Federal de Minas Gerais). A primeira foi usada pelo ministro para defender que há plantações extensivas de maconha em algumas universidades federais brasileiras. As declarações foram dadas pelo titular da Educação em entrevista ao Jornal da Cidade, na qual Weintraub afirmou haver doutrinação nos centros de ensino alimentada pelo que chama de falácia de que as universidades precisariam de autonomia. “Você tem plantações extensivas, e não três pés de maconha, mas plantações extensivas de maconha em algumas universidades. A ponto de ter borrifador de agrotóxico. Porque orgânico é bom contra a soja, para não ter agroindústria no Brasil, e para a maconha deles querem tudo que é tecnologia à disposição”, disse na entrevista. Para comprovar sua afirmação, o ministro compartilhou em suas redes sociais, na sexta (22), um vídeo sobre uma operação que terminou com três estudantes detidos —dois deles, da UnB. Ministro da Educação, Abraham Weintraub, anuncia ampliação do programa Educação Conectada nas Escolas em Brasília - Carolina Antunes/PR A reportagem, de abril de 2017, afirmava que as plantas haviam sido encontradas em terreno pertencente à universidade. A respeito da atuação dos estudantes, o delegado responsável, Rodrigo Bonach, dizia na ocasião ser preciso determinar se a maconha era para consumo pessoal ou se seria vendida para terceiros. A investigação, não citada pelo ministro, mostrou posteriormente que a plantação não estava em área da universidade. Os jovens também não foram condenados por tráfico de drogas. Foram abertos três processos por posse, plantio e oferta de droga para consumo comum e sem objetivo de lucro, em dependências de estabelecimento de ensino. O Ministério Público ofereceu aos dois estudantes da UnB acordo por constatar que as infrações tinham pequeno potencial ofensivo. Um deles teve o processo de consumo extinto por falta de provas. Em nota, a UnB ressaltou que o local em que ocorreu a apreensão de maconha não pertence à universidade e que não houve confirmação na Justiça de autoria de crime pelos estudantes. “A administração repudia veementemente a associação equivocada da imagem da universidade a práticas ilícitas. O fato é ainda mais grave quando ocorre de maneira recorrente e por parte de um gestor público cujo papel é o de promover a educação, em seus diversos níveis”, afirmou a instituição. Na mesma sexta, Weintraub divulgou outra notícia, sobre drogas sintéticas supostamente produzidas na UFMG. A reportagem, de maio deste ano, trazia uma investigação da Polícia Civil sobre estudantes que usariam insumos da instituição de ensino para fabricar e vender drogas. A decisão do Tribunal de Justiça de Minas Gerais, de outubro, deixa claro que os três condenados não tinham vínculo formal com a instituição e que não havia provas de que a direção da faculdade tivesse sido comunicada da ocorrência —embora, conforme o entendimento do juiz Thiago Colnago, da 3ª Vara de Tóxicos da Comarca de Belo Horizonte, fosse pouco provável que os servidores públicos da UFMG não tivessem desconfiado do que ocorria nas dependências da universidade. Procurada, a UFMG informou que, conforme comprovado na Justiça, os indiciados não eram estudantes ou servidores da universidade e que \"não há indícios ou qualquer prova de que laboratórios de química foram utilizados para fabricação de drogas\". Cita ainda nota do conselho universitário em que afirma não pactuar com práticas ilegais e reafirma a disposição de cooperar com autoridades. Os tuítes de Weintraub ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar A Folha também enviou neste domingo (24) questionamentos ao ministro, solicitando que Weintraub informasse quais dados usou para embasar sua declaração sobre plantio extensivo de maconha em universidades. Não houve resposta até a conclusão da reportagem. As declarações de Weintraub foram rebatidas por diversas entidades ligadas à área acadêmica. A Andifes (associação dos dirigentes das instituições federais de ensino superior) divulgou nota em que afirma que o ministro “parece nutrir ódio pelas universidades federais brasileiras”. A associação acusa o ministro de ofender a comunidade acadêmica e ignorar o dispositivo constitucional que garante autonomia às universidades, o que constituiria crime de responsabilidade. Afirma ainda que o ministro ultrapassou os limites da ética pública ao fazer acusações para detratar as universidades federais perante a opinião pública, comparando-as a organizações criminosas. A Andifes diz que tomará providências jurídicas para apurar eventual crime de responsabilidade, improbidade, difamação ou prevaricação. Já a Sociedade Brasileira de Química repudiou veementemente a declaração do ministro de que em unidades de química das universidades ocorrera o desenvolvimento de “laboratórios de droga sintética, metanfetamina”. “Tal declaração, entre outras, demonstra um completo desconhecimento, da parte do sr. ministro, da realidade dos departamentos e institutos de química das universidades públicas brasileiras, principalmente das universidades federais, onde a maioria da ciência de ponta realizada nesse país vem sendo conduzida”, diz. “É absolutamente estarrecedor e incompreensível a sequência de ataques que o sr. ministro vem proferindo contra as universidades federais, usando de dados infundados ou algum problema pontual, numa tentativa aparentemente premeditada de macular a imagem de nossas universidades”, completa. O ataque não foi o único do ministro a visar as universidades públicas nesta semana. Em entrevista ao jornal Gazeta do Povo, Weintraub afirmou que, nos centros de ensino, foi criada “uma máquina, um mecanismo, a serviço de movimentos políticos”. Na entrevista, o ministro volta a criticar o educador Paulo Freire, a quem se referiu como “vodu”, e diz que o MEC deveria ser o ministério do ensino, e não o da educação: “Quem educa é o pai, a mãe, o tio, o avô. É alguém. A gente ensina a ler e escrever”. Na entrevista, acusou jornais, entre eles a Folha, de ter “engajamento abjeto”. Nesse contexto, fez uma afirmação falsa sobre a cobertura jornalística acerca de sua frase de que o Brasil ficaria em último lugar na América Latina no Pisa. “A manchete que sai na imprensa será ‘ministro Abraham colocará o Brasil em último lugar na América do Sul’. Mentira.” A Folha noticiou exatamente o que Weintraub disse no evento. O título da reportagem é “Ministro da Educação diz que Brasil ficará em último lugar da América Latina em avaliação internacional”. Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados educação MEC Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/educacao/2019/11/casos-de-drogas-citados-por-weintraub-nao-tem-elo-com-universidades-federais.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Gasto de saúde sobe além do mínimo e ameaça verba municipal de educação Capes ignora regra em caso de empresário ligado a Weintraub Weintraub mira PT, esquerda e imprensa em intensa participação em redes sociais Veja também ruf Compartilhar ruf: USP e Unicamp derrubam federais e dividem topo do ranking pela 1ª vez Ícone fechar USP e Unicamp derrubam federais e dividem topo do ranking pela 1ª vez escolha a escola Compartilhar escolha a escola: Saiba tudo sobre o novo ensino médio, que desafia o poder de decisão dos jovens Ícone fechar Saiba tudo sobre o novo ensino médio, que desafia o poder de decisão dos jovens Mais lidas em Educação Ver todas Casos de drogas citados por Weintraub não têm elo com universidades federais Fuvest divulga gabarito oficial do vestibular 2019; confira Capes ignora regra em caso de empresário ligado a Weintraub Comissão de ética apurará nomeação de advogada no MEC O ministro da balbúrdia Principais do dia Compartilhar Maia expõe divergência com Senado e diz que Câmara já tomou decisão sobre 2ª instância Deputado diz que pode haver acordo se senadores encamparem proposta, mas nega briga por protagonismo 25.nov.2019 às 18h33 Diplomacia Brasileira Compartilhar Brasil anuncia início de testes para programa de entrada rápida nos EUA Evento em Washington marca primeiro passo concreto para brasileiros no sistema Global Entry 25.nov.2019 às 14h44 Compartilhar Damares convoca entrevista, fica em silêncio e depois diz que foi encenação Simulação foi feita para mostrar como mulheres são silenciadas, diz ministra 25.nov.2019 às 17h58 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 213.550.554 Total de páginas visualizadas no site da Folha em outubro de 2019, segundo o Google Analytics Informação out.2019 Visitantes únicos 35.289.448 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação out.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
{"categorias":[""],"corpora":"Crimes de responsabilidade racial, ambiental, eleitoral...\nFoi uma semana difícil. O Dia da Consciência Negra (20) só não passou em branco -o trocadilho é consciente- porque no feriado paulistano se realizou o evento Brain Space São Paulo, oásis de inteligência no deserto moral em que se vai convertendo o país de Jair Bolsonaro. Leia mais (11/24/2019 - 02h00)\nCrimes de responsabilidade racial, ambiental, eleitoral... - 24/11/2019 - Marcelo Leite - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar colunas e blogs opinião Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores top of mind 2019 Seminários Folha empreendedor social FIIS sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Marcelo Leite mleite@uol.com.br Crimes de responsabilidade racial, ambiental, eleitoral... O fracasso em erradicar a cultura miliciana é obra de todos que a elegemos para ocupar o Planalto Copiar link 24.nov.2019 às 2h00 Ouvir o texto Diminuir fonte Aumentar fonte Foi uma semana difícil. O Dia da Consciência Negra (20) só não passou em branco —o trocadilho é consciente— porque no feriado paulistano se realizou o evento Brain Space São Paulo, oásis de inteligência no deserto moral em que se vai convertendo o país de Jair Bolsonaro. Mediei ali uma conversa entre o psiquiatra Luís Fernando Tófoli, da Unicamp, e Tashka Yawanawá, líder do povo indígena de mesmo nome no Acre. Falamos sobre psicodélicos, em particular a ayahuasca que os Yawanawá chamam de “uni”, e suas promessas para tratar doenças mentais e sociais. Claro que havia quase só brancos no palco e na plateia (embora alguns, como eu, tenham a maior parte do DNA de origem ameríndia e africana). O encontro, pago, foi na badalada rua Oscar Freire, num centro social criado pela comunidade judaica (Unibes). Era baixa a probabilidade de encontrar negros ali, previsível e infelizmente. O presidente Jair Bolsonaro - Adriano Machado/Reuters Um dia antes, em Brasília —no Congresso!— um deputado federal coronel do antigo partido do presidente fez o impensável para evadir-se do justo anonimato em que se acovilhava. Quebrou um painel com charge sobre assassinatos de negros por PMs e depois ladrou que não teme o Conselho de Ética. Foram atos de vileza similar, em quase três décadas de Congresso, que levaram Bolsonaro ao Planalto. Na quarta-feira (20), o capitão presidente ignorou a homenagem simiesca e o significado da data para recusar-se a comentar o vandalismo racista. Seu colega de farda minimiza o excesso de mortes de negros pela polícia dizendo que há mais negros traficantes, porque eles são maioria na favela. Só pode compactuar com uma justificativa dessas quem não vê problema em referir-se ao peso de quilombolas em arrobas, como se alimária fossem. Na segunda-feira (18), Bolsonaro já havia refugado quando impelido a pronunciar-se sobre a alta anual recorde (29,5%) na área de mata amazônica derrubada. De agosto de 2018 a julho de 2019, o país perdeu 9.762 km² da maior floresta tropical do mundo, ou o equivalente a seis municípios como São Paulo. O comandante do Planalto desconversou. Disse que era para questionar seu ministro do Meio Ambiente, Ricardo Salles. Logo quem: um condenado na Justiça por improbidade, quando secretário do mesmo setor no governo paulista (gestão do tucano Geraldo Alckmin), suspenso pelo próprio partido (Novo). Nos dias que se seguiram a dupla temerária quis engambelar o público alegando que Marina Silva (Rede), quando ministra, respondera pela segunda maior área desmatada em registro (27,8 mil km², em 2004). Só omitiram que medidas de Marina derrubaram a devastação pela metade, para 12,9 mil km². Bolsonaro disse mais: o desmatamento nunca iria acabar porque é cultural, no Brasil, assim como as queimadas. Ele tem razão. Há uma cultura arraigada de derrubar florestas e queimá-las que quase acabou com a mata atlântica, está dizimando o cerrado e avança sobre a Amazônia, para alegria de grileiros e garimpeiros que o presidente incentiva. Também viceja uma cultura escravocrata que desvaloriza as vidas de negros, sejam eles inocentes, bandidos ou policiais. É uma cultura do crime, miliciana. Nem adversários acham que ela possa resultar em impeachment, caso o leitor tenha pensado nisso por causa do título da coluna. O fracasso criminoso em erradicar essa cultura é da responsabilidade de todos que a elegemos para emporcalhar o palácio presidencial. Marcelo Leite Jornalista especializado em ciência e ambiente, autor de “Ciência - Use com Cuidado”. Link externo, abre perfil da { $column->name }} no Twitter Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados Jair Bolsonaro Veja outros artigos desse colunista Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/colunas/marceloleite/2019/11/crimes-de-responsabilidade-racial-ambiental-eleitoral.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas O presidente mente No Brasil todo mundo é índio, exceto quem não é Governo Bolsonaro coloca a ciência nas trincheiras Distribuidora do AM afirma ter crescido por investimentos em infraestrutura e eficiência logística, não por benefícios fiscais Casas verticais oferecem privacidade de casa e comodidades de condomínio Estudos apontam para um futuro sem fumaça de cigarro Disposição para aprender sempre ajuda a envelhecer com qualidade Valorizar a marca ao colocar combustível reduz problemas com o carro Professores do Colégio Farias Brito comentam Enem parar Mais lidas em Colunistas Ver todas Celso Rocha de BarrosLuciano Huck também quer eleitores da centro-esquerda Luiz Felipe PondéOs evoluídos nas ruas Marcia DessenOs herdeiros podem esperar Mônica BergamoTSE julga na terça ação que pede a cassação da chapa de Bolsonaro e Mourão Nelson de SáContra Lula, editorial do FT sai em defesa de Paulo Guedes Principais do dia Compartilhar Maia expõe divergência com Senado e diz que Câmara já tomou decisão sobre 2ª instância Deputado diz que pode haver acordo se senadores encamparem proposta, mas nega briga por protagonismo 25.nov.2019 às 18h33 Diplomacia Brasileira Compartilhar Brasil anuncia início de testes para programa de entrada rápida nos EUA Evento em Washington marca primeiro passo concreto para brasileiros no sistema Global Entry 25.nov.2019 às 14h44 Compartilhar Damares convoca entrevista, fica em silêncio e depois diz que foi encenação Simulação foi feita para mostrar como mulheres são silenciadas, diz ministra 25.nov.2019 às 17h58 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 213.550.554 Total de páginas visualizadas no site da Folha em outubro de 2019, segundo o Google Analytics Informação out.2019 Visitantes únicos 35.289.448 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação out.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
