{"categorias":[""],"corpora":"Anos Obama-Lula estão vivos na mente de nova-iorquinos socialistas\n[RESUMO]?Lembrança das Presidências do democrata e do petista serve de inspiração para jovem candidato negro e socialista que disputará primárias do estado de Nova York ao Senado dos EUA. Leia mais (11/23/2019 - 16h00)\nAnos Obama-Lula estão vivos na mente de nova-iorquinos socialistas - 23/11/2019 - Ilustríssima - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar ilustríssima clube de leitura folha cartuns capas ilustríssima conversa Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores top of mind 2019 Seminários Folha empreendedor social FIIS sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Anos Obama-Lula estão vivos na mente de nova-iorquinos socialistas Ex-presidentes são inspiração para jovem candidato negro e socialista que disputará primárias ao Senado dos EUA Copiar link 23.nov.2019 às 16h00 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Marilene Felinto [RESUMO] Lembrança das Presidências do democrata e do petista serve de inspiração para jovem candidato negro e socialista que disputará primárias do estado de Nova York ao Senado dos EUA. Depois de 20 anos sem pisar nos Estados Unidos, aterrissei em Houston, no espetáculo de pujança que é aquela cidade, centro da ostentação americana rica e armada. Mas esse é um capítulo para depois. Tratemos antes de Nova York, segundo ponto dessa aterrissagem de impressões do Brasil visto de fora: ali, no bairro do Brooklyn, a despeito do constrangimento para tentar explicar aos estrangeiros o atoleiro político e jurídico em que se encontra o país hoje, foi boa surpresa constatar que o Brasil de poucos anos atrás, identificado como “anos Obama-Lula”, está vivo na mente de nova-iorquinos socialistas e progressistas. O candidato democrata ao Senado pelo estado de Nova York nas primárias de 2020, Jabari Brisport, 32, comentou sobre aquele período de estreitamento das relações entre Brasil e Estados Unidos: “É uma felicidade que as relações entre os Estados Unidos e o Brasil tenham sido muito melhores nos anos Obama-Lula. Ambos são homens que acreditaram em elevar as condições de vida das pessoas comuns, e tenho certeza de que eles concordavam totalmente nisso”. Jabari Brisport, que será candidato nas primárias do Partido Democrata ao Senado dos EUA - Reprodução/Facebook Conheci Jabari Brisport (e qualquer semelhança com o nome de “Barack Obama” pelo inusitado, quase exótico, será mera coincidência; “Jabari” significa “sem medo” em suaili) no Brooklyn, em uma festa de arrecadação de fundos para sua campanha, na casa de Sean Jacobs, professor de relações internacionais e estudos africanos na New School University, e de sua mulher, a cientista política Jessica Blatt, ambos militantes do DSA (Democratas Socialistas da América), movimento de esquerda que apoia candidatos como Jabari e Bernie Sanders (este à Presidência dos EUA pelo Democrata). Jabari, jovem negro, filho de pai caribenho, nasceu no Brooklyn, bairro de expressiva população e cultura negra. É professor de escola pública, ator e militante político de longa data contra o racismo em Nova York, originariamente do PV (Partido Verde) nova-iorquino. Derrotado nas primárias de 2017 a uma vaga no City Council (Câmara Municipal) da cidade, Jabari diz que aprendeu a lição de como os pequenos partidos não têm chance na estrutura política de seu país: “Na ocasião, concorri como independente, fora do sistema bipartidário majoritário americano, por acreditar nos partidos alternativos, mas aprendi que tenho mais chances dentro do Partido Democrata, porque aqui nos Estados Unidos os partidos se comportam de modo diferente. As coalizões dentro do Democrata se dão entre as correntes socialistas, progressistas, homens de negócios liberais, ambientalistas etc. Estão todos juntos ali. Outros socialistas foram e estão sendo eleitos desse modo”. Os principais pontos de seu programa são habitação, educação, transporte, justiça racial, desencarceramento e combate à violência policial. Já tratado como uma estrela em ascensão por grupos de esquerda, Jabari se diz esperançoso por uma vitória: “Candidatos do Partido Verde sempre conseguiram entre 2% e 5% dos votos. Eu consegui a melhor votação em todos os tempos pelo partido: 29%. Daí minha esperança de ter muito mais apoio desta vez”. No seu comentário sobre os anos Obama-Lula, ele também se referiu à atuação do imperialismo americano na América do Sul e ao tuíte de Bernie Sanders a Lula quando da libertação deste: “Como socialista, me dói pensar no que os Estados Unidos fizeram na América do Sul nos últimos 50 anos, particularmente no que se refere a gerar golpes contra líderes democraticamente eleitos. Para mim foi emocionante ver a troca de tuítes entre Bernie Sanders e Lula quando ele foi libertado, e estou torcendo para que, em breve, nossos dois países possam estabelecer um relacionamento produtivo e progressista”. Imprensa internacional repercute libertação de Lula ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar O professor Sean Jacobs, 50, um negro sul-africano radicado em Nova York há mais de 20 anos, aprofunda, por sua vez, a análise sobre o significado dos governos de vocação social no Brasil e na América do Sul para a África. Torcedor do Corinthians e velho admirador do jogador Sócrates e da “democracia corintiana”, Jacobs é um entusiasta do papel do Brasil no mundo, e acha que a direita neofascista que tomou o poder aqui vai durar pouco. “A América do Sul é muito inspiradora para a África ou para africanos como eu, pelo menos, pela habilidade que têm ali os povos de inventar novos tipos de futuro”, diz Jacobs. “Assim é no Chile, na Bolívia, no Brasil, no Uruguai, na Venezuela. Eles não estão alinhados com o modo como se pensa no Ocidente ou no Norte, que é de onde a África costuma tirar suas ideias sobre o que é politicamente possível. Para muitos países africanos, é inspirador que, no Brasil, um movimento de origem popular tenha chegado ao poder. Para o meu país, a África do Sul, de longa tradição de luta pela libertação e contra o apartheid e, portanto, de tradição de esquerda, os governos Lula e do PT serviram como exemplo do que é possível quando o poder é assumido pelos sindicatos e exercido no interesse do povo.” Festival Lula Livre no Recife ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Jacobs, um dos fundadores do site Africa is a Country (africasacountry.com), provavelmente a mais importante plataforma de informação e análise sobre a África fora do continente hoje, apontou aspectos positivos e negativos das gestões do PT no Brasil. Os positivos, segundo ele, estavam nas políticas sociais de redistribuição de renda, de oportunidades mais igualitárias de educação para os pobres e os negros, de combate à discriminação racial e de incentivo à participação dos negros na política, de visibilidade dos negros na cena social, entre outras. Ele acha que aconteceu no Brasil pós-PT algo semelhante ao que se deu na África do Sul depois dos governos de Nelson Mandela: “Embora Lula tenha saído do governo com 87% de popularidade, o erro pode ter sido em não avaliar bem o que será feito por quem virá depois de você. E isso não é nenhum desrespeito a Dilma Rousseff. Quando se tem líderes carismáticos como Lula e Mandela, quer dizer, quando a política passa a ser identificada com a pessoa e não necessariamente com o sistema, aí pode estar o problema da sucessão”. Nelson Mandela 1918-2013 ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Para Jacobs, a questão é como realizar a transição, como sair de uma crise sem dar oportunidade à tomada do poder pela direita. “Quando o líder carismático vai embora, a habilidade daquela pessoa para fazer acordos e, ao mesmo tempo, tocar as coisas, se perde. Alguns erros estratégicos foram cometidos pelo PT. Acontece, nesses casos, de se fazerem alianças com grupos que depois vão usar o Estado contra você. Isso é uma lição que se pode aprender também com o caso do Brasil.” Sean Jacobs vê ainda algumas semelhanças importantes entre a sociedade brasileira e a sul-africana no que se refere ao alto grau de violência urbana e rural, de violência policial, e aos níveis de corrupção endêmica como motivos para que o povo tenha perdido a confiança na política. Cita principalmente os governos de Jacob Zuma (2009-2018) na África do Sul como o ápice dos esquemas de corrupção no país e afirma que o erro do PT pode ter sido também o de não responder as grandes questões sobre quem é o país que se está governando. “Ora”, conclui Jacobs, “as classes ricas brasileiras sempre foram de direita, não mudaram de posição. Então, faltou identificar quem eram os líderes deles e para onde estavam indo”. Marilene Felinto, escritora e tradutora, escreve na Folha nos dois últimos domingos do mês. Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados estados unidos Lula PT senado Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/ilustrissima/2019/11/anos-obama-lula-estao-vivos-na-mente-de-nova-iorquinos-socialistas.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Sabor latino que achei nos EUA virou parte da minha música, diz João Donato Negros fizeram dos Estados Unidos uma democracia, diz autora É preciso barrar a nomeação de Eduardo Bolsonaro, diz Ruy Fausto Veja também humor Compartilhar Veja os cartuns publicados neste ano Ícone fechar Veja os cartuns publicados neste ano arte Compartilhar Confira as capas do caderno Ilustríssima Ícone fechar Confira as capas do caderno Ilustríssima Distribuidora do AM afirma ter crescido por investimentos em infraestrutura e eficiência logística, não por benefícios fiscais Casas verticais oferecem privacidade de casa e comodidades de condomínio Estudos apontam para um futuro sem fumaça de cigarro Disposição para aprender sempre ajuda a envelhecer com qualidade Valorizar a marca ao colocar combustível reduz problemas com o carro Professores do Colégio Farias Brito comentam Enem parar Mais lidas em Ilustríssima Ver todas Streaming da Globo tem armas para enfrentar os internacionais É preciso mudar partidos e reduzir deputados, diz Janaina Paschoal Burocráticos, partidos vivem à sombra do Estado e dificultam renovação Conheça o poeta negro de 92 anos comparado a Drummond e João Cabral Frustração com economia alimenta revoltas na América do Sul Principais do dia Compartilhar Maia expõe divergência com Senado e diz que Câmara já tomou decisão sobre 2ª instância Deputado diz que pode haver acordo se senadores encamparem proposta, mas nega briga por protagonismo 25.nov.2019 às 18h33 Diplomacia Brasileira Compartilhar Brasil anuncia início de testes para programa de entrada rápida nos EUA Evento em Washington marca primeiro passo concreto para brasileiros no sistema Global Entry 25.nov.2019 às 14h44 Compartilhar Damares convoca entrevista, fica em silêncio e depois diz que foi encenação Simulação foi feita para mostrar como mulheres são silenciadas, diz ministra 25.nov.2019 às 17h58 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 213.550.554 Total de páginas visualizadas no site da Folha em outubro de 2019, segundo o Google Analytics Informação out.2019 Visitantes únicos 35.289.448 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação out.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
