{"categorias":[""],"corpora":"Veja guia básico para se virar em Havana\nApós desembarcar na capital Havana, a primeira missão é trocar dinheiro. Leia mais (11/21/2019 - 01h00)\nVeja guia básico para se virar em Havana - 21/11/2019 - Turismo - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar turismo álbum de viagem destinos Prepare a sua viagem Listas moda praia Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores top of mind 2019 Seminários Folha empreendedor social FIIS sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Descrição de chapéu Destinos Veja guia básico para se virar em Havana Capital cubana conquista turistas com roteiros por prédios históricos, mar do Caribe e drinques à base de rum Copiar link 21.nov.2019 à 1h00 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Luiz Felipe Silva Havana Após desembarcar na capital Havana, a primeira missão é trocar dinheiro. No saguão principal do aeroporto, há duas cabines de cadecas, termo usado para designar as casas de câmbio. Há duas moedas correntes no país: o CUC (peso conversível para turistas) e o CUP (peso local, para trabalhadores). Quase todo o tipo de despesa do visitante será em CUC. Ele é usado em museus, agências de turismo, ônibus e táxis, restaurantes e hotéis ou mesmo casas de família. O CUP serve para pegar ônibus de linha urbana e, se a grana estiver acabando, para eventualmente comprar pizzas e pães nos quiosques para moradores locais. Hoje, 1 CUC (equivalente a 25 CUPs) corresponde a cerca de 1,10 euro (R$ 5,12). O euro e o dólar canadense são as moedas que rendem mais no câmbio. Para trocar dólares dos Estados Unidos, é preciso pagar taxa extra de 10%. A segunda missão é combinar o valor do táxi. O preço padrão até Habana Vieja, parte antiga da cidade e principal polo turístico, é de 25 CUCs, mas a negociação pode começar em mais do que o dobro. Os carros podem ser modernos, com ar-condicionado e tocador de DVD, ou mais antigos, com até 50 anos de uso e pouco confortáveis. Em Havana, os veículos são uma atração e ajudam a contar a história recente do país. Os modelos compridos, estilo rabo-de-peixe, são resquício da relação próxima da ilha com os Estados Unidos nos anos 1940 e 1950, quando a cidade recebia endinheirados atrás de bares e cassinos. Já os milhares de Ladas e Nivas que circulam pela capital são fruto das três décadas de suporte do bloco soviético a Cuba, até a dissolução da União Soviética, em 1991. Outra leva de carros, da década de 1990, indica a abertura econômica e a consequente entrada de produtos europeus e asiáticos --carros americanos seguem vetados. Por fim, acordos mais recentes despejaram modelos franceses e sul-coreanos em Havana. A maior parte deles integra a frota estatal de táxis. A carreira de motorista é uma das mais valorizadas, afinal, embora a taxação seja alta (taxistas contam que 50% do que arrecadam vai para o Estado), um dia de trabalho pode render até 40 CUCs, mais do que o salário mínimo dos funcionários públicos . Havana celebra 500 anos ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Outra atividade rentável é abrir a casa para turistas. As hospedagens, conhecidas como casas de família, são regulamentadas, mais baratas (cerca de 30 CUCs por noite, por pessoa, com café da manhã) e oferecem a experiência de conhecer o dia a dia dos cubanos de classe média, além de ouvi-los a respeito dos ônus e bônus do sistema local. O melhor local para se hospedar é Habana Vieja, que concentra um grande número de atrativos turísticos. Na região está a maioria dos museus, bares e restaurantes. A poucos passos do castelo da Força Real, cujo acervo conta a história das frotas marítimas que passaram pela região, estão a Plaza de Armas, mais antiga praça da cidade, e a Plaza de la Catedral. Essa segunda recebe o nome por abrigar a catedral de San Cristóbal, construção de estilo barroco concluída em 1777 e aberta a visitação. No local, fica o Museu de Arte Colonial, que recebe shows musicais e uma feira de artesanato. Saindo desse ponto, o turista pode seguir para a calle Obispo, a mais famosa de Havana. Ou, ao menos, a mais famosa para os turistas. Restaurantes, bares que tocam o dia inteiro músicas do grupo Buena Vista Social Club, galerias de arte e lojinhas de suvenires ocupam os quarteirões da via, só para pedestres. Não há muitos restaurantes de alta gastronomia na capital cubana, mas vale a pena provar os frutos do mar frescos e a ropa vieja ou roupa velha (carne bovina cozida e desfiada com tomate e cebola, geralmente servida com arroz e feijão sem caldo), o mais típico dos pratos cubanos. No quesito drinques, as receitas à base de rum são famosas e boas. Os bares mais celebrados, conhecidos graças às bebedeiras do escritor Ernest Hemingway, são o El Floridita e o La Bodeguita del Medio --peça, respectivamente, o daiquiri e o mojito. O roteiro cultural pelo centro de Havana tem pelo menos três paradas principais. O Museu da Revolução está sediado no prédio que recebeu os presidentes cubanos até 1965 e guarda cerca de 9.000 peças que contam a história da tomada do poder pelo grupo de Che Guevara e Fidel Castro. Ao lado, fica o Memorial Granma, com armas e veículos das batalhas. O Museu Nacional de Belas Artes abriga mais de 45 mil obras de arte cubana e latino-americana, entre outras. Até o fim do ano, fica em cartaz a exposição \"La Posibilidad Infinita, Pensar la Nación\" (a possibilidade infinita, pensar o país), parte da 13ª Bienal de Arte de Havana. A mostra reúne a produção de artistas de diferentes gerações. Bem perto dali está localizado o Capitólio Nacional, réplica do prédio de Washington (DC), que abriga o Legislativo americano. A versão cubana tem um metro a mais de altura e sua cúpula é uma cópia do Panteão de Paris. O edifício foi erguido,em 1929, para receber o Legislativo e está há nove anos passando por restauração, porém aberto à visitação guiada. O bairro Vedado, mais glamoroso, mas distante do centro, é outra opção de passeio. O principal atrativo é o \"malecón\", calçadão de oito quilômetros que acompanha a costa --caminhar por lá no pôr do sol é um bom programa. Essa paisagem (de um lado, o mar azul e de outro, cinco séculos de história contados pela arquitetura) garantiu a Havana a inclusão na lista das sete cidades maravilhosas do mundo moderno, por meio de uma votação, em 2016, da fundação New 7 Wonders. Ainda um pouco mais longe do centro e de Habana Vieja, fica um dos mais famosos cartões-postais de Cuba: os prédios decorados com painéis gigantescos dos rostos de Guevara e Camilo Cienfuegos. Trata-se da Plaza de la Revolución, sede do governo do país e do Memorial José Martí, herói da independência. Outra boa atração fora da rota mais turística é a Fábrica de Arte Cubana. De quinta a domingo, o espaço, uma antiga fábrica de óleo, recebe exposições de arte contemporânea, desfiles, shows e festas. Após conhecer a cidade, vale reservar pelo menos um dia para curtir o mar do Caribe. Todos os dias, das 9h às 20h40, saem ônibus do Parque Central para a praia de Santa María del Mar. Por 5 CUCs (ida e volta), o visitante chega em 30 minutos a um conjunto de três orlas, todas com areia fina, água muito azul e boa estrutura: há quiosques (drinques a partir de 1 CUC) e espreguiçadeiras cobertas (1 CUC, o aluguel de um dia). Fazendas produtoras de charuto oferecem tour com degustação A apenas 180 km de Havana, no Vale de Viñales, é possível conhecer a produção dos charutos cubanos. Há três formas de chegar à cidade de 28 mil habitantes, localizada na província de Piñar del Río: ônibus da companhia Viazul (10 CUCs, quatro horas de viagem), táxis privados ou coletivos (entre 15 e 60 CUCs, duas horas e 30 minutos de viagem) ou excursão contratada com agência de turismo (70 CUCs, ida e volta com almoço e paradas em atrações turísticas). Da região saem os charutos das três marcas mais conhecidas do país: Cohiba, Montecristo e Romeu e Julieta. Este repórter esteve na fazenda Finca Macondo, que produz o Montecristo. As visitas custam entre 15 e 40 CUCs. Cabana de palha em Vale de Viñales usada para secar folhas de tabaco - Luiz Felipe Silva/Folhapress Terceira geração da família de produtores de tabaco, Roberto guia a visita. Ele conta que o Estado tem direito a adquirir 90% da colheita para as fábricas oficiais, mas garante a compra mesmo se a safra for ruim. Os agricultores ficam com 10%, usado para charutos artesanais. A plantação sempre ocorre em setembro e em novembro. Em janeiro, acontece a colheita e, em fevereiro, finalmente as folhas de tabaco vão para a secagem em cabanas climatizadas para não perderem suas características. Após três meses de secagem, o governo compra sua parte e os produtores familiares podem usar suas receitas tradicionais no restante da colheita. Em mais seis meses (ao todo, são 15 meses de produção), a Finca Macondo faz a fermentação e adiciona sabores de baunilha, mel e rum. No fim do passeio, Roberto reúne o grupo, faz a exibição de como se enrola cada folha de tabaco para confeccionar o charuto e oferece um exemplar para degustação --com a ponta banhada no mel, do modo como Che Guevara fazia. Lá, cada unidade do Montecristo custa 8 CUCs e uma caixa especial para charutos, com oito unidades, sai por 60 CUCs --no Brasil, um charuto vale pelo menos R$ 60. US$ 379 (R$ 1.549) 4 noites em Havana, na Top Brasil (topbrasiltur.com.br) Hospedagem em quarto duplo, com café da manhã, no Comodoro Hotel. Inclui passeio pela cidade, com almoço, traslados e seguro-viagem. Sem passagem aérea US$ 619 (R$ 2.604) 6 noites em Havana e Varadero, na Sem Fronteiras (semfronteiras.tur.br) Três noites no Comodoro Hotel, em Havana. Hospedagem em quarto duplo, com café da manhã. Em Varadero, três noites no Iberostar Laguna Azul, em quarto duplo, no sistema all-inclusive. Preço por pessoa, que inclui traslados e seguro-viagem. Sem passagem aérea US$ 754 (R$ 3.172) 6 noites em Havana e Cayo Coco, na New Age (newage.tur.br) Três noites em Havana, com hospedagem em quarto duplo e café da manhã no Comodoro Hotel. Em Cayo Coco, três noites em quarto duplo, no sistema all-inclusive, no Sol Cayo Coco Hotel. Preço por pessoa, com traslados e seguro-viagem. Sem aéreo US$ 769 (R$ 3.235) 6 noites em Havana e Varadero, na Top Brasil (topbrasiltur.com.br) Três noites em Havana. Com city tour, almoço e hospedagem em quarto duplo, com café da manhã, no Comodoro Hotel. Três noites em Varadero, com passeio de barco até a praia de Cayo Blanco com open bar a bordo. Hospedagem em quarto duplo, no sistema all-inclusive, no Iberostar Laguna Azul. Preço por pessoa, com traslados e seguro-viagem. Sem aéreo R$ 3.588 7 noites em Havana, na Decolar (decolar.com) Hospedagem em quarto duplo, com café da manhã, no hotel Tritón Neptuno. Preço por pessoa, com passagem aérea a partir de São Paulo R$ 3.719 7 noites em Varadero, na Decolar (decolar.com) Hospedagem em quarto duplo, no sistema all-inclusive, no hotel Mar del Sur. Preço por pessoa, com passagem aérea a partir de São Paulo R$ 4.130 7 noites em Havana, na CVC (cvc.com.br) Hospedagem em quarto duplo, no Hotel Caribbean, com café da manhã. Não inclui passeios. Com passagem aérea a partir de São Paulo R$ 5.720 6 noites em Varadero, na Maringá Lazer (maringalazer.com.br) Hospedagem em quarto duplo, no sistema all-inclusive, no Iberostar Bella Costa. Seguro-viagem e traslados entre Havana e Varadero inclusos. Preço por pessoa, com aéreo a partir de São Paulo US$ 1.664 (R$ 7.001 ) 6 noites em Havana e Varadero, na New Age (newage.tur.br) Três noites em Havana, com hospedagem em quarto duplo e café da manhã. City tour com almoço. Três noites em Varadero, com hospedagem em quarto duplo, no sistema all-inclusive. Inclui passeio por Trinidad, Santa Clara e Cienfuegos. Com aéreo R$ 7.346 8 noites em Havana, na Maringá Lazer (maringalazer.com.br) Hospedagem em quarto duplo, com café da manhã. Inclui seguro-viagem e aéreo Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados Cuba havana Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/turismo/2019/11/veja-guia-basico-para-se-virar-em-havana.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Navio da Disney flutua entre agito de parque e sossego de praia exclusiva no Caribe Nassau, capital das Bahamas, importa chefs para virar destino gourmet Repórter conta como é o cruzeiro com todo mundo nu pelo Caribe Veja também álbum de viagem Compartilhar Fotógrafo registra paisagens da Nova Zelândia e organiza expedições para o país Ícone fechar Fotógrafo registra paisagens da Nova Zelândia e organiza expedições para o país serviço Compartilhar Saiba como encontrar suas passagens aéreas com os melhores preços Ícone fechar Saiba como encontrar suas passagens aéreas com os melhores preços Mais lidas em Turismo Ver todas Repórter conta como é o cruzeiro com todo mundo nu pelo Caribe As mortes que levaram província chinesa a fechar suas pontes de vidro Trilha de 7 quilômetros no sul de São Paulo leva a quatro cachoeiras Brasil tem 8 praias oficiais de nudismo; saiba onde ficam É preciso se despir de roupas e preconceitos para entrevistar pessoas em um cruzeiro naturista Principais do dia Compartilhar Maia expõe divergência com Senado e diz que Câmara já tomou decisão sobre 2ª instância Deputado diz que pode haver acordo se senadores encamparem proposta, mas nega briga por protagonismo 25.nov.2019 às 18h33 Diplomacia Brasileira Compartilhar Brasil anuncia início de testes para programa de entrada rápida nos EUA Evento em Washington marca primeiro passo concreto para brasileiros no sistema Global Entry 25.nov.2019 às 14h44 Compartilhar Damares convoca entrevista, fica em silêncio e depois diz que foi encenação Simulação foi feita para mostrar como mulheres são silenciadas, diz ministra 25.nov.2019 às 17h58 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 213.550.554 Total de páginas visualizadas no site da Folha em outubro de 2019, segundo o Google Analytics Informação out.2019 Visitantes únicos 35.289.448 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação out.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
