{"categorias":[""],"corpora":"Nós, os macaquinhos\nA atração que a linguagem, espelho da sociedade, sente pela repetição -pelo cacoete, pelo clichê, pela ideia feita, pelo tédio de copiar o já copiado- é um traço com raízes profundas em nossa história de animais sociais. Leia mais (11/21/2019 - 02h00)\nNós, os macaquinhos - 21/11/2019 - Sérgio Rodrigues - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar colunas e blogs opinião Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores top of mind 2019 Seminários Folha empreendedor social FIIS sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Sérgio Rodrigues Nós, os macaquinhos Modismo editorial do 'foda-se' escancara nossa sede de copiar o copiado Copiar link 21.nov.2019 às 2h00 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte A atração que a linguagem, espelho da sociedade, sente pela repetição —pelo cacoete, pelo clichê, pela ideia feita, pelo tédio de copiar o já copiado— é um traço com raízes profundas em nossa história de animais sociais. O gosto pelo rotundo lugar-comum que se fala de boca cheia tem parentesco com aquilo que sustenta a indústria da moda, com os memes, com a graça de ouvir e reproduzir bordões de programa humorístico. Somos macaquinhos imitativos. Quando exagerada, essa tendência pode chegar à morbidez, como o fascínio do abismo. A curiosa epidemia dos livros com “foda-se” no título é um exemplo de exagero, mas antes de falar dela convém nos entendermos sobre algumas questões de fundo. Capa do livro \"A Sutil Arte de Ligar o Foda-se\" - Divulgação Uma margem de redundância e familiaridade é indispensável à comunicação. A linguagem é uma biblioteca pública imensa e muito frequentada. Mensagens feitas de pura informação nova são as que estão escritas numa língua estrangeira que não compreendemos ou num idioma distópico de isolamento e loucura. Se as peças do Lego são as mesmas, ninguém está obrigado a sempre encaixá-las obsessivamente da mesma forma. O preço pela exacerbação dessa tendência à repetição é pago numa moeda chamada inteligência coletiva. Pode assumir a forma de um imposto razoável, como nos chavões e expressões idiomáticas que trocamos confortavelmente no dia a dia. Mas também pode ser exorbitante, propagando uma forma de burrice. A indústria cultural adora essa fraqueza do público. Não se pode acusá-la de estupidez (o nome técnico da coisa é esperteza) quando, cinicamente, ela tira o máximo proveito de encaixes de Lego bem-sucedidos, cevando no público a queda pela compulsão repetitiva. Em 2003, quando Dan Brown transformou o romance “O Código da Vinci” num dos grandes fenômenos editoriais de todos os tempos, teve início uma curiosa proliferação de livros que pegavam carona em seu sucesso. E tome “Revelando o Código da Vinci”, “Quebrando o Código da Vinci”, “Decodificando da Vinci”, “Os Segredos do Código”, “A Conspiração da Vinci”, “A Verdade por Trás do Código da Vinci” etc. Normal, certo? A indústria se mostrou atenta aos anseios do público, que naquele momento estava apaixonado pela tese histórico-conspiratório-descabelada do escritor americano e louco para saber mais sobre ela. Claro. Mas a avalanche de lançamentos oportunistas em torno do best-seller da vez privava os leitores dos únicos ingredientes que tornavam palatável o prato de Brown: sua fabulação, suspense e diversão. Na ausência deles, oferecia-lhes um tratamento pavloviano de almanaque, fazendo-os salivar diante de palavrinhas mágicas. Código. Da. Vinci. O preço pago em inteligência coletiva era alto. Cada momento histórico tem o apelo pavloviano que merece. O atual é doido por autoajuda e se encantou com o palavrão que o blogueiro Mark Manson usou no título de seu arrasa-quarteirão de 2016, o livro mais vendido do Brasil no ano passado: “A Sutil Arte de Ligar o Foda-se”, ao qual se seguiu “Fodeu Geral”, do mesmo autor. O impacto disso em nosso ambiente imitativo se escancara hoje nas livrarias: “Liberdade, Felicidade e Foda-se!”, “O Coach do Foda-se”, “Foda-se o Estresse” e, em variações até certo ponto ousadas por envolverem outro sentido do tabuísmo, “Seja Foda!” e o recentíssimo “Enfodere-se!”. Estará desculpado quem pensar: “Agora fodeu”. Mas nem nisso somos originais, só repetimos um padrão. Sérgio Rodrigues Escritor e jornalista, autor de “O Drible” e “Viva a Língua Brasileira”. Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Veja outros artigos desse colunista Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/colunas/sergio-rodrigues/2019/11/nos-os-macaquinhos.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Cinquenta tons de racismo Uma ideia de Brasil Euclides e Machado Distribuidora do AM afirma ter crescido por investimentos em infraestrutura e eficiência logística, não por benefícios fiscais Casas verticais oferecem privacidade de casa e comodidades de condomínio Estudos apontam para um futuro sem fumaça de cigarro Disposição para aprender sempre ajuda a envelhecer com qualidade Valorizar a marca ao colocar combustível reduz problemas com o carro Professores do Colégio Farias Brito comentam Enem parar Mais lidas em Colunistas Ver todas Celso Rocha de BarrosLuciano Huck também quer eleitores da centro-esquerda Luiz Felipe PondéOs evoluídos nas ruas Marcia DessenOs herdeiros podem esperar Mônica BergamoTSE julga na terça ação que pede a cassação da chapa de Bolsonaro e Mourão Nelson de SáContra Lula, editorial do FT sai em defesa de Paulo Guedes Principais do dia Compartilhar Maia expõe divergência com Senado e diz que Câmara já tomou decisão sobre 2ª instância Deputado diz que pode haver acordo se senadores encamparem proposta, mas nega briga por protagonismo 25.nov.2019 às 18h33 Diplomacia Brasileira Compartilhar Brasil anuncia início de testes para programa de entrada rápida nos EUA Evento em Washington marca primeiro passo concreto para brasileiros no sistema Global Entry 25.nov.2019 às 14h44 Compartilhar Damares convoca entrevista, fica em silêncio e depois diz que foi encenação Simulação foi feita para mostrar como mulheres são silenciadas, diz ministra 25.nov.2019 às 17h58 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 213.550.554 Total de páginas visualizadas no site da Folha em outubro de 2019, segundo o Google Analytics Informação out.2019 Visitantes únicos 35.289.448 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação out.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
