{"categorias":["G1"],"corpora":"Se ligue nos links (23 de maio)\nEstudo com 96 mil pacientes verificou que o uso da cloroquina contra a Covid-19 aumentou a mortalidade Reprodução/TV Globo 1) O uso de cloroquina no tratamento de pacientes de Covid-19 está associado a maior risco de arritmia cardíaca e de morte, concluiu o maior estudo sobre a droga, publicado na revista médica britânica The Lancet e noticiado no Washigton Post. O uso precoce da droga é recomendado por um estudo preliminar espanhol, disponível no repositório PrePrints, que ainda não passou por revisão, mas serviu de base para as novas recomendações sobre a droga do Ministério da Saúde. Elas ignoraram estudos anteriores publicados nas revistas médicas mais relevantes: a revista da Associação Médica Americana (Jama), British Medical Journal (BMJ) e New England Journal of Medicine (NEJM). Artigo na Jama Internal Medicine defende maior transparência na autorizações de emergência para o uso de drogas não comprovadas. A Economist relata os progressos no uso de drogas já conhecidas contra a Covid-19 e omite a cloroquina. Uma delas, o remdesivir, obteve resultados promissores em estudo preliminar publicado também na NEJM. Noutra reportagem, a Economist esclarece as principais dúvidas sobre a origem do novo coronavírus Sars-CoV2. Pesquisadores no mundo todo correm contra o tempo em busca de uma vacina contra a Covid-19 Getty Images/BBC 2) A Lancet também publica os resultados bem-sucedidos na primeira fase de testes da vacina desenvolvida por pesquisadores ligados à empresa chinesa CanSino contra o Sars-CoV2. Estudo na Science revela o êxito nos testes de outra vacina em macacos. A Stat noticiou o progresso da vacina da americana Moderna na primeira fase de testes, depois revelou que os dados recolhidos podem não sido suficientes. Reportagem na New Yorker relata a corrida na Moderna para obter a aprovação mais rápida na história. Artigo na NEJM descreve as diferenças nas pesquisas com vacinas em “velocidade pandêmica”. A Scientific American mostra como a engenharia genética permite hoje fazer em meses o que antes levava anos. Também na Science, Douglas Green explica as razões da lentidão para aprovar novas vacinas. 3) Vídeo do 3Blue1Brown mostra como rastrear os contatos dos infectados preservando a privacidade. No Instituto Santa Fé, Van Savage explica por que será impossível a capacidade de testes acompanhar a disseminação do vírus. Na Atlantic, Alexis Madrigal e Robinson Meyer apontam os erros que a mistura de diferentes tipos de testes trouxeram à estratégia de combate à Covid-19 nos Estados Unidos. No NEJM, Eric Schneider explica como a carência de dados sobre testes prejudica a estratégia americana de combate à doença. A CNN investiga as origens do obscuro site WorldOMeters, cujos números pouco confiáveis, em especial sobre testes, adquiriram projeção inesperada na pandemia. David Neeleman, fundador da JetBlue e da Azul Reuters 4) No New York Times, Aleszu Bajak e Jeff Howe criticam o uso político das pesquisas feitas com testes de anticorpos para verificar a extensão da infecção pelo vírus, conhecida tecnicamente como “prevalência”. No BuzzFeed, Stephanie Lee denuncia o envolvimento do fundador Jet Blue e da Azul, David Neeleman, na pesquisa do tipo mais célebre – e mais criticada. No Notes on Covid, Ricardo Parolin Schenkenberg explica de modo didático que o principal problema na leitura desses números está na alta chance de falsos positivos nos resultados obtidos no início das pandemias. A Jama traz um estudo sorológico feito para o condado de Los Angeles, na Califórnia. Um levantamento preliminar ainda sem revisão, divulgado no repositório MedRxiv traz uma revisão incompleta das várias pesquisas de prevalência já feitas. Outra pesquisa preliminar, também divulgada no MedRxiv, tenta estimar a letalidade da Covid-19, indicador que tem relação estreita com a prevalência. Estudo britânico considerou dados de quase 17 mil pacientes internados no Reino Unido, mostrando que pelo menos um terço deles não resiste à doença Getty Images/BBC 5) No VoxEU, economistas explicam por que o Reino Unido é o país da Europa em que o novo coronavírus custou proporcionalmente mais vidas, com base na diferença entre as mortes registradas durante a pandemia e a média histórica, indicador conhecido como “excesso de mortalidade por todas as causas”. Cientistas italianos avaliam, no Environmental Research and Public Health, que tal excesso passou de 45 mil na Itália. Relato na Lancet o estima em mais de 20 mil apenas nos asilos para idosos ingleses e escoceses. O British Journal of Surgery (BJS) projeta em mais de 28 milhões o total de cirurgias eletivas que deixarão de ser realizadas em virtude da pandemia. No Brasil, o Observatório Covid19 fornece análises sobre o esgotamento dos leitos de UTI e tenta estimar o total de mortes reais pela pandemia, levando em conta a subnotificação nos dados oficiais. Pessoas tentam manter o distanciamento social enquanto aproveitam o sábado de sol no Domino Park, no Brooklyn, em Nova York (EUA), em 16 de maio de 2020 Eduardo Munoz / Reuters 6) Estudo na Science comprova a eficácia das intervenções realizadas na Alemanha para conter o avanço do Sars-CoV2. No New York Times, James Glanz e Campbell Robertson noticiam que o atraso para pôr em prática lockdowns em cidades americanas custou pelo menos 36 mil vidas, segundo um modelo matemático divulgado em estudo preliminar da Universidade Columbia no repositório MedRxiv. O Imperial College londrino também publicou os resultados de seu modelo para estados americanos, ilustrados em mapas e gráficos. A dificuldade de modelar a segunda onda de infecções é o tema de um estudo do Centro para Inferência e Dinâmica de Doenças Infecciosas (CIDID). Funcionária desinfeta esteira em academia reaberta de Pequim, em imagem de 8 de maio Thomas Peter/Reuters 7) As medidas de restrição à mobilidade adotadas na China para conter o vírus são avaliadas positivamente em estudos no National Bureau of Economic Research (NBER) e na Jama. Artigo também na Jama analisa as implicações do exemplo chinês para outros países. O êxito da reabertura das atividades na China é constatado em estudo britânico publicado no repositório Wellcome Open Research. Na New Yorker, Atul Gawande revela o que o trabalho dos profissionais de saúde durante a pandemia tem a ensinar para o momento da retomada das atividades. No Times, Nicholas Kristof diz que será preciso humildade para encarar a falta de conhecimento sobre como teremos de agir. Manifestação para reabertura de academias em Uberlândia Reprodução/ TV Integração 8) Em reportagem na Science, Kai Kupferschmidt conta que poucos infectados pelo vírus são responsáveis pela maioria das infecções. Pesquisa de 2005 na Nature constatou de modo pioneiro a importância desses superdispersores. Em estudo preliminar no MedRxiv, cientistas israeleneses usam dados genéticos para constatar a relevância deles na propagação do novo coronavírus. Noutro estudo preliminar, no Wellcome Open Research, cientistas britânicos elaboram um critério matemático para medi-la. Também no Wellcome, uma pesquisa analisa 152 eventos em que eles tiveram papel crucial. Um levantamento de casos do tipo é mantido numa planilha pelo jornalista Jonathan Kay. Congresso discute projeto que torna obrigatório o uso de máscara em todo o Brasil Eraldo Peres/AP 9) No Authorea, Trisha Greenhalgh contesta as falácias mais comuns nas críticas aos uso das máscaras faciais. Uma revisão de estudos sobre o tema está disponível em estudo preliminar no PrePrints. No Fast.AI, Trisha e um dos coautores do estudo resumem as principais evidências em favor do uso das máscaras, também apresentadas na Atlantic. Imagem animada mostra caminhos que as gotículas de saliva fazem quando uma pessoa caminha ao lado da outra, atrás da outra ou na diagonal. Universidade Tecnológica de Eindhoven 10) No ScienceNews, Tina Hesman Saey discute as dúvidas sobre a transmissão do vírus em gotículas de saliva e partículas suspensas conhecidas como “aerossóis”, tema de estudo no NEJM e de uma pesquisa preliminar disponível no MedRxiv. Estudo publicado ano passado na Nature mostrava que a emissão de partículas aumenta com a altura da voz, uma possível explicação para o contágio disseminado num coral do estado americano de Washington, noticiado no Morbidity and Mortality Weekly Report (MMWR). O risco de transmissão em ambientes fechados é avaliado em estudo preliminar no MedRxiv. 11) Na Stat, Sharon Begley descreve o modo peculiar como o Sars-CoV2 ataca as células. O papel da resposta celular desequilibrada no desenvolvimento da Covid-19 é tema de estudo na Cell. Outro estudo na Cell analisa a reação das células do sistema imunológico. No NEJM, cientistas alemães descrevem os mecanismos de deterioração pulmonar nos pacientes de Covid-19. Na Jama, outra equipe alemã revela as descobertas nas autópsias das vítimas. Ensaio da peça 'Antígona', em que a filha de Édipo desafio o tirano Creonte para tentar dar ao irmão um enterro com honras Agliberto Lima/Estadão Conteúdo/Arquivo 12) No Episteme, Gavin Walker investiga o discreto charme psíquico do novo coronavírus. Na Jama, Ryan Antiel analisa o que o mito de Édipo tem a ensinar neste momento de crise. 13) No Guardian, Naomi Klein afirma que as grandes empresas do Vale do Silício continuarão a lucrar com a pandemia. Rudolph Giuliani, conhecido como Rudy: ex-prefeito de Nova York e advogado de Donald Trump Angela Weiss/AFP 14) Na Rolling Stone, Seth Hettena narra como o ex-prefeito nova-iorquino Rudi Giuliani, herói nacional no 11 de Setembro, se transformou no patético advogado de Donald Trump. 15) Ben Smith, no New York Times, e Anne Diebel, na New York Review of Books, questionam os métodos jornalísticos de Ronan Farrow, repórter responsável por algumas das principais denúncias de assédio sexual que resultaram no movimento #MeToo. Ben Stiller com o pai, Jerry Stiller, em fevereiro de 2011, durante evento em Nova York. AP Photo/Charles Sykes 16) Em entrevista à New Yorker, o comediante Ben Stiller celebra a memória de seu pai, Jerry Stiller. 17) Na Quanta, Patrick Honner analisa um joguinho simples de matemática que mostra como pode ser uma vantagem manter distância dos padrões ao raciocinar.\nSe ligue nos links (23 de maio) | Blog do Helio Gurovitz | G1 G1 Mundo Blog do Helio Gurovitz Editorias menu g1 Editorias Agro Editorias Agro Primeira Página Globo Rural A Indústria-Riqueza do Brasil Bem Estar Editorias Bem Estar Viva Você Carros Editorias Carros Primeira Página Carros de A a Z Caminhões Carros elétricos e híbridos Motos IPVA Tabela FIPE vídeos autoesporte Ciência e Saúde Editorias Ciência e Saúde Primeira Página Viva Você Concursos e Emprego Economia Editorias Economia Primeira Página Agro Economia Agro Primeira página Globo Rural Calculadoras Concursos e Empregos Dólar Educação Financeira Imposto de Renda Inovação Mídia e Marketing PME Economia PME Primeira Página Pequenas Empresas tecnologia Educação Editorias Educação Primeira Página App G1 Enem Enem Guia de Carreiras Teste Vocacional Universidades Fato ou Fake Monitor da Violência Mundo Natureza Editorias Natureza Primeira Página Amazônia Desafio Natureza Óleo no Nordeste Olha que legal Planeta Bizarro Política Editorias Política Primeira Página Reforma da Previdência Operação Lava Jato Pop & Arte Editorias Pop & Arte Primeira Página Cinema Games Música Rock in Rio 2019 Lollapalooza 2020 Tecnologia Editorias Tecnologia Primeira página Inovação Turismo e Viagem Editorias Turismo e Viagem Primeira Página Descubra o Brasil Regiões menu g1 Regiões centro-oeste Regiões centro-oeste Distrito Federal centro-oeste Distrito Federal Primeira página Bom Dia DF DF1 DF2 Globo Comunidade DF O que fazer no DF Goiás centro-oeste Goiás Primeira página Bom Dia GO Bom dia sábado JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte Mercado Imobiliário Mato Grosso centro-oeste Mato Grosso Primeira Página Bom Dia MT MT TV 1ª Edição MT Rural MT TV 2ª Edição Esporte Mato Grosso do Sul centro-oeste Mato Grosso do Sul Primeira Página Bom Dia MS MS TV 1ª Edição MS TV 2ª Edição MS Rural Esporte nordeste Regiões nordeste Alagoas nordeste Alagoas Primeira Página Bom Dia Alagoas AL TV 1ª Edição AL TV 2ª Edição Gazeta Rural Esporte Bahia nordeste Bahia Primeira Página Jornal da manhã Bahia Meio Dia BATV Bahia Agora Bahia Rural Esporte Ceará nordeste Ceará Primeira Página Bom Dia CE CETV 1ª Edição CETV 2ª Edição NE Rural Esporte Maranhão nordeste Maranhão Primeira Página Bom Dia Mirante JMTV 1ª Edição JMTV 2ª edição Mirante Rural Esporte Daqui Repórter Mirante Paraíba nordeste Paraíba Primeira Página Bom Dia Paraíba JPB 1ª Edição JPB 2ª Edição Paraíba Comunidade Esporte Pernambuco nordeste Pernambuco Recife e região Pernambuco Recife e região Primeira página Bom Dia PE NE 1 NE 2 Espaço PE Globo Comunidade PE Nordeste Viver e Preservar Educação Esporte Caruaru e região Pernambuco Caruaru e região Primeira Página Bom Dia PE ABTV 1ª Edição ABTV 2ª Edição Globo Comunidade Esporte Petrolina e região Pernambuco Petrolina e região Primeira Página Bom Dia Pernambuco GRTV 1ª Edição GRTV 2ª edição Esporte Piauí nordeste Piauí Primeira Página Bom Dia Piauí Bom dia Sábado PI TV 1ª edição PI TV 2ª Edição Clube Rural Esporte Rio Grande do Norte nordeste Rio Grande do Norte Primeira Página Bom Dia RN RN TV 1ª Edição RN TV 2ª edição Inter TV Rural Esporte Sergipe nordeste Sergipe Primeira página Bom Dia SE SETV 1ª Edição SETV 2ª Edição Estação Agrícola Esporte norte Regiões norte Acre norte Acre Primeira Página Bom Dia Amazônia JAC 1ª Edição JAC 2ª Edição Amazônia Rural Esporte Amapá norte Amapá Primeira Página Bom Dia Amazônia JAP 1ª Edição JAP 2ª Edição Amazônia Rural Esporte Amazonas norte Amazonas Primeira Página Bom Dia Amazônia JAM 1ª Edição JAM 2ª Edição Amazônia rural Esporte Pará norte Pará Belém e região Pará Belém e região Primeira Página Bom Dia Pará Jornal Liberal 1ª Edição Jornal Liberal 2ª Edição Liberal Comunidade É do Pará Esporte Santarém e região Pará Santarém e região Primeira Página Bom Dia Santarém Jornal Tapajós 1ª Edição Jornal Tapajós 2ª Edição Esporte Rondônia norte Rondônia Primeira Página Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Roraima norte Roraima Primeira Página Bom Dia Amazônia JRR 1ª Edição JRR 2ª Edição Amazônia Rural Esporte Tocantins norte Tocantins Primeira Página Bom Dia Tocantins JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte sudeste Regiões sudeste Espírito Santo sudeste Espírito Santo Primeira Página Bom dia Espírito Santo ESTV 1ª Edição ESTV 2ª Edição Jornal do Campo Agronégocios Educação Concursos Esporte Minas Gerais sudeste Minas Gerais Belo Horizonte e região Minas Gerais Belo Horizonte e região Primeira Página Bom dia Minas MG1 MG2 Rolê nas Gerais Terra de Minas pelas cozinhas de minas O que fazer em BH Esporte Centro-Oeste Minas Gerais Centro-Oeste Primeira Página Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Grande Minas Minas Gerais Grande Minas Primeira página Inter TV Notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Sul de Minas Minas Gerais Sul de Minas Primeira Página Bom dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da gente Esporte Triângulo Mineiro Minas Gerais Triângulo Mineiro Primeira Página Bom dia Minas Uberlândia Triângulo Mineiro Uberlândia MG TV 1ª Edição MGTV 2ª edição Uberaba Triângulo Mineiro Uberaba MGTV 1ª Edição MGTV 2ª Edição MG Rural Integração notícia Concursos Esporte Globo Esporte Vales de Minas Gerais Minas Gerais Vales de Minas Gerais Primeira Página Inter TV notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Zona da Mata Minas Gerais Zona da Mata Primeira Página Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Globo Esporte Rio de Janeiro sudeste Rio de Janeiro Rio de Janeiro e região Rio de Janeiro Rio de Janeiro e região Primeira Página Bom dia Rio RJ1 RJ2 Globo Comunidade RJ O que fazer no RJ Fora do ponto Esporte Norte Fluminense Rio de Janeiro Norte Fluminense Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região dos Lagos Rio de Janeiro Região dos Lagos Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região Serrana Rio de Janeiro Região Serrana Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Sul e Costa Verde Rio de Janeiro Sul e Costa Verde Primeira Página Bom dia Rio RJ TV 1ª Edição RJ TV 2ª Edição Esporte São Paulo sudeste São Paulo São Paulo e região São Paulo São Paulo e região Primeira Página Bom Dia SP SP1 SP2 Antena Paulista O que fazer em SP Esporte Bauru e Marília São Paulo Bauru e Marília Primeira Página Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem Notícias 2ª Edição Nosso Campo Esporte Campinas e região São Paulo Campinas e região Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Concursos Esporte Itapetininga e região São Paulo Itapetininga e região Primeira Página Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Antena Paulista Nosso Campo Resumo da Notícia Memória TEM Comunidade Esporte Mogi das Cruzes e Suzano São Paulo Mogi das Cruzes e Suzano Primeira Página Bom Dia Diário Diário TV 1ª Edição Diário TV 2ª Edição Diário Comunidade Concursos Esporte Piracicaba e região São Paulo Piracicaba e região Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Jornal Regional Terra da Gente Esporte Prudente e região São Paulo Prudente e região Primeira Página Bom Dia Fronteira Bom Dia SP Fronteira Notícias 1ª Edição Fronteira Notícias 2ª Edição Esporte Ribeirão Preto e Franca São Paulo Ribeirão Preto e Franca Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Esporte Rio Preto e Araçatuba São Paulo Rio Preto e Araçatuba Primeira Página Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Nosso Campo Esporte Santos e região São Paulo Santos e região Primeira Página Bom Dia Região Jornal Tribuna 1ª Edição Jornal Tribuna 2ª Edição Antena Paulista G1 em um Minuto Santos Viver Bem O Que Fazer Em Santos Culinária #13 Por Dentro do Porto Esporte São Carlos e Araraquara São Paulo São Carlos e Araraquara Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª edição Terra da Gente Sorocaba e Jundiaí São Paulo Sorocaba e Jundiaí Primeira Página Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem notícias 2ª Edição Nosso Campo Esporte Vale do Paraíba e região São Paulo Vale do Paraíba e região Primeira Página Bom Dia Vanguarda Link Vanguarda Jornal Vanguarda Vanguarda Comunidade Esporte sul Regiões sul Paraná sul Paraná Curitiba e Região Paraná Curitiba e Região Primeira Página Bom Dia Paraná Meio Dia Paraná – Curitiba Boa Noite Paraná – Curitiba Caminhos do Campo Bom Dia Sábado Esporte Campos Gerais e Sul Paraná Campos Gerais e Sul Primeira Página Bom Dia Paraná Meio Dia Paraná – Ponta Grossa Boa Noite Paraná – Ponta Grossa Caminhos do Campo Boa Noite Paraná – Guarapuava Bom Dia Sábado Esporte Norte e Noroeste Paraná Norte e Noroeste Primeira Página Bom Dia Paraná Meio Dia Paraná – Maringá Boa Noite Paraná – Maringá Caminhos do Campo Meio Dia Paraná – Londrina Boa Noite Paraná – Londrina Meio Dia Paraná - Noroeste Boa Noite Paraná – Noroeste Bom Dia Sábado Esporte Oeste e Sudoeste Paraná Oeste e Sudoeste Primeira Página Bom Dia Paraná Meio Dia Paraná – Foz do Iguaçu Boa Noite Paraná – Foz do Iguaçu Caminhos do Campo Meio Dia Paraná – Cascavel Boa Noite Paraná – Cascavel Bom Dia Sábado Esporte Rio Grande do Sul sul Rio Grande do Sul Primeira Página Bom Dia Rio Grande Jornal do Almoço RBS Notícias Campo e Lavoura Esporte Santa Catarina sul Santa Catarina Primeira Página Bom Dia Santa Catarina Jornal do Almoço NSC Notícias Nossa Santa Catarina Campo e Negócios Tech SC Esporte Telejornais menu g1 Telejornais Autoesporte Telejornais Autoesporte Primeira Página carros de a a z caminhões motos ipva tabela fipe vídeos autoesporte Bom Dia Brasil Telejornais Bom Dia Brasil Primeira Página Redação História Vídeos Fantástico Telejornais Fantástico Primeira Página quadros e séries Fantástico quadros e séries isso a globo não mostra fant 360 a jornada da vida cadê o dinheiro que tava aqui? detetive virtual repórter por um dia shows e musicais gols do fantástico história vídeos vc no fantástico denuncie G1 em 1 Minuto Globo Repórter Telejornais Globo Repórter Primeira Página redação história receitas testes vídeos vc no globo repórter Globo Rural Telejornais Globo Rural Primeira Página agro guia do globo rural revista globo rural história vídeos vc no globo rural Hora 1 Telejornais Hora 1 Primeira Página história vídeos vc no hora um Jornal da Globo Telejornais Jornal da Globo Primeira Página redação história vídeos vc no jg Jornal Hoje Telejornais Jornal Hoje Primeira Página crônicas história vídeos vc no jh Jornal Nacional Telejornais Jornal Nacional Primeira Página jornal nacional 50 anos redação história vídeos vc no jornal nacional Pequenas Empresas Telejornais Pequenas Empresas Primeira Página pme quadros Pequenas Empresas quadros pegn.tec contato das empresas revista pegn história vídeos vc no pegn Profissão Repórter Telejornais Profissão Repórter Primeira Página equipe história vídeos vc no profissão repórter GloboNews menu g1 GloboNews Primeira Página jornais GloboNews jornais Conta Corrente Estúdio i GloboNews Em Pauta GloboNews em Ponto Jornal das Dez Jornal GloboNews Edição das 10 Edição das 16 Edição das 18 programas GloboNews programas amazônidas arquivo n central globonews cidades e soluções desacelera diálogos com mario sergio conti em casa com nelson motta em foco com Andreia Sadi entre aspas fatos e versões fernando gabeira globonews debate globonews documentário globonews documento globonews em movimento globonews especial globonews internacional globonews literatura globonews miriam leitão globonews painel globonews politica hub globonews manhattan connection milênio mundo s/a o melhor do brasil é o brasileiro que mundo é esse? roberto d'avila sem fronteiras via brasil podcasts GloboNews podcasts em movimento globonews internacional hub globonews papo de política globonews ao vivo globonews play programação redes sociais GloboNews redes sociais globonews time globonews História -- grupo globo princípios editoriais Blogs e Colunas Podcasts menu g1 Podcasts Todos o assunto bem estar desenrola, rio educação financeira em movimento globonews internacional g1 ouviu hub globonews isso é fantástico livro falado papo de política resumão semana pop Serviços menu g1 Serviços Agenda do Dia App G1 Calculadoras Concursos e Emprego fato ou fake Loterias Newsletter Previsão do Tempo Resumo do Dia Tabela Fipe Teste vocacional Vídeos menu g1 Vídeos Mais Recentes Mais Vistos Carros Ciência Economia Mundo Política Pop & Arte Tecnologia Rio de Janeiro São Paulo Newsletter Especial Publicitário menu g1 Especial Publicitário Inovação VAE -- Princípios editoriais Equipe Acesse sua conta ou cadastre-se grátis grupo globo sair da conta Por Helio Gurovitz Diretor de redação da revista Época por 9 anos, tem um olhar único sobre o noticiário. Vai ajudar você a entender melhor o Brasil e o mundo. Sem provincianismo Se ligue nos links (23 de maio) 23/05/2020 06h00 Atualizado 2020-05-23T10:04:47.928Z 1 de 11 Estudo com 96 mil pacientes verificou que o uso da cloroquina contra a Covid-19 aumentou a mortalidade — Foto: Reprodução/TV Globo Estudo com 96 mil pacientes verificou que o uso da cloroquina contra a Covid-19 aumentou a mortalidade — Foto: Reprodução/TV Globo 1) O uso de cloroquina no tratamento de pacientes de Covid-19 está associado a maior risco de arritmia cardíaca e de morte, concluiu o maior estudo sobre a droga, publicado na revista médica britânica The Lancet e noticiado no Washigton Post. O uso precoce da droga é recomendado por um estudo preliminar espanhol, disponível no repositório PrePrints, que ainda não passou por revisão, mas serviu de base para as novas recomendações sobre a droga do Ministério da Saúde. Elas ignoraram estudos anteriores publicados nas revistas médicas mais relevantes: a revista da Associação Médica Americana (Jama), British Medical Journal (BMJ) e New England Journal of Medicine (NEJM). Artigo na Jama Internal Medicine defende maior transparência na autorizações de emergência para o uso de drogas não comprovadas. A Economist relata os progressos no uso de drogas já conhecidas contra a Covid-19 e omite a cloroquina. Uma delas, o remdesivir, obteve resultados promissores em estudo preliminar publicado também na NEJM. Noutra reportagem, a Economist esclarece as principais dúvidas sobre a origem do novo coronavírus Sars-CoV2. 2 de 11 Pesquisadores no mundo todo correm contra o tempo em busca de uma vacina contra a Covid-19 — Foto: Getty Images/BBC Pesquisadores no mundo todo correm contra o tempo em busca de uma vacina contra a Covid-19 — Foto: Getty Images/BBC 2) A Lancet também publica os resultados bem-sucedidos na primeira fase de testes da vacina desenvolvida por pesquisadores ligados à empresa chinesa CanSino contra o Sars-CoV2. Estudo na Science revela o êxito nos testes de outra vacina em macacos. A Stat noticiou o progresso da vacina da americana Moderna na primeira fase de testes, depois revelou que os dados recolhidos podem não sido suficientes. Reportagem na New Yorker relata a corrida na Moderna para obter a aprovação mais rápida na história. Artigo na NEJM descreve as diferenças nas pesquisas com vacinas em “velocidade pandêmica”. A Scientific American mostra como a engenharia genética permite hoje fazer em meses o que antes levava anos. Também na Science, Douglas Green explica as razões da lentidão para aprovar novas vacinas. 3) Vídeo do 3Blue1Brown mostra como rastrear os contatos dos infectados preservando a privacidade. No Instituto Santa Fé, Van Savage explica por que será impossível a capacidade de testes acompanhar a disseminação do vírus. Na Atlantic, Alexis Madrigal e Robinson Meyer apontam os erros que a mistura de diferentes tipos de testes trouxeram à estratégia de combate à Covid-19 nos Estados Unidos. No NEJM, Eric Schneider explica como a carência de dados sobre testes prejudica a estratégia americana de combate à doença. A CNN investiga as origens do obscuro site WorldOMeters, cujos números pouco confiáveis, em especial sobre testes, adquiriram projeção inesperada na pandemia. 3 de 11 David Neeleman, fundador da JetBlue e da Azul — Foto: Reuters David Neeleman, fundador da JetBlue e da Azul — Foto: Reuters 4) No New York Times, Aleszu Bajak e Jeff Howe criticam o uso político das pesquisas feitas com testes de anticorpos para verificar a extensão da infecção pelo vírus, conhecida tecnicamente como “prevalência”. No BuzzFeed, Stephanie Lee denuncia o envolvimento do fundador Jet Blue e da Azul, David Neeleman, na pesquisa do tipo mais célebre – e mais criticada. No Notes on Covid, Ricardo Parolin Schenkenberg explica de modo didático que o principal problema na leitura desses números está na alta chance de falsos positivos nos resultados obtidos no início das pandemias. A Jama traz um estudo sorológico feito para o condado de Los Angeles, na Califórnia. Um levantamento preliminar ainda sem revisão, divulgado no repositório MedRxiv traz uma revisão incompleta das várias pesquisas de prevalência já feitas. Outra pesquisa preliminar, também divulgada no MedRxiv, tenta estimar a letalidade da Covid-19, indicador que tem relação estreita com a prevalência. 4 de 11 Estudo britânico considerou dados de quase 17 mil pacientes internados no Reino Unido, mostrando que pelo menos um terço deles não resiste à doença — Foto: Getty Images/BBC Estudo britânico considerou dados de quase 17 mil pacientes internados no Reino Unido, mostrando que pelo menos um terço deles não resiste à doença — Foto: Getty Images/BBC 5) No VoxEU, economistas explicam por que o Reino Unido é o país da Europa em que o novo coronavírus custou proporcionalmente mais vidas, com base na diferença entre as mortes registradas durante a pandemia e a média histórica, indicador conhecido como “excesso de mortalidade por todas as causas”. Cientistas italianos avaliam, no Environmental Research and Public Health, que tal excesso passou de 45 mil na Itália. Relato na Lancet o estima em mais de 20 mil apenas nos asilos para idosos ingleses e escoceses. O British Journal of Surgery (BJS) projeta em mais de 28 milhões o total de cirurgias eletivas que deixarão de ser realizadas em virtude da pandemia. No Brasil, o Observatório Covid19 fornece análises sobre o esgotamento dos leitos de UTI e tenta estimar o total de mortes reais pela pandemia, levando em conta a subnotificação nos dados oficiais. 5 de 11 Pessoas tentam manter o distanciamento social enquanto aproveitam o sábado de sol no Domino Park, no Brooklyn, em Nova York (EUA), em 16 de maio de 2020 — Foto: Eduardo Munoz / Reuters Pessoas tentam manter o distanciamento social enquanto aproveitam o sábado de sol no Domino Park, no Brooklyn, em Nova York (EUA), em 16 de maio de 2020 — Foto: Eduardo Munoz / Reuters 6) Estudo na Science comprova a eficácia das intervenções realizadas na Alemanha para conter o avanço do Sars-CoV2. No New York Times, James Glanz e Campbell Robertson noticiam que o atraso para pôr em prática lockdowns em cidades americanas custou pelo menos 36 mil vidas, segundo um modelo matemático divulgado em estudo preliminar da Universidade Columbia no repositório MedRxiv. O Imperial College londrino também publicou os resultados de seu modelo para estados americanos, ilustrados em mapas e gráficos. A dificuldade de modelar a segunda onda de infecções é o tema de um estudo do Centro para Inferência e Dinâmica de Doenças Infecciosas (CIDID). 6 de 11 Funcionária desinfeta esteira em academia reaberta de Pequim, em imagem de 8 de maio — Foto: Thomas Peter/Reuters Funcionária desinfeta esteira em academia reaberta de Pequim, em imagem de 8 de maio — Foto: Thomas Peter/Reuters 7) As medidas de restrição à mobilidade adotadas na China para conter o vírus são avaliadas positivamente em estudos no National Bureau of Economic Research (NBER) e na Jama. Artigo também na Jama analisa as implicações do exemplo chinês para outros países. O êxito da reabertura das atividades na China é constatado em estudo britânico publicado no repositório Wellcome Open Research. Na New Yorker, Atul Gawande revela o que o trabalho dos profissionais de saúde durante a pandemia tem a ensinar para o momento da retomada das atividades. No Times, Nicholas Kristof diz que será preciso humildade para encarar a falta de conhecimento sobre como teremos de agir. 7 de 11 Manifestação para reabertura de academias em Uberlândia — Foto: Reprodução/ TV Integração Manifestação para reabertura de academias em Uberlândia — Foto: Reprodução/ TV Integração 8) Em reportagem na Science, Kai Kupferschmidt conta que poucos infectados pelo vírus são responsáveis pela maioria das infecções. Pesquisa de 2005 na Nature constatou de modo pioneiro a importância desses superdispersores. Em estudo preliminar no MedRxiv, cientistas israeleneses usam dados genéticos para constatar a relevância deles na propagação do novo coronavírus. Noutro estudo preliminar, no Wellcome Open Research, cientistas britânicos elaboram um critério matemático para medi-la. Também no Wellcome, uma pesquisa analisa 152 eventos em que eles tiveram papel crucial. Um levantamento de casos do tipo é mantido numa planilha pelo jornalista Jonathan Kay. 8 de 11 Congresso discute projeto que torna obrigatório o uso de máscara em todo o Brasil — Foto: Eraldo Peres/AP Congresso discute projeto que torna obrigatório o uso de máscara em todo o Brasil — Foto: Eraldo Peres/AP 9) No Authorea, Trisha Greenhalgh contesta as falácias mais comuns nas críticas aos uso das máscaras faciais. Uma revisão de estudos sobre o tema está disponível em estudo preliminar no PrePrints. No Fast.AI, Trisha e um dos coautores do estudo resumem as principais evidências em favor do uso das máscaras, também apresentadas na Atlantic. Imagem animada mostra caminhos que as gotículas de saliva fazem quando uma pessoa caminha ao lado da outra, atrás da outra ou na diagonal. — Foto: Universidade Tecnológica de Eindhoven 10) No ScienceNews, Tina Hesman Saey discute as dúvidas sobre a transmissão do vírus em gotículas de saliva e partículas suspensas conhecidas como “aerossóis”, tema de estudo no NEJM e de uma pesquisa preliminar disponível no MedRxiv. Estudo publicado ano passado na Nature mostrava que a emissão de partículas aumenta com a altura da voz, uma possível explicação para o contágio disseminado num coral do estado americano de Washington, noticiado no Morbidity and Mortality Weekly Report (MMWR). O risco de transmissão em ambientes fechados é avaliado em estudo preliminar no MedRxiv. 11) Na Stat, Sharon Begley descreve o modo peculiar como o Sars-CoV2 ataca as células. O papel da resposta celular desequilibrada no desenvolvimento da Covid-19 é tema de estudo na Cell. Outro estudo na Cell analisa a reação das células do sistema imunológico. No NEJM, cientistas alemães descrevem os mecanismos de deterioração pulmonar nos pacientes de Covid-19. Na Jama, outra equipe alemã revela as descobertas nas autópsias das vítimas. 9 de 11 Ensaio da peça 'Antígona', em que a filha de Édipo desafio o tirano Creonte para tentar dar ao irmão um enterro com honras — Foto: Agliberto Lima/Estadão Conteúdo/Arquivo Ensaio da peça 'Antígona', em que a filha de Édipo desafio o tirano Creonte para tentar dar ao irmão um enterro com honras — Foto: Agliberto Lima/Estadão Conteúdo/Arquivo 12) No Episteme, Gavin Walker investiga o discreto charme psíquico do novo coronavírus. Na Jama, Ryan Antiel analisa o que o mito de Édipo tem a ensinar neste momento de crise. 13) No Guardian, Naomi Klein afirma que as grandes empresas do Vale do Silício continuarão a lucrar com a pandemia. 10 de 11 Rudolph Giuliani, conhecido como Rudy: ex-prefeito de Nova York e advogado de Donald Trump — Foto: Angela Weiss/AFP Rudolph Giuliani, conhecido como Rudy: ex-prefeito de Nova York e advogado de Donald Trump — Foto: Angela Weiss/AFP 14) Na Rolling Stone, Seth Hettena narra como o ex-prefeito nova-iorquino Rudi Giuliani, herói nacional no 11 de Setembro, se transformou no patético advogado de Donald Trump. 15) Ben Smith, no New York Times, e Anne Diebel, na New York Review of Books, questionam os métodos jornalísticos de Ronan Farrow, repórter responsável por algumas das principais denúncias de assédio sexual que resultaram no movimento #MeToo. 11 de 11 Ben Stiller com o pai, Jerry Stiller, em fevereiro de 2011, durante evento em Nova York. — Foto: AP Photo/Charles Sykes Ben Stiller com o pai, Jerry Stiller, em fevereiro de 2011, durante evento em Nova York. — Foto: AP Photo/Charles Sykes 16) Em entrevista à New Yorker, o comediante Ben Stiller celebra a memória de seu pai, Jerry Stiller. 17) Na Quanta, Patrick Honner analisa um joguinho simples de matemática que mostra como pode ser uma vantagem manter distância dos padrões ao raciocinar. Newsletter G1 Created with Sketch. O que aconteceu hoje, diretamente no seu e-mail As notícias que você não pode perder diretamente no seu e-mail. Para se inscrever, entre ou crie uma Conta Globo gratuita. Inscreva-se e receba a newsletter Obrigado! Você acaba de se inscrever na newsletter Resumo do dia. Veja também Anterior Próximo Mais do G1 Presidente x ministro 'Moro, o Valeixo sai essa semana. Isto está decidido', avisou Bolsonaro a Moro por mensagem antes de reunião Mensagens obtidas pelo jornal O Estado de S.Paulo contradizem a versão do presidente de que não tentou interferir na PF. Dois dias depois de ser avisado da saída de Valeixo, Moro anunciou sua saída do governo. Há 2 horas Política Blog da Andréia Sadi Aras verá vídeo da reunião antes de decidir se encaminha inquérito para reta final Há 6 horas Blog da Andréia Sadi Em reunião ministerial, Bolsonaro relata como agiu no Iphan após queixa de empresário apoiador Há 6 horas Augusto Heleno Ministério da Defesa concordou com nota em que ministro fala em 'consequências imprevisíveis' se celular de Bolsonaro for apreendido Ministro do Gabinete de Segurança Institucional divulgou nota ontem após Celso de Mello enviar à PGR notícias-crime. Há 45 minutos Política O Globo EDITORIAL: Cenas de um governo tenso e sem rumo O que seria para instruir o inquérito de Moro virou um retrato mais preocupante de Bolsonaro. Há 7 horas Bolsonaro passeia, come com máscara no queixo e volta a causar aglomerações Presidente visitou ministro e filho e depois parou para comer cachorro-quente. Há 5 minutos Política Vidas perdidas Brasil registra 965 mortes por coronavírus em 24 h, e total ultrapassa 22 mil Já são mais de 347 mil casos confirmados da doença, segundo balanço do Ministério da Saúde. Há 1 hora Coronavírus Em SP, epicentro da doença no país, nº de vítimas passa de 6 mil Há 8 horas São Paulo No RJ, nº de vítimas bateu novo recorde: 248 vidas perdidas em 1 dia Há 8 horas Isolamento social cai em São Paulo no dia da emenda do 'feriadão' Há 5 horas São Paulo Acidentes de trânsito em SP caem 40% na quarentena, mas mortes de ciclistas e motoqueiros crescem Há 5 horas Trabalhos científicos Estudo francês que recomendava hidroxicloroquina contra Covid-19 é retirado do ar Há 4 horas Coronavírus Pesquisa com 96 mil pessoas não vê benefício na cloroquina Há 4 horas Médica desiste de trabalhar em hospital de campanha do RJ após 1 plantão Anestesista denuncia falta de remédios e exames. Organização responsável nega. Há 8 horas Rio de Janeiro Veja mais G1 Últimas Notícias Globo Notícias © Copyright 2000-2020 Globo Comunicação e Participações S.A. princípios editoriais política de privacidade minha conta anuncie conosco Nós usamos cookies e outras tecnologias semelhantes para melhorar a sua experiência em nossos serviços, personalizar publicidade e recomendar conteúdo de seu interesse. Ao utilizar nossos serviços, você concorda com tal monitoramento. Para mais informações, consulte a nossa nova política de privacidade. PROSSEGUIR"}
