{"categorias":[""],"corpora":"Absolvida por facção | Acusada de matar membro do PCC vai a 'tribunal do crime'\nAcusada de matar membro do PCC vai a 'tribunal do crime'\nJulgada pelo PCC e absolvida | UOL Notícias menu Notícias sac email busca Home UOL Assine Bate-papo Notícias Carros Economia Folha Esporte Entretê TV e Famosos Universa VivaBem Educação Vídeos TAB Urban Taste Receitas Start Viagem Aplicativos UOL Host UOL Meu Negócio PagBank PagSeguro Cursos Outros canais UOL Assine 4003-6118 capitais 0800 703 3000 demais licalidades Planos de assinatura Segurança Digital Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve PlayKids UOL Esporte Clube UOL Dieta Wi-Fi Outros canais UOL Página principal Band Boas Notícias Ciência e Saúde Cotidiano Internacional Jornais Loterias Política Tecnologia UOL Confere Newsletters Blogs e colunas Vídeos Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Outros canais UOL Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Outros canais UOL Economia Página principal Agronegócio Cotações Empreendedorismo Finanças pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsas de Valores Outros canais UOL Esporte Página principal Futebol Jogos do dia Gols da rodada UOL de Primeira Mercado da Bola Copa América 2019 Copa do Mundo feminina Brasileirão Série B Libertadores Copa do Brasil Mais campeonatos Blogs e colunas Vídeos Últimas notícias Mais Esportes MMA Fórmula 1 Basquete Vôlei Tênis Tênis - Jogos do dia Reportagens especiais Minha história Últimas notícias Athletico Atlético-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Assine e veja ao vivo Brasileirão Liga dos Campeões Liga das Nações Premier League La Liga NBA Bastidores do futebol Outros canais UOL Entretê Página principal Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo Outros canais UOL TV e Famosos Página principal Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas notícias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Jezabel Malhação Minha Vida Órfãos da Terra Topíssima Verão 90 Outros canais UOL Universa Página principal Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma 10 perguntas Autoestima Direitos da mulher Diversidade Mês do Orgulho LGBTQ+ Política Violência contra a mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria Outros canais UOL VivaBem Página principal Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Outros canais UOL Educação Página principal Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB Outros canais UOL Vídeos MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! Outros canais UOL TAB Página principal Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletters Outros canais UOL Urban Taste Página principal Comidas Drinques Blogs e colunas Últimas notícias Outros canais UOL Receitas Página principal Todas as receitas Acompanhamentos Arroz Bebidas Bolos Carnes Cozinha típica Doces e sobremesas Frangos e outras aves Hambúguer e lanches Leite condensado Massas e molhos Pães Peixes e frutos do mar Petiscos e entradas Saladas Tortas Sopas e caldos Receitas vegetarianas Últimas notícias Vídeos Outros canais UOL Start Página principal Reviews eSports Guias Curiosidades Últimas notícias Outros canais UOL Viagem Página principal Ecoturismo Roteiros culturais Roteiros em família Roteiros gastronômicos Roteiros de luxo Mochileiros Roteiros para badalar Roteiros para descansar Roteiros de praia Roteiros românticos Vídeos Últimas notícias Outros canais UOL UOL Host Página principal Hospede seu site Crie seu blog Cloud computing Outros canais UOL UOL Meu Negócio Página principal Registre seu domínio Crie seu site Crie seu e-mail profissional Monte sua loja virtual Divulgue seu negócio Outros canais UOL PagSeguro Página principal Moderninha Pro Moderninha Wifi Minizinha Venda presencial Venda internet Cartão pré-pago Leitores + Cartão pré-pago App PagSeguro Vendas App PagSeguro Minha Conta Solicite pagamentos por e-mail Split payment especiais Julgada pelo PCC e absolvida Acusada de matar integrante da facção entra em \"Tribunal do Crime\" e é sequestrada, mas escapa de condenação Carlos Madeiro Colaboração para o UOL, em Maceió André Toma/UOL André Toma/UOL Era 17 de julho de 2017 quando Ventania* (nome de guerra) foi chamada à casa de seu padrinho no PCC (Primeiro Comando da Capital), de alcunha Miguel Oião. Na residência dele, no bairro Maraponga, em Fortaleza, foi informada de que era acusada de participar de um assassinato e seria julgada pela organização criminosa. Ali começava um calvário de quatro dias à espera de uma sentença. O UOL teve acesso a esses detalhes em uma denúncia feita em 3 de dezembro de 2018 pelo MP-CE (Ministério Público do Ceará) em que acusa dez pessoas pelo envolvimento no sequestro e julgamento de Ventania. A investigação descobriu detalhes sobre como ocorre um julgamento de um membro dentro da maior facção do Brasil. A reportagem pediu uma entrevista com um dos quatro promotores do MP-CE responsáveis pela denúncias, mas assessoria do órgão informou que eles decidiram não falar sobre o tema. A acusação Ventania foi acusada da morte e decapitação do \"irmão\" (como se chamam os membros do PCC) Band, ocorrida no bairro José Walter, em Fortaleza, dias antes. À época, o PCC estava no auge de em uma guerra sangrenta contra o CV (Comando Vermelho) no Ceará, e as decapitações eram a forma de o grupo inimigo mostrar força sobre o rival. Faccionada havia dois anos, Ventania passou três dias trancada em um apartamento à beira-mar na cidade vizinha de Caucaia à espera do veredito. Para o professor de sociologia da UFSCar (Universidade Federal de São Carlos, em São Paulo) Gabriel Feltran, especialista em PCC, o caso ocorrido no Ceará não é excepcional. \"Debates como esse, para ver quem está certo ou errado em uma situação de conflito, são muito comuns no mundo do crime e em especial no PCC\", diz. \"Os debates no PCC são mais ou menos complexos, a depender do caso em questão. Podem se resolver em minutos com pouca gente envolvida, ou levar dias de discussão.\" A reconstituição do crime A instância responsável pela sentença do \"Tribunal do Crime\", como é conhecido, é o \"resumo da disciplina\". Antes de ser julgada, as integrantes do PCC Naguine e Caninana levaram Ventania até o local exato do homicídio, onde foi feita uma reconstituição. Um relatório foi elaborado e enviado ao \"resumo da disciplina\", com áudios e vídeos. Ali, ela apresentou sua defesa. Autor do livro \"Cobras e Lagartos, a Verdadeira História do PCC\", o jornalista Josmar Jozino afirma que esse tipo de julgamento é normal na facção. \"O PCC é dividido em setores, como os departamentos de uma empresa. Para você ter ideia, eles têm até corregedoria para analisar as atitudes no grupo\", explica. Trancada por 3 dias Ela foi levada no dia 18 de julho de 2017 para um apartamento onde ficou sob vigília de duas integrantes do PCC: Dominadora e Naguine. O cárcere privado era necessário até o fim do \"julgamento\", já que apenas dessa maneira o grupo criminoso conseguiria garantir o cumprimento de uma sentença condenatória. Jozino diz que o \"Tribunal do Crime\" não usa apenas a pena de morte como condenação. \"Tem também o gancho, que são 90 dias de afastamento, e a expulsão\", afirma. Apoio da externa Dois dos integrantes do grupo, apelidados de Federal e RDM, exerceram a função de \"apoio da externa\". Segundo o MP, esse setor é responsável pelo controle e disciplina dos integrantes que se encontram nas ruas e pelos criminosos que ainda não possuem registros de crimes ou passagem pelo sistema prisional. O jornalista Josmar Jozino afirma que, após os ataques em São Paulo, em 2006, o PCC se descentralizou e criou vários tipos de sintonias (como são chamadas as lideranças) pelos estados. \"São elas que tomam as decisões. Mas, no caso de julgamento, se eles virem que algo pode dar problema, sempre passa pelo 'resumo geral' em São Paulo. Eles não podem sair matando assim, tem regras deles. Tudo no PCC é discutido\", diz. Geral da rua Outro integrante do PCC, batizado como Panda, atuou na função de \"geral da rua\". Ele tem a responsabilidade da aplicação, em consenso com outras células do PCC, das sentenças e pelo controle e disciplina dos membros que se encontram nas ruas. Já o núcleo de \"esclarecimento de ideias\" teve a função de ouvir as declarações da acusada e realizar questionamentos. Jozino afirma que é comum nesses julgamentos haver tortura, física e psicológica. \"Além disso, quando há a punição, eles querem uma prova do que foi feito. Querem que se mande foto, querem ouvir no celular, querem que transmitam a morte.\" \"Pau no gato\" Pelo fato de a acusada ser mulher, outras duas integrantes do PCC --Caninana e Cristal-- ficaram responsáveis pelo \"resumo feminino\". Segundo relato de Ventania ao MP, \"ficavam o tempo todo instigando que fosse dado o 'pau no gato', ou seja, que a vítima fosse executada\". Autor do livro \"Irmão, uma História do PCC\", Feltran explica casos de morte levam a debates longos que envolvem muitos \"irmãos\". \"Eles analisam minuciosamente o que ocorreu e chegando ao que seria certo ser feito, segundo os princípios de justiça interna adotados pela facção\", afirma. Resumo da disciplina As opiniões dos núcleos, por sua vez, não eram definitivas e foram submetidas à apreciação de um terceiro quadro da organização criminosa, de hierarquia superior, conhecido como \"apoio do resumo disciplinar\", que funcionaria como uma assessoria dos juízes. Nesse caso no Ceará, era formado por sete pessoas. Para o professor Feltran, esse modelo de \"julgamento\" tem uma vantagem para manter organizada a facção. \"Todos os sistemas de Justiça, legais ou ilegais, buscam entregar ordem e previsibilidade à vida cotidiana. No Brasil, esse sistema por vezes é a ordem também de territórios e comunidades inteiras. Em alguns casos, como em São Paulo, essa ordem reduz homicídios e aumenta outros crimes.\" No caso do PCC, o pesquisador diz não se tratar de um sistema de regras duras, mas de \"análise minuciosa de como cada um procedeu, caso a caso\". \"No PCC os 'disciplinas' têm a responsabilidade de organizar os debates internos e zelar pelos princípios da facção\", afirma. Libertada na praia O julgamento durou até o dia 21 de julho de 2017. No fim daquela manhã, Ventania foi deixada pelas duas responsáveis pelo cárcere privado em uma barraca de praia no litoral do Icaraí, em Caucaia, no Ceará. No depoimento ao MP, ela não soube informar a razão de sua libertação, pois acreditava ter recebido a \"sentença de morte\". \"No caso de Ventania, ela conseguiu provar por A + B que o cara que a acusou estava errado. E muitas vezes, além da acusada, eles punem também o padrinho, porque ele é responsável pelo membro\", afirma Jozino. * Por segurança, a reportagem optou por publicar apenas os nomes de batismo na organização criminosa, sem revelar os nomes reais dos envolvidos. Publicado em 7 de julho de 2019. Direção de arte: Elias Fernandes; Edição: Lúcia Valentim Rodrigues; Ilustrações: André Toma; Reportagem: Carlos Madeiro. Resumo do Dia Para começar e terminar o dia bem informado. Email inválido Cadastrar Curtiu? Compartilhe. Últimas reportagens especiais Últimas Notícias Acusada de matar integrante da facção é absolvida em \"tribunal do crime\" 07/07/2019 04h00 Últimas Notícias Milícias avançam sobre área de preservação ambiental na Baixada Fluminense 03/07/2019 10h00 Últimas Notícias Em 6 meses, Bolsonaro se preocupa com projetos menos importantes 01/07/2019 04h00 Últimas Notícias Vaidade, protesto ou 'tortura': como você lida com os seus pelos? 26/06/2019 08h35 Ver mais Siga UOL Notícias © 1996-2019 - O melhor conteúdo. Todos os direitos reservados. Hospedagem: UOL Host Comunicar erro Topo"}
