{"categorias":[""],"corpora":"Copa do Mundo Feminina | EUA vencem Holanda por 2 a 0 e garantem 4º título mundial\nEUA vencem Holanda por 2 a 0 e garantem 4º título mundial\nEstados Unidos vencem Holanda e conquistam quarto título da Copa do Mundo - 07/07/2019 - UOL Esporte UOL Host PagBank Pagseguro Cursos Esporte sac Assine Planos de assinatura Segurança Digital Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve Loja de Jogos Playkids UOL Esporte Clube UOL Dieta WI-FI Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine UOL e tenha emails protegidos, conteúdo exclusivo, Clube UOL e muito mais! Bate-papo Página principal Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Band Boas Notícias Ciência e Saúde Cotidiano Internacional Jornais Loterias Política Tecnologia UOL Confere Newsletters Blogs e colunas Vídeos Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Gols da rodada UOL de Primeira Mercado da Bola Copa América 2019 Copa do Mundo feminina Brasileirão Série B Libertadores Copa do Brasil Mais campeonatos Blogs e colunas Vídeos Últimas notícias Mais Esportes MMA Fórmula 1 Basquete Vôlei Tênis Tênis - Jogos do dia Reportagens especiais Minha história Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Assine e veja ao vivo Brasileirão Liga dos Campeões Liga das Nações Premier League La Liga NBA Bastidores do futebol Entretê Página principal Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Jezabel Malhação Minha Vida Órfãos da Terra Topíssima Verão 90 Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês do Orgulho LGBTQ+ Política Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Educação Página principal Banco de Redações Dicionários Enem Pesquisa Escolar Planos de aula Resumo de livros Testes e simulados Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB Vídeos MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Pós-jogo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ao vivo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} {{horario.horario}} {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ver mais jogos Topo Copa do Mundo Feminina - 2019 Times Estados Unidos vencem Holanda e conquistam quarto título da Copa do Mundo NOVO! Clique para salvar o link 00:00 Do UOL, em São Paulo 2019-07-07T13:54:21 07/07/2019 13h54 O título da Copa do Mundo feminina segue nos Estados Unidos. Campeões da última edição, os Estados Unidos enfrentaram a Holanda na final do Mundial hoje (7), no Stade de Lyon, e com segundo tempo arrasador, venceram por 2 a 0, com gols de Rapinoe e Lavelle, conquistando novamente a medalha de ouro da competição. A vitória garantiu aos Estados Unidos seu quarto título da Copa do Mundo feminina em oito edições disputadas. As norte-americanas também ficaram com a medalha de ouro em 1991, 1999 e 2015. Com 100% na campanha atual - sete vitórias em sete jogos -, as norte-americanas se isolaram ainda mais como a seleção com mais títulos do torneio. Em sua primeira final de Mundial, a seleção feminina da Holanda surpreendeu ao segurar o forte ataque norte-americano em boa parte do jogo. Em um lance de infelicidade da defesa holandesa, Van der Gragt cometeu pênalti em Morgan, e, após checagem do Árbitro de Vídeo, a arbitragem assinalou pênalti, convertido por Rapinoe. Mais tranquilas, as norte-americanas ainda acertaram contra-ataque perfeito com Lavelle e ampliaram. Imagem: Christophe Simon/AFP Quem foi bem: Megan Rapinoe e Van Veenendaal Capitãs de suas seleções, Megan Rapinoe e Van Veenendaal foram os principais nomes da final. Camisa 15 dos Estados Unidos, Rapinoe comandou o ataque de seu país e foi responsável por cobrar o pênalti que abriu o placar da partida. Pelo lado holandês, Van Veenendaal fez o que pôde para salvar a seleção europeia. Com defesas espetaculares no primeiro tempo, a arqueira ajudou a levar a partida em pé de igualdade para o intervalo. Quem foi mal: Van der Gragt Um lance de infelicidade marcou a atuação de Van der Gragt na final da Copa do Mundo. Em lance de bola levantada na área, a zagueira holandesa acertou chute em Morgan, que foi ao chão. Após consultar o VAR, a árbitra assinalou pênalti e deu cartão amarelo para a defensora. Imagem: Jean-Philippe KSIAZEK / AFP Atuação dos Estados Unidos Os Estados Unidos entraram em campo como atuais campeões da Copa do Mundo, defendendo o título conquistado em 2015. Com time experiente, os EUA propuseram o jogo desde o início, e tentaram imprimir sua pressão característica nos primeiros minutos de jogo. Com Rapinoe bem marcada, coube a Morgan assumir o protagonismo ofensivo e buscar finalizar. No segundo tempo, novamente com pressão no início e marcação avançada, as norte-americanas abriram o placar com a capitã Rapinoe em cobrança de pênalti. À frente do marcador, passaram a se preocupar mais com o setor defensivo, e, em rápido contra-ataque, ampliaram com Lavelle em belo arremate. Imagem: Jean-Philippe KSIAZEK / AFP Atuação da Holanda Atual campeã da Eurocopa, a Holanda mostrou força e não se intimidou com o forte ataque norte-americano no primeiro tempo. Com marcação bem encaixada, não deu muito espaço às rivais, e ainda contou com atuação segura de sua goleira. Na segunda etapa, no entanto, as holandesas sofreram gol de pênalti e, em seguida, passaram a atacar de maneira desorganizada, concedendo espaços aos Estados Unidos. Cronologia do jogo Remanescente do título da Eurocopa, em 2017, a goleira Van Veenendaal brilhou no primeiro tempo da partida. Com os Estados Unidos pressionando, a arqueira holandesa precisou trabalhar para evitar que sua seleção sofresse com o forte ataque rival. Van Veenendaal salvou quatro chutes perigosos dos EUA, mas foi em arremate de Alex Morgan, de fora da área, que a goleira mais teve trabalho. Segura, a goleira do Arsenal-ING mostrou muito foco e segurança. Dúvida para a partida, Megan Rapinoe, eleita a melhor jogadora do mundo em 2017, foi a principal articuladora dos Estados Unidos em lances ofensivos. Praticamente todas as oportunidades das norte-americanas passaram pelo pé de Rapinoe, que caiu pelo lado esquerdo do ataque e foi muito bem marcada pela lateral Van Lunteren. Enfrentando marcação individual, Rapnioe conseguiu se desvencilhar em poucos momentos. No segundo tempo, os Estados Unidos mostraram sua força ofensiva. Após consulta ao VAR e pênalti marcado, Rapinoe abriu o placar e mudou o panorama da partida. Atrás no placar, a Holanda precisou lançar-se ao ataque e deixou espaços entre o meio de campo e a defesa, e acabou pagando caro. Em veloz contra-ataque, os EUA ampliaram com Lavelle. Com tempo no relógio, as holandesas ainda lutaram, mas encontraram um rival bem postado atrás e com praticamente todo o time atrás da linha da bola. Ninguém tem mais títulos que elas Pela quinta vez na final da Copa do Mundo, em oito edições realizadas, os Estados Unidos conquistaram seu quarto título, ampliando seu recorde no futebol feminino. Com títulos em 1991, 1999 e 2015, as norte-americanas perderam apenas uma final, em 2011, para o Japão, nos pênaltis. Imagem: Bernadett Szabo/Reuters Líderes marcam presença na final A grande final da Copa do Mundo mais assistida da história contou com a presença de líderes mundiais. Presidente do país sede, Emmanuel Macron, da França, esteve nas tribunas de honra do estádio em Lyon, ao lado do rei Willem-Alexander, da Holanda. Gianni Infantino, presidente da Fifa, organizadora do torneio, também compareceu ao jogo. Presidente dos Estados Unidos, Donald Trump não acompanhou o duelo presencialmente. Imagem: Benoit Tessier/Reuters Técnicas fazem história Pela segunda vez na história da Copa do Mundo feminina, duas técnicas estiveram na beira do gramado comandando suas seleções na final do Mundial. Em 2003, as técnicas Tina Theune-Meter, da Alemanha, e Marika Domanski, da Suécia, marcaram presença na grande final. Este ano, Jill Ellis, da seleção norte-americana, e Saria Wiegman, da Holanda, repetiram o feito após 16 anos. FICHA TÉCNICA ESTADOS UNIDOS 2 x 0 HOLANDA Data: 7 de julho de 2019, domingo Horário: 12h (horário de Brasília) Competição: Copa do Mundo feminina (final) Local: Stade de Lyon, em Lyon (FRA) Árbitra: Stephanie Frappart (FRA) Auxiliares: Manuela Nicolosi (FRA) e Michelle O'Neill (IRL) VAR: Carlos Del Cerro Grande (ESP) Cartões amarelos: Dahlemper (EUA); Spitse e Van der Gragt (HOL) GOLS: Rapinoe, aos 16 minutos, e Lavelle aos 23 minutos do segundo tempo (EUA) Estados Unidos: Naeher; (Krieger) O'Hara, Dahlkemper, Sauerbrunn e Dunn; Ertz, Lavelle e Mewis; Heath (Lloyd), Rapinoe (Press) e Morgan Técnica: Jill Ellis Holanda: Van Veenendaal; Van Lunteren, Dekker (Van der Sanden), Van der Gragt e Bloodworth; Groenen, Spitse e Van de Donk; Beerensteyn, Martens (Roord) e Miedema Técnica: Sarina Wiegman Comunicar erro Assista a todos os jogos e programas de ESPN e El Plus sem TV a cabo. DESCUBRA COMO As mais lidas agora Cebolinha é eleito melhor da final, vira artilheiro e enlouquece Galvão Amanda acerta chutaço no rosto, derruba Holm e faz história com 2 cinturões Após luta equilibrada com Jones, 'Marreta' opina: \"Não é invencível\" Copa do Mundo Feminina - 2019 Esporte Mais Copa do Mundo Feminina - 2019 Trump evita polêmica e parabeniza americanas pelo título da Copa feminina Donald Trump utilizou as redes sociais para parabenizar a seleção dos Estados Unidos pela conquista da Copa do... 07/07/2019 17h09 Jogadoras dos Estados Unidos comemoram título com festa no vestiário A festa em comemoração do título da Copa do Mundo feminina foi animada no vestiário dos Estados Unidos. Em vídeo... 07/07/2019 16h32 Confira a comemoração das jogadoras norte-americanas no vestiário Após a conquista da Copa do Mundo, jogadoras dos Estados Unidos comemoram título no vestiário. 07/07/2019 16h01 Jogadoras dos EUA comemoram título da Copa do Mundo no vestiário Após conquistarem a Copa do Mundo, na França, jogadoras dos Estados Unidos comemoram o quarto título da história... 07/07/2019 15h59 Melhores momentos de EUA x Holanda, pela final da Copa do Mundo Feminina 07/07/2019 15h38 Personalidades norte-americanas comemoram título mundial da seleção O quarto título da Copa do Mundo feminina conquistado hoje (7) pela seleção dos Estados Unidos movimenta as redes... 07/07/2019 15h18 Artilheira e campeã, Rapinoe é eleita melhor jogadora da Copa do Mundo Campeã da Copa do Mundo feminina hoje (7) com os Estados Unidos após vencer a Holanda na final, por 2 a 0, a... 07/07/2019 14h33 Juca Kfouri: Estados Unidos usa a persistência e é tetra 07/07/2019 13h54 Jogadoras cobram visibilidade e investimento na base durante final na Globo Durante o intervalo da partida entre Estados Unidos e Holanda, pela final da Copa do Mundo Feminina, Cleber... 07/07/2019 13h33 Copa mostrou: futebol feminino é viável. E a lei pode ajudar Antes mesmo da bola rolar para a final entre EUA e Holanda a Copa do Mundo da França já tinha um vencedor: o... 07/07/2019 04h00 EUA e Holanda decidem Copa marcada por recordes e luta por igualdade A Copa do Mundo feminina 2019 termina hoje (7). Estados Unidos e Holanda se enfrentam na final, às 12h (de... 07/07/2019 00h00 Rapinoe critica Fifa por três finais no mesmo dia: \"Faltou respeito\" Em coletiva de imprensa marcada na véspera do confronto entre Estados Unidos e Holanda, que decidirá a seleção... 06/07/2019 15h16 Suécia vence Inglaterra e garante terceiro lugar na Copa do Mundo feminina A medalha de bronze da Copa do Mundo feminina já tem destino certo. Hoje (6), Suécia e Inglaterra se enfrentaram... 06/07/2019 13h56 O que rolou na Copa do Mundo feminina em números 06/07/2019 08h27 Nos EUA, seleção feminina é mais vencedora e lucrativa, mas ganha menos A seleção feminina dos Estados Unidos entrará em campo neste domingo em busca de seu quarto título mundial diante... 06/07/2019 07h52 Como a Holanda revolucionou o futebol feminino e virou finalista da Copa Essa é apenas a segunda participação da Holanda na história da Copa do Mundo feminina e o país já conseguiu um... 06/07/2019 05h34 Atacante dos EUA diz que não provocou inglesas ao comemorar gol tomando chá Alex Morgan causou polêmica ao comemorar um gol imitando o gesto de tomar chá na vitória dos EUA contra a... 05/07/2019 18h43 Presidente da Fifa quer aumentar Copa feminina para 32 seleções O presidente da Fifa, Gianni Infantino, pretende aumentar o número de seleções participantes da Copa do Mundo... 05/07/2019 16h07 No Ângulo #8: Comentaristas apostam no Brasil. Fernando Rocha discorda A seleção brasileira se prepara para enfrentar o Peru, domingo (7), pela final da Copa América. Para os... 05/07/2019 15h36 No Ângulo #8: Comentaristas apostam em EUA e Brasil campeões 05/07/2019 13h46 No Ângulo #8: Média de salário das atletas em SP é R$ 2 mil, diz Thaís Ex-goleira da seleção brasileira explica a luta para conseguir sindicalizar as jogadoras. De acordo com ela, o... 05/07/2019 13h43 No Ângulo #8: Menon e Thaís Picarte comentam rusga de Jesus com Casagrande Atacante da seleção brasileira não gostou de uma conversa que teve com o comentarista da Globo no elevador de um... 05/07/2019 13h42 No Ângulo #8: Chile foi quase humilhado pelo Peru, diz Thaís Picarte Antiga goleira da seleção brasileira foi uma das convidadas do programa comandado por Fernando Rocha e se mostrou... 05/07/2019 13h39 Decisão sobre visita a Trump será tomada após final, diz Alex Morgan A atacante Alex Morgan, da seleção de futebol feminino dos Estados Unidos, disse que qualquer decisão sobre... 05/07/2019 11h44 Luta contra o câncer e o preconceito: fotógrafa viaja o mundo pelo esporte Quando se olha na beira do gramado de uma Copa do Mundo, em meio a um amontoado de fotógrafos se espremendo por um 05/07/2019 08h49 Juca: Final de semana mais que divertido 05/07/2019 07h00 Legado do futebol feminino: conheça iniciativas que apoiam o esporte Há pouco mais de dez anos, em 2007, a seleção feminina de futebol chegava a uma final de Mundial enfrentando a... 05/07/2019 06h49 Com o sucesso de Jogadeira, relembre músicas que marcaram as Copas do Mundo A Copa do Mundo feminina da França se tornou a de maior visibilidade da história no Brasil. Esta é a primeira vez... 05/07/2019 04h00 No Ângulo #8: Menon e Thaís analisam finais da Copa América e do Mundial O último episódio do \"No Ângulo\", do UOL Esporte, terá clima de finais. Fernando Rocha receberá amanhã (5) Menon,... 04/07/2019 12h24 Melhores momentos de Holanda x Suécia, pela Copa do Mundo Feminina 03/07/2019 20h01 Holanda bate a Suécia na prorrogação e avança à final da Copa do Mundo A final da Copa do Mundo feminina está definida. Hoje, no Parc Olympique Lyonnais, em Lyon, a Holanda contou com... 03/07/2019 18h40 EUA na final: 'Chamam de arrogância, para nós é autoconfiança e preparação' Os Estados Unidos estão em mais uma final de Copa do Mundo. Em oito edições do torneio, nunca as americanas... 03/07/2019 09h57 Trump vira \"adolescente\" para namorada de Rapinoe: \"Certas coisas assustam\" Megan Rapinoe é uma das protagonistas da seleção dos EUA na Copa do Mundo feminina dentro e fora dos campos. São... 03/07/2019 04h00 Rapinoe desfalcou EUA por lesão na coxa: \"Espero estar bem para a final\" Megan Rapinoe desfalcou a seleção dos Estados Unidos, hoje, na semifinal da Copa do Mundo feminina. Depois da... 02/07/2019 20h01 Melhores momentos de Inglaterra x EUA, pela Copa do Mundo Feminina 02/07/2019 19h30 EUA batem Inglaterra e vão à final com gol de Morgan e defesa de pênalti A seleção dos Estados Unidos venceu a Inglaterra por 2 a 1 hoje, no Parc Olympique Lyonnais, em Lyon, e está na... 02/07/2019 17h53 Rapinoe fica fora das titulares dos EUA contra Inglaterra; veja escalações A meia-atacante Megan Rapinoe, uma das referências ofensivas da seleção feminina dos Estados Unidos na Copa do... 02/07/2019 15h55 No Ângulo #7: Milton Neves e Alline palpitam sobre Brasil x Argentina 02/07/2019 14h33 'EUA x Todo Mundo': por que os Estados Unidos são tão 'arrogantes' na Copa Chegou o dia de uma semifinal que vai colocar frente a frente o time mais campeão do futebol feminino e o time que 02/07/2019 07h53 Juca: Hoje tem futebol de mães e filhas e de irmãos 02/07/2019 07h00 Cristiane vê \"recado\" em desabafo de Marta após eliminação na Copa feminina Cristiane explicou o desabafo de Marta após a eliminação brasileira para a França nas oitavas de final da Copa do... 01/07/2019 14h44 No Ângulo #7: Milton Neves e zagueira Alline analisarão Brasil x Argentina O sétimo episódio do programa \"No Ângulo\", do UOL Esporte, analisará as seleções brasileira e argentina antes do... 01/07/2019 14h08 Semifinal da Copa do Mundo feminina terá trio de arbitragem brasileiro A partida entre Inglaterra e EUA, válida pelas semifinais da Copa do Mundo feminina 2019, na França, terá... 30/06/2019 19h11 Delegação dos EUA inspeciona hotel em cidade que sediará final de Copa 2019 Uma delegação da seleção dos Estados Unidos já visitou o hotel de Lyon no qual ficariam hospedadas caso se... 30/06/2019 16h47 Mundial feminino tem seis vezes mais gols nas quartas do que Copa America Neste sábado (29), foram definidos os últimos semifinalistas da Copa América e da Copa do Mundo Feminina e, com... 30/06/2019 04h00 Suécia vence a Alemanha de virada e vai enfrentar a Holanda na semifinal Na última partida das quartas de final, a Suécia garantiu vaga entre as quatro melhores da Copa do Mundo feminina. 29/06/2019 15h24 Após dividir rotina, Serena Williams brinca com intensidade inglesa na Copa Serena Williams dividiu, recentemente, parte da rotina de treinos em Paris com a seleção da Inglaterra, que... 29/06/2019 14h57 Holanda vence Itália, mantém 100% e avança às semifinais da Copa feminina Pela primeira vez, a Holanda está entre as quatro melhores da Copa do Mundo feminina. Na manhã de hoje (29), as... 29/06/2019 11h56 ver mais"}
