{"categorias":[""],"corpora":"Responsável por levantar a taça | Melhor da Copa América, Dani Alves homenageia Tite: 'Nosso capitão'\nMelhor da Copa América, Dani Alves homenageia Tite: 'Nosso capitão'\nMelhor da Copa América, Dani desabafa com título: \"nosso capitão é o Tite\" UOL Host PagBank Pagseguro Cursos Esporte sac Assine Planos de assinatura Segurança Digital Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve Loja de Jogos Playkids UOL Esporte Clube UOL Dieta WI-FI Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine UOL e tenha emails protegidos, conteúdo exclusivo, Clube UOL e muito mais! Bate-papo Página principal Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Band Boas Notícias Ciência e Saúde Cotidiano Internacional Jornais Loterias Política Tecnologia UOL Confere Newsletters Blogs e colunas Vídeos Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Gols da rodada UOL de Primeira Mercado da Bola Copa América 2019 Copa do Mundo feminina Brasileirão Série B Libertadores Copa do Brasil Mais campeonatos Blogs e colunas Vídeos Últimas notícias Mais Esportes MMA Fórmula 1 Basquete Vôlei Tênis Tênis - Jogos do dia Reportagens especiais Minha história Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Assine e veja ao vivo Brasileirão Liga dos Campeões Liga das Nações Premier League La Liga NBA Bastidores do futebol Entretê Página principal Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Jezabel Malhação Minha Vida Órfãos da Terra Topíssima Verão 90 Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês do Orgulho LGBTQ+ Política Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Educação Página principal Banco de Redações Dicionários Enem Pesquisa Escolar Planos de aula Resumo de livros Testes e simulados Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB Vídeos MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Pós-jogo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ao vivo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} {{horario.horario}} {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ver mais jogos Topo Esporte Times Melhor da Copa América, Dani desabafa com título: \"nosso capitão é o Tite\" Daniel Alves, durante partida entre Brasil e Peru Imagem: Thiago Ribeiro/AGIF NOVO! Clique para salvar o link 00:00 Do UOL, em São Paulo 2019-07-07T19:33:03 07/07/2019 19h33 Daniel Alves fechou a Copa América com chave de ouro. O lateral-direito da seleção brasileira recebeu o prêmio de melhor jogador da competição. Responsável por levantar a taça após a vitória por 3 a 1 sobre o Peru, o jogador ressaltou que o capitão do time é o técnico Tite. \"Falei antes que o capitão do nosso barco é o Tite. Não sou eu, não é nenhum jogador. Simplesmente eu represento todos os jogadores. Vou ter a honra de levantar em homenagem aos nossos atletas, que lutaram bastante para estar aqui e conseguir o objetivo\", afirmou Daniel Alves em entrevista à Rede Globo, minutos antes da premiação. Veja também Jesus supera Copa, brilha mesmo com expulsão e leva 10º título aos 22 anos Sem Neymar, seleção volta a vencer Copa América com divisão de protagonismo Richarlison supera caxumba em 10 dias e faz gol para selar título do Brasil O lateral ressaltou ainda a importância da comissão técnica da seleção brasileira. E elogiou também a postura do torcedor presente ao Maracanã. Segundo ele, houve uma conexão entre time e torcida. \"Parabéns à comissão, eles trabalham muito, são muito dignos e merecedores de tudo isso. Parabéns aos jogadores que ralaram e lutaram até o fim. A gente sabia que não ia ser fácil, que não seria um jogo como foi na primeira fase, mas sabia que a gente estaria preparado para esse reencontro com o Maracanã. Queria agradecer também nossa torcida. Hoje conectou com a gente. É muito especial quando a gente constrói algo junto. No dia de hoje a gente só queria isso, vim aqui, desfrutar e comemorar esse título, poder dar um grande presente para eles e conseguimos\", frisou Daniel Alves. \"Reencontro com Maracanã é sempre especial, aqui é nossa casa. A gente estava determinado que faria um jogo aqui e que a gente tinha de ir passo a passo, tinha de ir consciente e determinado, acreditando no trabalho. Apanhamos muito, estava doendo, sinceramente. A gente sabia que precisa dar uma resposta positiva, dar um passo à frente\", completou o lateral. Veja todos os premiados Melhor da Copa América: Daniel Alves Melhor goleiro: Alisson Artilheiro: Éverton (com menos minutos em campo que Guerrero) Melhor da final: Éverton Fair play: Brasil Comunicar erro Assista a todos os jogos e programas de ESPN e El Plus sem TV a cabo. DESCUBRA COMO As mais lidas agora Após luta equilibrada com Jones, 'Marreta' opina: \"Não é invencível\" Após UFC 239, Dana White pede por aposentadoria de Rockhold e Holm Por pouco! Jon Jones vence Thiago 'Marreta' por decisão dividida Seleção Brasileira Mais Esporte Band Esporte Entre vaias e aplausos, Bolsonaro participa de premiação no Maracanã Presidente foi ao gramado acompanhado pelo ministro Sergio Moro e tirou fotos com a taça 07/07/2019 20h27 Lancepress Casemiro exalta comissão técnica e cita solidez na Seleção Brasileira A Seleção Brasileira conquistou o título da Copa América pela nona vez após 12 anos. Neste domingo, o Brasil bateu 07/07/2019 20h26 UOL Esporte vê TV Globo supera 40 pontos e vê aumento de mais de 80% de audiência em final A Globo exibiu a final da Copa América, hoje, com vitória da seleção brasileira por 3 a 1 contra o Peru. A... 07/07/2019 20h26 NE10 Copa América 2019: as imagens da comemoração da seleção brasileira Os jogadores da seleção brasileira comemoram bastante o nono título da Copa América. O Brasil venceu por 3x1 o... 07/07/2019 20h25 Lancepress Gareca descarta rumor de convite da Argentina e opina sobre fala de Messi A entrevista coletiva de Ricardo Gareca após a derrota por 3 a 1 do Peru para o Brasil também foi marcada por um... 07/07/2019 20h24 Lancepress Melhor goleiro da Copa América, Alisson fala em gratidão após título Eleito melhor goleiro da Copa América, Alisson festejou o título da competição com o Brasil na tarde deste... 07/07/2019 20h22 UOL Esporte - Futebol Bolsonaro vira torcedor, participa da \"ola\" e quase cai da cadeira em gol O presidente Jair Bolsonaro colocou à prova a sua popularidade e esteve presente no Maracanã neste domingo (7), na 07/07/2019 20h12 Lancepress Richarlison dedica gol a bisavó em título do Brasil: 'Estou emocionado' Richarlison foi o autor do gol que garantiu o título do Brasil na Copa América, passando pelo Peru na tarde deste... 07/07/2019 20h12 EFE Daniel Alves é eleito melhor jogador da Copa América; Alisson é Luva de Ouro Rio de Janeiro, 7 jul (EFE).- O lateral-direito Daniel Alves, capitão da seleção brasileira, foi eleito neste... 07/07/2019 20h11 UOL Esporte vê TV Richarlison homenageia bisavó por gol, mas se esquece do nome dela Richarlison é um dos destaques do ambiente leve da seleção brasileira. Tratado como uma das “figuras” do grupo... 07/07/2019 20h10 UOL Esporte vê TV Globo registra 20 pontos de audiência em SP com final da Copa feminina A Globo exibiu, hoje, a final da Copa do Mundo feminina, com vitória dos EUA contra a Holanda. Em São Paulo, a... 07/07/2019 20h08 Lancepress Pressão, críticas e sonho: o caminho de Tite até a conquista no Maracanã O percurso de Tite até o Maracanã teve momentos de instabilidade na Copa América. Na sua primeira vez com a... 07/07/2019 20h08 Lancepress Arthur comemora título da Copa América: 'Sensação incrível' Após 12 anos, o Brasil levantou a taça da Copa América. Neste domingo, a Seleção venceu o Peru por 3 a 1, no... 07/07/2019 20h05 NE10 Os gols do título do Brasil da Copa América nas ondas da Rádio Jornal O Brasil conquistou a Copa América pela nona vez. Neste domingo, a seleção brasileira venceu por 3x1 o Peru, na... 07/07/2019 20h02 Band Esporte Melhor da Copa América, Daniel Alves amplia seu recorde de títulos Alisson ganha o prêmio de melhor goleiro do torneio e Everton termina com artilheiro 07/07/2019 20h01 AFP Brasil e Peru repetem times das semifinais na decisão da Copa América Rio de Janeiro, 7 Jul 2019 (AFP) - O Brasil conquistou a Copa América pela nona vez em sua história ao vencer o... 07/07/2019 19h57 EFE Everton marca na final e termina Copa América com prêmio de artilheiro Rio de Janeiro, 6 jul (EFE).- O atacante Everton terminou a Copa América como artilheiro, ao marcar um dos gols da 07/07/2019 19h51 Mauro Cezar Título obrigatório do Brasil. Missão cumprida, hora de renovar Tite levou para a Copa América 14 jogadores que estiveram no Mundial da Rússia entre os 23 convocados. Oito com... 07/07/2019 19h48 UOL Esporte vê TV PC Oliveira discorda de expulsão de Gabriel Jesus: \"achei exagerada\" Paulo César de Oliveira não concordou com a expulsão de Gabriel Jesus após disputa de bola com Zambrano aos 24... 07/07/2019 19h47 EFE Bolsonaro participa de premiação da Copa América entre vaias e aplausos Rio de Janeiro, 7 jul (EFE).- O presidente Jair Bolsonaro recebeu vaias e aplausos neste domingo, ao pisar no... 07/07/2019 19h46 Band Esporte Tite se recupera de erros na Rússia e ganha fôlego com título Conquista faz treinador recuperar parte do prestígio perdido pela derrota no ano passado 07/07/2019 19h45 Lancepress Everton, sobre artilharia na Copa América: 'Tenho me capacitado' O Brasil conquistou o título da Copa América. Neste domingo, a Seleção Brasileira venceu o Peru por 3 a 1, no... 07/07/2019 19h43 Lancepress Eleito melhor da Copa América, Daniel Alves exalta título do Brasil Eleito melhor jogador da Copa América, Daniel Alves comemorou o título do Brasil na tarde deste domingo, no... 07/07/2019 19h43 Lancepress Bolsonaro é alvo de vaias e aplausos na final do Maracanã Os torcedores que foram ao Maracanã acompanhar a Seleção Brasileira só se dividiram na hora da premiação. A... 07/07/2019 19h36 UOL Esporte - Futebol Bolsonaro ganha medalha, recebe taça e divide \"povo\" entre vaias e aplausos O presidente da República, Jair Bolsonaro, foi ao pódio para comemorar o título com a seleção brasileira e dividiu 07/07/2019 19h36 Band Esporte Taça da Copa América comprova menor dependência por Neymar na Seleção Ataque passa por mudanças ao longo do torneio e protagonismo passa a ser dividido sem o camisa 10 07/07/2019 19h35 NE10 Capitão da seleção, Dani Alves é eleito o melhor jogador da Copa América Capitão e destaque da seleção brasileira na Copa América, Daniel Alves comemorou o título do Continental e toda... 07/07/2019 19h35 EFE Brasil vence Copa América pela 9ª vez e se aproxima de Uruguai e Argentina Rio de Janeiro, 7 jul (EFE).- A seleção brasileira conquistou neste domingo a Copa América pela nona vez, a quarta 07/07/2019 19h34 Blog do André Rocha Brasil campeão, mas com sofrimento. São os tempos do equilíbrio A final no Maracanã foi a última prova de que os 5 a 0 sobre o Peru em Itaquera havia sido uma ilusão. Decisão... 07/07/2019 19h32 Lancepress Atletico de Madrid anuncia a contratação de lateral brasileiro Destaque do Atlhetico Paranaense na última temporada, o lateral-esquerdo Renan Lodi foi anunciado como reforço do... 07/07/2019 19h29 Lancepress De herói a quase vilão! Gabriel Jesus é decisivo, mas cartão vermelho quase coloca tudo a perder Tinha tudo para ser o grande jogo de Gabriel Jesus pela Seleção Brasileira. O atacante fez um primeiro tempo... 07/07/2019 19h29 UOL Esporte - Futebol Baixe o pôster do Brasil campeão da Copa América 2019 A seleção brasileira venceu o Peru por 3 a 1, no Maracanã, e conquistou a Copa América 2019. Gabriel Jesus,... 07/07/2019 19h25 EFE Brasil vence Peru, conquista Copa América e volta a ser campeão no Maracanã Rio de Janeiro, 7 jul (EFE).- Sem levantar uma taça desde a Copa das Confederações de 2013, a seleção brasileira... 07/07/2019 19h25 Band Esporte Gabriel Jesus se revolta com expulsão e quase derruba cabine do VAR Atacante perde a cabeça, chuta garrafa de água e chora muito no vestiário 07/07/2019 19h22 Lancepress Everton entra para o seleto grupo de brasileiros que foram artilheiros da Copa América Everton certamente não imaginava que, ao final desta Copa América, seu nome estaria marcado na história da Seleção 07/07/2019 19h20 UOL Esporte vê TV Comentarista questiona pênalti para o Peru: \"Eu não marcaria\" O comentarista de arbitragem da Globo, Paulo César de Oliveira, não concordou com a marcação da penalidade para o... 07/07/2019 19h15 Blog do Rodrigo Mattos Seleção ganha Copa América sem um supercraque e revitaliza Tite Quando o nome de Tite foi anunciado no Maracanã, antes da final contra o Peru, houve um princípio de vaia logo... 07/07/2019 19h10 NE10 Com mais 70 mil torcedores, Brasil bate Peru e conquista Copa América A partida estava aparentemente sob controle, mas ganhou tom dramático com a expulsão do atacante Gabriel Jesus na... 07/07/2019 19h09 AFP Brasil vence Peru (3-1) e conquista sua nona Copa América Rio de Janeiro, 7 Jul 2019 (AFP) - O Brasil conquistou a Copa América pela nona vez em sua história ao vencer o... 07/07/2019 19h08 NE10 Dani Alves enaltece atmosfera construída no Maracanã: 'nossa casa' Capitão e destaque da seleção brasileira na Copa América, Daniel Alves comemorou o título do Continental e toda... 07/07/2019 19h08 Lancepress Brasil bate o Peru no Maracanã e vence a Copa América pela nona vez E deu Brasil! Após 12 anos, a Seleção Brasileira conquistou novamente a Copa América. Na tarde deste domingo, no... 07/07/2019 19h07 Blog do Milton Neves Tite, campeão! É o novo Lazaroni! Fotos: Lucas Figueiredo/CBF (Tite) e UOL (Lazaroni) 07/07/2019 19h07 UOL Esporte - Futebol Richarlison supera caxumba em 10 dias e faz gol para selar título do Brasil A vitória do Brasil por 3 a 1 sobre Peru e, claro, o título da seleção brasileira na Copa América tiveram um ponto 07/07/2019 19h03 UOL Esporte - Futebol Sem Neymar, seleção volta a vencer Copa América com divisão de protagonismo Sem Neymar, cortado por lesão antes do início da competição, a seleção brasileira voltou a conquistar uma Copa... 07/07/2019 19h03 Lancepress 'O campeão voltou'! Do duelo de cinema ao delírio com título, a Seleção reencontra-se com o Maraca O reencontro com o Maracanã voltou a despertar as paixões pela Seleção Brasileira que pareciam adormecidas. Mesmo... 07/07/2019 19h02 NE10 Brasil vence o Peru e conquista a nona Copa América no Maracanã A partida estava aparentemente sob controle, mas ganhou tom dramático com a expulsão do atacante Gabriel Jesus na... 07/07/2019 19h02 NE10 Ouça os gols que garantiram o 9º título da Copa América para o Brasil Seleção Brasileiro venceu a Copa América pela nona vez na história.Lucas Figueiredo/CBFA partida estava... 07/07/2019 19h02 UOL Esporte - Futebol Jesus supera Copa, brilha mesmo com expulsão e leva 10º título aos 22 anos Gabriel Jesus sofreu com críticas durante a Copa do Mundo de 2018, e acabou passando em branco pela competição na... 07/07/2019 18h59 ver mais"}
