{"categorias":["G1"],"corpora":"Aumento no preço do feijão seguiu critérios técnicos e investigação está descartada, diz governo\nSegundo laudo recebido pela Secretaria Nacional do Consumidor, corrida aos supermercados entre março e abril explica a alta do alimento no país. Feijão foi um dos produtos com maior aumento durante a quarentena. TV Globo / Reprodução A alta recente nos preços do feijão, especialmente entre março e abril, ocorreu por causa da corrida dos consumidores aos supermercados e não há indícios de prática abusiva de preços, de acordo com um estudo feito para o governo federal ao qual o G1 teve acesso. Para a Secretaria Nacional do Consumidor (Senacon) órgão subordinado ao Ministério da Justiça, são considerados como preços abusivos os aumentos que não são justificados por alguns indicadores econômicos. Por exemplo, se a oferta e a procura de um alimento está equilibrada, não existe motivo para reajuste. Ou se o aumento nos custos de produção e transportes foram bem menores que a alta praticada. O laudo, feito pelos pesquisadores da Empresa Brasileira de Pesquisa Agropecuária (Embrapa) Alcido Elenor Wander e Carlos Magri Ferreira, explica que o isolamento social causado pelo avanço do novo coronavírus fez o brasileiro aumentar o consumo de alimentos básicos em casa, como o feijão. \"As incertezas relacionadas à quarentena levaram alguns consumidores a adquirir quantidades maiores do produto para estocar feijão, além do necessário, gerando demanda aquecida, elevando os preços\", diz o estudo. Na avaliação deles, o momento de maior busca já passou, o que indica que os preços deverão cair ao longo das próximas semanas. O preço do alimento chegou a subir cerca de 70% no início de abril (leia mais abaixo). \"A corrida desesperada às compras já passou, porque as pessoas já compreenderam, que a cadeia de suprimento será normal e contínua, sem interrupções, não sendo necessário, portanto, fazer estoques em casa.\" Investigação descartada Diante do resultado, a Senacon decidiu não prosseguir as investigações sobre a alta recente do feijão. A avaliação é de que o aumento seguiu critérios técnicos. \"Não há indícios para abrir qualquer processo sancionador. Nós buscamos se havia uma questão estrutural nacional, mas que não se confirmou\", explica o chefe da Senacon, Luciano Timm. \"Pode ter havido casos pontuais (de aumento abusivo), mas, em linhas gerais, o pico de preços foi causado por choque de demanda.\" Aumento abusivo Um caso que motivou o governo federal a buscar mais informações sobre a alta no preço do feijão foi a prisão de um gerente de supermercado em Ubatuba, no litoral de norte de São Paulo. O homem foi autuado por crime contra a economia popular. Na interpretação do Ministério Público, o limite de lucro que pode ser praticado em cima de um produto é de 20%. No local, os valores chegavam a 50%. Porém, segundo análise da Senacon, em conjunto com Conselho Federal de Contabilidade (CFC), a interpretação da lei é um pouco diferente. \"O texto legal é impreciso e fala sobre 'margem de lucro', que é quando se paga todos os impostos e obrigações legais, não considerando apenas a diferença entre o valor pago ao fornecedor e o cobrado ao consumidor\", explica Timm. \"A fixação de margem de lucro em 20% não protege a economia popular, pois ela é estranha ao ordenamento jurídico brasileiro, ameaça a livre iniciativa empresarial e coloca em risco o regular funcionamento dos mercados, podendo gerar o desabastecimento de produtos\", diz o CFC. 'Mercado dinâmico' Tradicional no prato do brasileiro, o feijão subiu cerca de 70% no mercado interno entre março e abril. \"No ano passado, nós tivemos redução na área plantada de feijão em estados importantes, como Paraná, Minas Gerais e Goiás, que optaram por plantar soja, o que trouxe um desequilíbrio de oferta\", explicou em abril o presidente do Instituto Brasileiro do Feijão, Marcelo Lüders. No último ano, a área plantada caiu 7,5%, com colheita 3% menor. Segundo o setor, problemas climáticos afetaram as lavouras, o que também ajuda a explicar o resultado menor. No campo, o feijão valorizou 55% em 12 meses, de acordo com a consultoria Safras & Mercado. \"O mercado é muito dinâmico, as empresas não trabalham com estoque, pois o feijão com melhor qualidade culinária é feijão comercializado logo após a colheita\", diz o levantamento da Embrapa enviado ao governo. \"Assim, quaisquer atrasos na colheita, o mercado reage imediatamente. O lado positivo, é que na mesma velocidade o mercado recua, os preços quando a oferta volta ao normal”, conclui.\nAumento no preço do feijão seguiu critérios técnicos e investigação está descartada, diz governo | Agronegócios | G1 G1 Agro Editorias menu g1 Editorias Agro Editorias Agro Primeira Página Globo Rural A Indústria-Riqueza do Brasil Bem Estar Editorias Bem Estar Viva Você Carros Editorias Carros Primeira Página Carros de A a Z Caminhões Carros elétricos e híbridos Motos IPVA Tabela FIPE vídeos autoesporte Ciência e Saúde Editorias Ciência e Saúde Primeira Página Viva Você Concursos e Emprego Economia Editorias Economia Primeira Página Agro Economia Agro Primeira página Globo Rural Calculadoras Concursos e Empregos Dólar Educação Financeira Imposto de Renda Inovação Mídia e Marketing PME Economia PME Primeira Página Pequenas Empresas tecnologia Educação Editorias Educação Primeira Página App G1 Enem Enem Guia de Carreiras Teste Vocacional Universidades Fato ou Fake Monitor da Violência Mundo Natureza Editorias Natureza Primeira Página Amazônia Desafio Natureza Óleo no Nordeste Olha que legal Planeta Bizarro Política Editorias Política Primeira Página Reforma da Previdência Operação Lava Jato Pop & Arte Editorias Pop & Arte Primeira Página Cinema Games Música Rock in Rio 2019 Lollapalooza 2020 Tecnologia Editorias Tecnologia Primeira página Inovação Turismo e Viagem Editorias Turismo e Viagem Primeira Página Descubra o Brasil Regiões menu g1 Regiões centro-oeste Regiões centro-oeste Distrito Federal centro-oeste Distrito Federal Primeira página Bom Dia DF DF1 DF2 Globo Comunidade DF O que fazer no DF Goiás centro-oeste Goiás Primeira página Bom Dia GO Bom dia sábado JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte Mercado Imobiliário Mato Grosso centro-oeste Mato Grosso Primeira Página Bom Dia MT MT TV 1ª Edição MT Rural MT TV 2ª Edição Esporte Mato Grosso do Sul centro-oeste Mato Grosso do Sul Primeira Página Bom Dia MS MS TV 1ª Edição MS TV 2ª Edição MS Rural Esporte nordeste Regiões nordeste Alagoas nordeste Alagoas Primeira Página Bom Dia Alagoas AL TV 1ª Edição AL TV 2ª Edição Gazeta Rural Esporte Bahia nordeste Bahia Primeira Página Jornal da manhã Bahia Meio Dia BATV Bahia Agora Bahia Rural Esporte Ceará nordeste Ceará Primeira Página Bom Dia CE CETV 1ª Edição CETV 2ª Edição NE Rural Esporte Maranhão nordeste Maranhão Primeira Página Bom Dia Mirante JMTV 1ª Edição JMTV 2ª edição Mirante Rural Esporte Daqui Repórter Mirante Paraíba nordeste Paraíba Primeira Página Bom Dia Paraíba JPB 1ª Edição JPB 2ª Edição Paraíba Comunidade Esporte Pernambuco nordeste Pernambuco Recife e região Pernambuco Recife e região Primeira página Bom Dia PE NE 1 NE 2 Espaço PE Globo Comunidade PE Nordeste Viver e Preservar Educação Esporte Caruaru e região Pernambuco Caruaru e região Primeira Página Bom Dia PE ABTV 1ª Edição ABTV 2ª Edição Globo Comunidade Esporte Petrolina e região Pernambuco Petrolina e região Primeira Página Bom Dia Pernambuco GRTV 1ª Edição GRTV 2ª edição Esporte Piauí nordeste Piauí Primeira Página Bom Dia Piauí Bom dia Sábado PI TV 1ª edição PI TV 2ª Edição Clube Rural Esporte Rio Grande do Norte nordeste Rio Grande do Norte Primeira Página Bom Dia RN RN TV 1ª Edição RN TV 2ª edição Inter TV Rural Esporte Sergipe nordeste Sergipe Primeira página Bom Dia SE SETV 1ª Edição SETV 2ª Edição Estação Agrícola Esporte norte Regiões norte Acre norte Acre Primeira Página Bom Dia Amazônia JAC 1ª Edição JAC 2ª Edição Amazônia Rural Esporte Amapá norte Amapá Primeira Página Bom Dia Amazônia JAP 1ª Edição JAP 2ª Edição Amazônia Rural Esporte Amazonas norte Amazonas Primeira Página Bom Dia Amazônia JAM 1ª Edição JAM 2ª Edição Amazônia rural Esporte Pará norte Pará Belém e região Pará Belém e região Primeira Página Bom Dia Pará Jornal Liberal 1ª Edição Jornal Liberal 2ª Edição Liberal Comunidade É do Pará Esporte Santarém e região Pará Santarém e região Primeira Página Bom Dia Santarém Jornal Tapajós 1ª Edição Jornal Tapajós 2ª Edição Esporte Rondônia norte Rondônia Primeira Página Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Roraima norte Roraima Primeira Página Bom Dia Amazônia JRR 1ª Edição JRR 2ª Edição Amazônia Rural Esporte Tocantins norte Tocantins Primeira Página Bom Dia Tocantins JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte sudeste Regiões sudeste Espírito Santo sudeste Espírito Santo Primeira Página Bom dia Espírito Santo ESTV 1ª Edição ESTV 2ª Edição Jornal do Campo Agronégocios Educação Concursos Esporte Minas Gerais sudeste Minas Gerais Belo Horizonte e região Minas Gerais Belo Horizonte e região Primeira Página Bom dia Minas MG1 MG2 Rolê nas Gerais Terra de Minas pelas cozinhas de minas O que fazer em BH Esporte Centro-Oeste Minas Gerais Centro-Oeste Primeira Página Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Grande Minas Minas Gerais Grande Minas Primeira página Inter TV Notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Sul de Minas Minas Gerais Sul de Minas Primeira Página Bom dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da gente Esporte Triângulo Mineiro Minas Gerais Triângulo Mineiro Primeira Página Bom dia Minas Uberlândia Triângulo Mineiro Uberlândia MG TV 1ª Edição MGTV 2ª edição Uberaba Triângulo Mineiro Uberaba MGTV 1ª Edição MGTV 2ª Edição MG Rural Integração notícia Concursos Esporte Globo Esporte Vales de Minas Gerais Minas Gerais Vales de Minas Gerais Primeira Página Inter TV notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Zona da Mata Minas Gerais Zona da Mata Primeira Página Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Globo Esporte Rio de Janeiro sudeste Rio de Janeiro Rio de Janeiro e região Rio de Janeiro Rio de Janeiro e região Primeira Página Bom dia Rio RJ1 RJ2 Globo Comunidade RJ O que fazer no RJ Fora do ponto Esporte Norte Fluminense Rio de Janeiro Norte Fluminense Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região dos Lagos Rio de Janeiro Região dos Lagos Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região Serrana Rio de Janeiro Região Serrana Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Sul e Costa Verde Rio de Janeiro Sul e Costa Verde Primeira Página Bom dia Rio RJ TV 1ª Edição RJ TV 2ª Edição Esporte São Paulo sudeste São Paulo São Paulo e região São Paulo São Paulo e região Primeira Página Bom Dia SP SP1 SP2 Antena Paulista O que fazer em SP Esporte Bauru e Marília São Paulo Bauru e Marília Primeira Página Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem Notícias 2ª Edição Nosso Campo Esporte Campinas e região São Paulo Campinas e região Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Concursos Esporte Itapetininga e região São Paulo Itapetininga e região Primeira Página Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Antena Paulista Nosso Campo Resumo da Notícia Memória TEM Comunidade Esporte Mogi das Cruzes e Suzano São Paulo Mogi das Cruzes e Suzano Primeira Página Bom Dia Diário Diário TV 1ª Edição Diário TV 2ª Edição Diário Comunidade Concursos Esporte Piracicaba e região São Paulo Piracicaba e região Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Jornal Regional Terra da Gente Esporte Prudente e região São Paulo Prudente e região Primeira Página Bom Dia Fronteira Bom Dia SP Fronteira Notícias 1ª Edição Fronteira Notícias 2ª Edição Esporte Ribeirão Preto e Franca São Paulo Ribeirão Preto e Franca Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Esporte Rio Preto e Araçatuba São Paulo Rio Preto e Araçatuba Primeira Página Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Nosso Campo Esporte Santos e região São Paulo Santos e região Primeira Página Bom Dia Região Jornal Tribuna 1ª Edição Jornal Tribuna 2ª Edição Antena Paulista G1 em um Minuto Santos Viver Bem O Que Fazer Em Santos Culinária #13 Por Dentro do Porto Esporte São Carlos e Araraquara São Paulo São Carlos e Araraquara Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª edição Terra da Gente Sorocaba e Jundiaí São Paulo Sorocaba e Jundiaí Primeira Página Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem notícias 2ª Edição Nosso Campo Esporte Vale do Paraíba e região São Paulo Vale do Paraíba e região Primeira Página Bom Dia Vanguarda Link Vanguarda Jornal Vanguarda Vanguarda Comunidade Esporte sul Regiões sul Paraná sul Paraná Curitiba e Região Paraná Curitiba e Região Primeira Página Bom Dia Paraná Meio Dia Paraná – Curitiba Boa Noite Paraná – Curitiba Caminhos do Campo Bom Dia Sábado Esporte Campos Gerais e Sul Paraná Campos Gerais e Sul Primeira Página Bom Dia Paraná Meio Dia Paraná – Ponta Grossa Boa Noite Paraná – Ponta Grossa Caminhos do Campo Boa Noite Paraná – Guarapuava Bom Dia Sábado Esporte Norte e Noroeste Paraná Norte e Noroeste Primeira Página Bom Dia Paraná Meio Dia Paraná – Maringá Boa Noite Paraná – Maringá Caminhos do Campo Meio Dia Paraná – Londrina Boa Noite Paraná – Londrina Meio Dia Paraná - Noroeste Boa Noite Paraná – Noroeste Bom Dia Sábado Esporte Oeste e Sudoeste Paraná Oeste e Sudoeste Primeira Página Bom Dia Paraná Meio Dia Paraná – Foz do Iguaçu Boa Noite Paraná – Foz do Iguaçu Caminhos do Campo Meio Dia Paraná – Cascavel Boa Noite Paraná – Cascavel Bom Dia Sábado Esporte Rio Grande do Sul sul Rio Grande do Sul Primeira Página Bom Dia Rio Grande Jornal do Almoço RBS Notícias Campo e Lavoura Esporte Santa Catarina sul Santa Catarina Primeira Página Bom Dia Santa Catarina Jornal do Almoço NSC Notícias Nossa Santa Catarina Campo e Negócios Tech SC Esporte Telejornais menu g1 Telejornais Autoesporte Telejornais Autoesporte Primeira Página carros de a a z caminhões motos ipva tabela fipe vídeos autoesporte Bom Dia Brasil Telejornais Bom Dia Brasil Primeira Página Redação História Vídeos Fantástico Telejornais Fantástico Primeira Página quadros e séries Fantástico quadros e séries isso a globo não mostra fant 360 a jornada da vida cadê o dinheiro que tava aqui? detetive virtual repórter por um dia shows e musicais gols do fantástico história vídeos vc no fantástico denuncie G1 em 1 Minuto Globo Repórter Telejornais Globo Repórter Primeira Página redação história receitas testes vídeos vc no globo repórter Globo Rural Telejornais Globo Rural Primeira Página agro guia do globo rural revista globo rural história vídeos vc no globo rural Hora 1 Telejornais Hora 1 Primeira Página história vídeos vc no hora um Jornal da Globo Telejornais Jornal da Globo Primeira Página redação história vídeos vc no jg Jornal Hoje Telejornais Jornal Hoje Primeira Página crônicas história vídeos vc no jh Jornal Nacional Telejornais Jornal Nacional Primeira Página jornal nacional 50 anos redação história vídeos vc no jornal nacional Pequenas Empresas Telejornais Pequenas Empresas Primeira Página pme quadros Pequenas Empresas quadros pegn.tec contato das empresas revista pegn história vídeos vc no pegn Profissão Repórter Telejornais Profissão Repórter Primeira Página equipe história vídeos vc no profissão repórter GloboNews menu g1 GloboNews Primeira Página jornais GloboNews jornais Conta Corrente Estúdio i GloboNews Em Pauta GloboNews em Ponto Jornal das Dez Jornal GloboNews Edição das 10 Edição das 16 Edição das 18 programas GloboNews programas amazônidas arquivo n central globonews cidades e soluções desacelera diálogos com mario sergio conti em casa com nelson motta em foco com Andreia Sadi entre aspas fatos e versões fernando gabeira globonews debate globonews documentário globonews documento globonews em movimento globonews especial globonews internacional globonews literatura globonews miriam leitão globonews painel globonews politica hub globonews manhattan connection milênio mundo s/a o melhor do brasil é o brasileiro que mundo é esse? roberto d'avila sem fronteiras via brasil podcasts GloboNews podcasts em movimento globonews internacional hub globonews papo de política globonews ao vivo globonews play programação redes sociais GloboNews redes sociais globonews time globonews História -- grupo globo princípios editoriais Blogs e Colunas Podcasts menu g1 Podcasts Todos o assunto bem estar desenrola, rio educação financeira em movimento globonews internacional g1 ouviu hub globonews isso é fantástico livro falado papo de política resumão semana pop Serviços menu g1 Serviços Agenda do Dia App G1 Calculadoras Concursos e Emprego fato ou fake Loterias Newsletter Previsão do Tempo Resumo do Dia Tabela Fipe Teste vocacional Vídeos menu g1 Vídeos Mais Recentes Mais Vistos Carros Ciência Economia Mundo Política Pop & Arte Tecnologia Rio de Janeiro São Paulo Newsletter Especial Publicitário menu g1 Especial Publicitário Inovação VAE -- Princípios editoriais Equipe Acesse sua conta ou cadastre-se grátis grupo globo sair da conta Aumento no preço do feijão seguiu critérios técnicos e investigação está descartada, diz governo Segundo laudo recebido pela Secretaria Nacional do Consumidor, corrida aos supermercados entre março e abril explica a alta do alimento no país. Por Rikardy Tooge, G1 19/05/2020 07h00 Atualizado 2020-05-19T14:48:48.726Z 1 de 1 Feijão foi um dos produtos com maior aumento durante a quarentena. — Foto: TV Globo / Reprodução Feijão foi um dos produtos com maior aumento durante a quarentena. — Foto: TV Globo / Reprodução A alta recente nos preços do feijão, especialmente entre março e abril, ocorreu por causa da corrida dos consumidores aos supermercados e não há indícios de prática abusiva de preços, de acordo com um estudo feito para o governo federal ao qual o G1 teve acesso. Para a Secretaria Nacional do Consumidor (Senacon) órgão subordinado ao Ministério da Justiça, são considerados como preços abusivos os aumentos que não são justificados por alguns indicadores econômicos. Por exemplo, se a oferta e a procura de um alimento está equilibrada, não existe motivo para reajuste. Ou se o aumento nos custos de produção e transportes foram bem menores que a alta praticada. O laudo, feito pelos pesquisadores da Empresa Brasileira de Pesquisa Agropecuária (Embrapa) Alcido Elenor Wander e Carlos Magri Ferreira, explica que o isolamento social causado pelo avanço do novo coronavírus fez o brasileiro aumentar o consumo de alimentos básicos em casa, como o feijão. \"As incertezas relacionadas à quarentena levaram alguns consumidores a adquirir quantidades maiores do produto para estocar feijão, além do necessário, gerando demanda aquecida, elevando os preços\", diz o estudo. Na avaliação deles, o momento de maior busca já passou, o que indica que os preços deverão cair ao longo das próximas semanas. O preço do alimento chegou a subir cerca de 70% no início de abril (leia mais abaixo). \"A corrida desesperada às compras já passou, porque as pessoas já compreenderam, que a cadeia de suprimento será normal e contínua, sem interrupções, não sendo necessário, portanto, fazer estoques em casa.\" Investigação descartada Diante do resultado, a Senacon decidiu não prosseguir as investigações sobre a alta recente do feijão. A avaliação é de que o aumento seguiu critérios técnicos. \"Não há indícios para abrir qualquer processo sancionador. Nós buscamos se havia uma questão estrutural nacional, mas que não se confirmou\", explica o chefe da Senacon, Luciano Timm. \"Pode ter havido casos pontuais (de aumento abusivo), mas, em linhas gerais, o pico de preços foi causado por choque de demanda.\" Aumento abusivo Um caso que motivou o governo federal a buscar mais informações sobre a alta no preço do feijão foi a prisão de um gerente de supermercado em Ubatuba, no litoral de norte de São Paulo. O homem foi autuado por crime contra a economia popular. Na interpretação do Ministério Público, o limite de lucro que pode ser praticado em cima de um produto é de 20%. No local, os valores chegavam a 50%. Porém, segundo análise da Senacon, em conjunto com Conselho Federal de Contabilidade (CFC), a interpretação da lei é um pouco diferente. \"O texto legal é impreciso e fala sobre 'margem de lucro', que é quando se paga todos os impostos e obrigações legais, não considerando apenas a diferença entre o valor pago ao fornecedor e o cobrado ao consumidor\", explica Timm. \"A fixação de margem de lucro em 20% não protege a economia popular, pois ela é estranha ao ordenamento jurídico brasileiro, ameaça a livre iniciativa empresarial e coloca em risco o regular funcionamento dos mercados, podendo gerar o desabastecimento de produtos\", diz o CFC. 'Mercado dinâmico' Tradicional no prato do brasileiro, o feijão subiu cerca de 70% no mercado interno entre março e abril. \"No ano passado, nós tivemos redução na área plantada de feijão em estados importantes, como Paraná, Minas Gerais e Goiás, que optaram por plantar soja, o que trouxe um desequilíbrio de oferta\", explicou em abril o presidente do Instituto Brasileiro do Feijão, Marcelo Lüders. No último ano, a área plantada caiu 7,5%, com colheita 3% menor. Segundo o setor, problemas climáticos afetaram as lavouras, o que também ajuda a explicar o resultado menor. No campo, o feijão valorizou 55% em 12 meses, de acordo com a consultoria Safras & Mercado. \"O mercado é muito dinâmico, as empresas não trabalham com estoque, pois o feijão com melhor qualidade culinária é feijão comercializado logo após a colheita\", diz o levantamento da Embrapa enviado ao governo. \"Assim, quaisquer atrasos na colheita, o mercado reage imediatamente. O lado positivo, é que na mesma velocidade o mercado recua, os preços quando a oferta volta ao normal”, conclui. Newsletter G1 Created with Sketch. O que aconteceu hoje, diretamente no seu e-mail As notícias que você não pode perder diretamente no seu e-mail. Para se inscrever, entre ou crie uma Conta Globo gratuita. Inscreva-se e receba a newsletter Obrigado! Você acaba de se inscrever na newsletter Resumo do dia. Veja também Anterior Próximo Mais do G1 Pela 1ª vez, Brasil registra mais de mil mortes por coronavírus em 24 horas São 1.179 vítimas registradas desde ontem e quase 18 mil ao todo. Casos confirmados passam de 271 mil, segundo Ministério da Saúde. Há 2 horas Não são só números Alessandra, Maria, Dirceu... Os brasileiros que perderam a vida Há 3 dias Consequências da pandemia Situação se agrava, e Trump diz que cogita proibir voos do Brasil Há 3 horas EUA anunciam ajuda adicional de R$ 17 milhões para o Brasil Há 3 horas Novo depoimento Nº 2 da PF diz agora que foi procurado por amigo da família Bolsonaro Carlos Henrique Oliveira afirma que foi convidado por Alexandre Ramagem para assumir cargo. Há 3 horas Contágio na economia Economistas dizem que ação do governo é falha e temem 'quebradeira' de pequenos negócios Há 12 horas Linha de crédito criada pelo governo não tem prazo para chegar às empresas Há 12 horas Sem poder abrir, donos de comércios enfrentam saga em busca de crédito Há 10 horas Pedidos de falência disparam e atingem mais as pequenas empresas Há 4 horas Veja o que outros países estão fazendo para socorrer empresas e trabalhadores Há 4 horas Violência Angolano morre esfaqueado em SP; amigos denunciam xenofobia Segundo testemunhas, crime foi motivado por discussão sobre o auxílio emergencial. Há 25 minutos Menino de 14 anos morre baleado dentro de casa em ação policial no RJ Família passou a noite sem notícias de João Pedro, que foi levado de helicóptero pela polícia. Há 10 horas 'Polícia chegou de maneira cruel e atirando', diz pai de João Pedro Há 8 horas Amigos e parentes fazem protesto e pedem justiça Há 8 horas Veja mais G1 Últimas Notícias G1 Economia © Copyright 2000-2020 Globo Comunicação e Participações S.A. princípios editoriais política de privacidade minha conta anuncie conosco Nós usamos cookies e outras tecnologias semelhantes para melhorar a sua experiência em nossos serviços, personalizar publicidade e recomendar conteúdo de seu interesse. Ao utilizar nossos serviços, você concorda com tal monitoramento. Para mais informações, consulte a nossa nova política de privacidade. PROSSEGUIR"}
