{"categorias":[""],"corpora":"Evo Morales renuncia à Presidência da Bolívia\nO presidente boliviano, Evo Morales, renunciou à Presidência da Bolívia às 18h (horário de Brasília) deste domingo (10), da cidade de Cochabamba, após pressão das Forças Armadas e protestos intensos nas grandes cidades do país. Leia mais (11/10/2019 - 18h03)\nEvo Morales renuncia à Presidência da Bolívia - 10/11/2019 - Mundo - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar mundo desigualdade global coreia do norte governo trump venezuela queda do muro, 30 brexit diplomacia brasileira Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores top of mind 2019 Seminários Folha empreendedor social FIIS sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Evo Morales renuncia à Presidência da Bolívia Após protestos e pressão das Forças Armadas, líder anuncia saída do cargo em pronunciamento na TV Copiar link 10.nov.2019 às 18h03 Atualizado: 10.nov.2019 às 18h42 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Sylvia Colombo Buenos Aires O presidente boliviano, Evo Morales, renunciou à Presidência da Bolívia às 18h (horário de Brasília) deste domingo (10), da cidade de Cochabamba, após pressão das Forças Armadas e protestos intensos nas grandes cidades do país. \"Me dói muito que nos tenham levado ao enfrentamento. Enviei minha renúncia para a Assembleia Legislativa Plurinacional\", afirmou em pronunciamento na televisão. Evo, que ficou 13 anos no poder, diz ter sido vítima de \"um golpe cívico, político, policial\". \"Quero pedir desculpas por ter sido exigente durante o trabalho. Não foi para Evo, foi para o povo boliviano. Aqui não termina a vida, segue a luta\", disse, encerrando a fala. O vice-presidente Álvaro García Linera, que estava ao lado de Evo durante o pronunciamento, também apresentou sua renúncia. Evo Morales, que renunciou neste domingo (10) à Presidência da Bolívia - AFP Evo já havia convocado novas eleições no começo do dia para tentar arrefecer a tensão no país, após três semanas de enfrentamentos violentos que causaram três mortes e deixaram mais de 300 feridos nas principais cidades do país. O efeito, no entanto, foi inverso, e a crise se intensificou ao longo do domingo. O comandante das Forças Armadas, Williams Kaliman, fez um pronunciamento na TV à tarde, em que sugeria a Evo renunciar a seu mandato para pacificar as ruas. Por volta das 17h (horário de Brasília), o avião presidencial boliviano decolou do aeroporto de El Alto, em La Paz, onde o presidente estava desde a manhã do domingo, alimentando especulações de que ele poderia estar deixando o país. Mas a aeronave aterrissou no aeroporto de Chimoré, perto de Cochabamba, um reduto político de Evo. Atos a favor e contra o presidente Evo Morales ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar O anúncio do novo pleito foi feito pelo mandatário na manhã do domingo, depois que o secretário-geral da OEA (Organização dos Estados Americanos), Luis Almagro, pediu a anulação das eleições na Bolívia após auditoria realizada na contagem dos votos. Almagro instou o governo boliviano a convocar novas eleições. A tensão vem escalando devido aos enfrentamentos entre apoiadores e críticos de Evo, que o acusam de fraude. Nos últimos dias, houve levantes de policiais e militares que se recusaram a tomar ações de repressão contra opositores, enquanto o agora ex-presidente acusou uma \"tentativa de golpe de Estado\". Os resultados da auditoria da OEA seriam divulgados apenas em 13 de novembro, mas foram adiantados \"por conta da gravidade das denúncias\", disse Almagro em um comunicado no qual pedia que a eleição do último dia 20 de outubro fosse \"anulada e que o processo eleitoral comece novamente\". A Bolívia vive uma situação grave nas ruas por conta dos resultados contraditórios divulgados após as eleições de outubro, que conferia um quarto mandato a Evo. O imbróglio eleitoral ocorreu porque o órgão responsável pela apuração, ao divulgar os resultados do sistema de contagem rápida, indicou resultado, com 80% das atas apuradas, que levava à disputa de um segundo turno entre Evo e Carlos Mesa. Três horas depois, porém, essa contagem foi interrompida por 24 horas, enquanto se acelerou a contagem \"voto a voto\". Quando por fim foram anunciados os resultados, Evo aparecia à frente por pouco mais de dez pontos percentuais de vantagem, o que confirmava a reeleição já em primeiro turno. Evo Morales convoca novas eleições após protestos ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Desde o conflito eleitoral, os protestos vêm aumentando em La Paz e em outras cidades, com ataques a casas de autoridades, incêndios e confrontos de rua. O presidente da Câmara dos Deputados da Bolívia, Víctor Borda, também renunciou ao cargo neste domingo após manifestantes atacarem sua casa, em meio às manifestações. Em intervalo de horas, dois ministros do governo Evo fizeram o mesmo: Luis Alberto Sánchez (Hidrocarbonetos) e César Navarro (Mineração), que abdicou do posto depois que opositores queimaram sua casa. Mesa, ex-presidente boliviano e candidato de oposição nas eleições de outubro, comemorou a notícia da renúncia no Twitter. \"À Bolívia, a seu povo, aos jovens, às mulheres, ao heroísmo da resistência pacífica. Nunca esquecerei esse dia único. O fim da tirania. Agradecido como boliviano por essa lição histórica. Viva a Bolívia!\". A TENSÃO POLÍTICA NA BOLÍVIA, DIA A DIA 20.out Bolivianos vão às urnas para 1º turno das eleições presidenciais; resultados parciais indicam a realização de um 2º turno 21.out Tribunal eleitoral aponta vitória de Evo após contagem ser interrompida e um novo método de apuração ser usado; opositor Carlos Mesa não reconhece a nova contagem e manifestantes saem às ruas 22.out Governo pede auditoria externa da eleição à Organização dos Estados Americanos (OEA); grande protesto toma as principais ruas de La Paz 24.out Saem os resultados oficiais, que confirmam vitória de Evo no 1º turno; Brasil, Argentina, União Europeia e EUA não reconhecem e pedem nova votação 30.out Começa auditoria da OEA, com técnicos estrangeiros e resultado vinculante; acontecem as duas primeiras mortes de manifestantes em confrontos 3.nov Tensão política aumenta quando um líder dos protestos, Luis Fernando Camacho, pede intervenção dos militares contra Evo, em tom de ultimato 5.nov Camacho é barrado em aeroporto de La Paz ao tentar entregar a Evo uma carta pré-escrita de renúncia 8.nov Alguns policiais se rebelam contra o governo e anunciam que não vão mais reprimir manifestantes 10.nov Após semanas de protestos ininterruptos, OEA adianta entrega de auditoria e pede a anulação das eleições de outubro; Evo Morales cede, anuncia novo pleito e é instado pelas Forças Armadas a renunciar Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados Bolívia evo morales Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/mundo/2019/11/evo-morales-renuncia-a-presidencia-da-bolivia.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Evo convoca novas eleições na Bolívia, e Forças Armadas sugerem renúncia Após auditoria, OEA diz que eleição na Bolívia foi fraudulenta e pede novo pleito Evo Morales critica tentativa de 'golpe de Estado' de grupos violentos Veja também imigração Compartilhar imigração: Especial reúne depoimentos de estrangeiros que vivem em SP Ícone fechar Especial reúne depoimentos de estrangeiros que vivem em SP especial Compartilhar especial: Desigualdade global: entenda a disparidades de renda no mundo Ícone fechar Desigualdade global: entenda a disparidades de renda no mundo Casas verticais oferecem privacidade de casa e comodidades de condomínio Ouça agora o 8° episódio da série de podcast Papo Empreendedor Consumo de nicotina sem fumaça pode reduzir danos a fumantes Saiba a importância de manter a aprendizagem ao longo da vida Distribuidora de combustível não paga tributo e se torna a quinta maior do país Professores do Colégio Farias Brito dão dicas sobre o que estudar para o Enem parar Mais lidas em Mundo Ver todas Governo brasileiro avalia convocar reunião de emergência na OEA por renúncia coletiva na Bolívia Evo Morales renuncia à Presidência da Bolívia Bolsonaro defende voto impresso, e Lula fala em golpe de Estado na Bolívia Vírus do caudilhismo mancha legado positivo dos anos Evo Socialistas vencem com margem menor na Espanha e veem ultradireita avançar Principais do dia Compartilhar Evo Morales renuncia à Presidência da Bolívia Após protestos e pressão das Forças Armadas, líder anuncia saída do cargo em pronunciamento na TV 10.nov.2019 às 18h03 Compartilhar Socialistas vencem com margem menor na Espanha e veem ultradireita avançar Partido Vox mais que dobrou seu número de assentos; incerteza quanto à formação de governo segue 10.nov.2019 às 19h00 Campeonato Brasileiro Compartilhar Flamengo vence o Bahia e fica a três vitórias do título Equipe carioca abriu dez pontos de vantagem para o vice-líder Palmeiras 10.nov.2019 às 20h47 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 213.550.554 Total de páginas visualizadas no site da Folha em outubro de 2019, segundo o Google Analytics Informação out.2019 Visitantes únicos 35.289.448 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação out.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
