{"categorias":[""],"corpora":"Por que a China impôs um toque de recolher de menores para games online\nA China está impondo um toque de recolher para uso de jogos online para menores, anunciou o governo. Leia mais (11/08/2019 - 09h46)\nF5 - Nerdices - Por que a China impôs um toque de recolher de menores para games online - 08/11/2019 Pular para o conteúdo [1] Pular para o menu [2] Busca [3] Folha de S. Paulo Opinião Politica Mundo Economia Cotidiano Esporte Cultura F5 TV Folha Classificados Assine a Folha Exibir o menu O site de entretenimento da Folha F5: Tudo sobre o mundo das celebridades e outras curiosidades Curtir Seguir Seguir Curtir Seguir Buscar no F5 Buscar Celebridades Carnaval Televisão A Fazenda 11 BBB19 Multitela Novelas Telepadi Astrologia Horóscopo Nerdices Comic Con Música Cinema e Séries Diversão Estilo e Beleza SPFW Viva Bem Bichos Fofices Você viu? colunistas Aventura na cozinha Bate-Papo na Web Biblioteca da Vivi Bom de Garfo Colo de Mãe Maria Cecília Prado Mariliz Pereira Jorge Tony Goes Zapping - Padi De Faixa a Coroa blogs Bom pra Cachorro Do Meu Folhetim Enfim sós Gatices X de Sexo Top 5 Fotos últimas notícias Nerdices Por que a China impôs um toque de recolher de menores para games online A China começou a regulamentar a indústria de jogos para combater o aumento da miopia entre crianças - Getty Images/BBC News Brasil Ícone fechar Copiar link Imprimir > Comunicar erros RECEBA AS NOTÍCIAS DO F5 8.nov.2019 às 9h46 Descrição de chapéu A China está impondo um toque de recolher para uso de jogos online para menores, anunciou o governo. Jogadores menores de 18 anos serão proibidos de jogar online entre as 22:00 e as 08:00. Eles também ficarão restritos a 90 minutos de jogos durante a semana e três horas nos finais de semana e feriados. É parte da mais recente iniciativa do país para conter o vício em videogame, que, segundo autoridades, é prejudicial à saúde das crianças. A China é um dos maiores mercados de jogos do mundo. As diretrizes oficiais do governo - divulgadas na terça-feira - incluem limites de gastos para menores. Jogadores de oito a 16 anos de idade podem gastar até 200 yuans (cerca de R$ 117) por mês, enquanto aqueles entre 16 e 18 anos podem gastar até 400 yuans em suas contas de jogos. A China é o segundo maior mercado de jogos do mundo. Nos Estados Unidos, a receita global gerada pelos video games superou a da China pela primeira vez este ano devido ao aumento das regulamentações impostas pelo governo chinês ao setor, de acordo com a empresa de pesquisa Newzoo. QUAL É O CONTEXTO? A China critica os videogames por afetarem negativamente os jovens. Em 2018, o governo anunciou a adoção de um regulador de jogos - em resposta a preocupações com a miopia nas crianças - para limitar o número de novos jogos online, restringir o tempo de pagamento e desenvolver um sistema de restrição de idade. No mesmo ano, a China suspendeu as aprovações para novos videogames por nove meses, causando um golpe significativo para a lucrativa indústria. Algumas das maiores empresas de videogames responderam proativamente, mas a fiscalização e a verificação confiável da idade têm sido grandes preocupações. A Tencent - a maior empresa de jogos do mundo - reagiu às críticas limitando o tempo de jogo a uma hora por dia para usuários menores de 12 anos e a duas horas por dia para usuários entre 12 e 18 anos. Eles também começaram a exigir que os usuários provassem sua idade e identidade. Mas as novas diretrizes serão aplicadas universalmente a todas as plataformas de jogos online que operam na China e abordarão diretamente as questões de aplicação da lei. O governo trabalhará com a polícia para construir um sistema de identificação unificado que as plataformas de jogos possam usar para verificar a identidade e a idade de um usuário com dados do governo, disse um porta-voz à agência de notícias estatal Xinhua. DISTÚRBIO No ano passado, a Organização Mundial da Saúde listou o vício em jogos - que eles chamam de \"distúrbio do jogo\" - como uma condição de saúde mental pela primeira vez. O mais recente manual de transtornos mentais da Associação Americana de Psiquiatria não o reconhece oficialmente, listando o distúrbio de jogos na Internet como condição para estudos futuros. Mas alguns países identificaram o uso excessivo de jogos como um importante problema de saúde pública e muitos têm clínicas particulares de dependência para tratar a doença. BBC News Brasil Final do conteúdo Ícone fechar Copiar link Imprimir > Comunicar erros Comentários Ver todos os comentários Comentar esta reportagem Termos e condições gostou? leia também A China é comunista ou capitalista? O time de jogadores de videogame formado apenas por idosos aposentados Previsões diárias Áries Áries Touro Touro Gêmeos Gêmeos Câncer Câncer Leão Leão Virgem Virgem Libra Libra Escorpião Escorpião Sagitário Sagitário Capricórnio Capricórnio Aquário Aquário Peixes Peixes Página do F5 no Facebook Mais lidas Lexa conta como perdeu 12 kg e diz torcer para mãe fazer mais sucesso que ela no Carnaval Sete alimentos perigosos que devem ser consumidos com cuidado Assassino da família Richthofen, Cristian Cravinhos viveu romance gay na prisão O que seu cocô revela sobre sua classe social Fenômeno sertanejo aos 11, filho de Bruno, da dupla com Marrone, sonha com carreira no funk VOLTAR AO TOPO Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br)."}
