{"categorias":[""],"corpora":"As 7 piores humilhações do pobretão num restaurante de luxo\nAniversário de casamento, aquele aumento merreca ou qualquer outra bobagem são motivo para o ser humano despossuído de bens materiais se achar no direito de frequentar um restaurante de luxo. É uma cilada. Você não vai se divertir. Você vai sofrer. Não vou falar do valor da conta -seria óbvio demais. Há coisas mais sutis [...] ... Leia post completo no blog Leia mais (11/04/2019 - 11h01)\nAs 7 piores humilhações do pobretão num restaurante de luxo – Cozinha Bruta Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Cozinha Bruta Comida de verdade, receitas e papo sobre gastronomia com humor (bom e mau) Marcos Nogueira Perfil do blogueiro Ícone fechar Marcos Nogueira é jornalista profissional e cozinheiro amador. O blog aborda a gastronomia de forma crítica e original Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre perfil do blogueiro no Facebook Link externo, abre perfil do blogueiro no Twitter Link externo, abre perfil do blogueiro no Instagram Link externo, abre página RSS do blog Ícone RSS Home crônica comer fora beber receita Sem categoria agenda Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 4.nov.2019 às 11h01 As 7 piores humilhações do pobretão num restaurante de luxo Ícone mais opções Ícone fechar Copiar link A etiqueta de restaurantes de luxo pode constranger quem não está acostumado a frequentá-los (foto: Arquivo) Marcos Nogueira Aniversário de casamento, aquele aumento merreca ou qualquer outra bobagem são motivo para o ser humano despossuído de bens materiais se achar no direito de frequentar um restaurante de luxo. É uma cilada. Você não vai se divertir. Você vai sofrer. Não vou falar do valor da conta –seria óbvio demais. Há coisas mais sutis para perturbar a paz de um pobretão que ousa frequentar um restaurante besta. O manobrista que tem nojinho do seu carro Você chega todo pimpão com seu pois-é e o entrega para o manobrista. O cidadão, acostumado a manobrar Porsches e Ferraris, faz uma breve perícia na fuselagem do veículo –pobre não conserta lataria amassada. Depois passa o dedo nas camadas de poeira e descobre que o carro não é bege –é branco. Só falta buscar luvas e máscara cirúrgicas para não se contaminar com tanto desleixo automotivo. A hostess atônita “Pois não?”, pergunta a top model na entrada do restaurante. Ela tem a certeza de que você entrou pela porta errada. Quando você diz que tem uma reserva, ela engole em seco com desgosto e procura seu nome numa folha de papel. E não encontra, obviamente. Você começa a se irritar e pede para ela olhar outra vez. “Ah, está aqui, como pude não ver?” Soltando fumaça pelas ventas, ela conduz o seu grupo até a mesa ao lado do banheiro masculino. O guardanapo que escorre da perna Aqui se presume que todos saibam que restaurantes caros têm guardanapos de pano, e que guardanapos de pano são feitos para ficar o jantar todo no colo. Limpar a boca? Deixe de ser pobre e aprenda a comer sem sujar a boca. Em certos restaurantes, o guardanapo é feito de um tecido tão nobre, tão bom que não adere ao tecido da calça mequetrefe que eu tiro do armário para ir a certos restaurantes. Resultado: o tal guardanapo fica o jantar todo caindo no chão, suscitando a aparição dos garçons-fantasmas com outros guardanapos na mão. (Break comercial: siga e curta a Cozinha Bruta nas redes sociais. Acompanhe os posts do Instagram, do Facebook e do Twitter.) O silêncio Quando há música, é tão baixa que você não entende o que está tocando. As pessoas sussurram. Quando você derruba um talher, é como o sino da igreja anunciando a missa do galo. Se alguém quebra uma taça, soa como uma tempestade de vento e trovão. Se algum infeliz deixa escapar gases, são as trombetas do Apocalipse anunciando o fim dos tempos. Melhor evitar. O cardápio cifrado Restaurantes bestas –não necessariamente os mais luxuosos– adoram cardápios enigmáticos, com descrições que mais confundem do que elucidam. “Cordeiro, pastinaca, vapor de camomila.” “Atum, caramelo, pó de pipoca” “Porco, melancia, sal de especiarias do Cáucaso” Os garçons estão sempre a postos para explicar –ou fingir explicar. A sua imagem mental da comida nunca vai corresponder ao prato que vem à mesa. Essa é a diversão da equipe do restaurante: observar a decepção em seu semblante. O garçom onipresente e onisciente Só falta a onipotência para os ditos ganharem natureza divina. De resto, são sobrenaturais. Aparecem com água mineral sempre que você sente sede. Completam o vinho a cada gole sofrido –você tenta beber devagarinho para a garrafa demorar a acabar, mas eles não deixam. Trazem a conta no momento em que você se tortura ao antecipar a fatura do cartão de crédito. O sommelier que bebe do seu vinho Tenho formação de sommelier (de cerveja, vá lá) e sei da importância do trabalho desse profissional. Mas dói, dói muito ver o funcionário do restaurante servir para si mesmo uma dose daquele vinho que você não tem dinheiro para pagar. Dependendo do preço da garrafa, dá vontade de voar no pescoço do distinto trabalhador. Envie sua notícia Erramos? Busca Busca no blog Mais lidas Ao fugir da comida japonesa, Bolsonaro ostenta ignorância e preconceito 7 truques de restaurantes para enrolar o cliente Bolsonaro, o presidente-miojo, faz apologia do tosco Governo serve pão com larva para a garotada no Dia das Crianças As atrocidades que os italianos cometem contra a pizza Tags restaurantes pizza hambúrguer restaurante churrasco restaurantes de são paulo receita vegano feijoada veganismo natal burger ceia comida vegetariana cerveja vegetarianismo comida brasileira são paulo coxinha comida italiana Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress"}
