{"categorias":[""],"corpora":"Saudade das paletas mexicanas\nLeio, no meu agregador de silly news, que a modinha do momento em Londres é inalar vodca. A bebida é vaporizada, bombeada para dentro de um balão de festa e vendida por 5 libras à garotada louca para ficar doida. Absorvidas pelos alvéolos pulmonares, as gotículas de álcool fazem efeito no ato -mas a brisa [...] ... Leia post completo no blog Leia mais (11/09/2019 - 02h00)\nSaudade das paletas mexicanas – Cozinha Bruta Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Cozinha Bruta Comida de verdade, receitas e papo sobre gastronomia com humor (bom e mau) Marcos Nogueira Perfil do blogueiro Ícone fechar Marcos Nogueira é jornalista profissional e cozinheiro amador. O blog aborda a gastronomia de forma crítica e original Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre perfil do blogueiro no Facebook Link externo, abre perfil do blogueiro no Twitter Link externo, abre perfil do blogueiro no Instagram Link externo, abre página RSS do blog Ícone RSS Home crônica comer fora beber receita Sem categoria agenda Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 9.nov.2019 às 2h00 Saudade das paletas mexicanas Ícone mais opções Ícone fechar Copiar link Só eu acho esta imagem um tanto pornográfica? (foto: Divulgação) Marcos Nogueira Leio, no meu agregador de silly news, que a modinha do momento em Londres é inalar vodca. A bebida é vaporizada, bombeada para dentro de um balão de festa e vendida por 5 libras à garotada louca para ficar doida. Absorvidas pelos alvéolos pulmonares, as gotículas de álcool fazem efeito no ato –mas a brisa passa em 20 minutos ou menos. É um processo semelhante ao dos cigarros eletrônicos, dos vaporizadores de cannabis e, em última análise, das pedras de crack. Pelo menos se trata de algo que pode ser usado em público –ao contrário dos supositórios e tampões vaginais com álcool que já seduziram a molecada britânica. Médicos dizem que o hábito é perigoso. Eu acredito, mas não dou a mínima. Todo jovem se entrega, em algum momento da juventude, a alguma asneira potencialmente mortal. O problema dos balões de vodca é o ridículo. Ô, modinha tosca. “O que vamos fazer hoje, Brenda?” “O de sempre, Margie: cheirar vapor de vodca até passar mal, descansar um pouco em cima do nosso vômito e voltar para casa com uma dor de cabeça dos infernos.” Modinhas, por sinal, são sempre ridículas. Na gastronomia e nas bebidas, elas não escapam à regra. No Brasil, as invencionices de bar são mais convencionais –o álcool entra líquido e pelo orifício adequado– e previsivelmente mais toscas. Chope de vinho, minha gente! Quem é o degenerado que inventou essa coisa? Torre de chope! É bom jeito de ver o garçom despejar algumas garrafas de cerveja dentro de uma jarra com torneira, para que todos possam compartilhar uma bebida quente e sem gás. Mudando para a comida sem sair dos copos, temos o hot-dog no copo e o temaki no copo. São coisas que fazem tanto sentido quanto o pão com pinga –ele existe e não fui eu que inventei, procure no YouTube. Algumas tendências contrariam o bom-senso mais rasteiro. Como defender um sorvete que vem todo lambuzado de cobertura açucarada no lado de fora da taça? Mais: como abordar uma comida assim? Ligar o f*-se e meter a mão no caramelo grudento? Foi justamente para evitar esse tipo de lambança que os pipoqueiros cariocas passaram a oferecer pinças descartáveis –tão classudas e elegantes quanto a luva plástica para comer pizza, sua prima-irmã. Num nível mais topzêra da gastronomia gourmet, existe o espaguete dentro do queijo. O garçom chega ao lado da mesa com uma roda de queijo parmesão já meio cavoucada. Joga lá o macarrão cozido e uma birita qualquer. Taca fogo e mistura tudo rapidinho: a tia Judite assiste em êxtase ao espetáculo pirotécnico. Simplesmente parem de subverter a ordem do Universo. É o queijo que vai no macarrão, não o contrário. Saudade dos tempos em que as modinhas gastronômicas eram simples picolés rebatizados de paletas mexicanas. Aliás, onde elas foram parar? (Siga e curta a Cozinha Bruta nas redes sociais. Acompanhe os posts do Instagram, do Facebook e do Twitter.) Envie sua notícia Erramos? Busca Busca no blog Mais lidas Ao fugir da comida japonesa, Bolsonaro ostenta ignorância e preconceito 7 truques de restaurantes para enrolar o cliente Bolsonaro, o presidente-miojo, faz apologia do tosco Governo serve pão com larva para a garotada no Dia das Crianças As atrocidades que os italianos cometem contra a pizza Tags restaurantes pizza hambúrguer restaurante churrasco restaurantes de são paulo receita vegano feijoada veganismo natal burger ceia comida vegetariana cerveja vegetarianismo comida brasileira são paulo coxinha comida italiana Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress"}
