{"categorias":["G1"],"corpora":"Lei de Parkinson, a curiosa norma social que explica por que não temos tempo para nada \nUm historiador britânico escreveu que o trabalho se expande para preencher o tempo disponível. O conceito da Lei de Parkinson, acerca da burocratização das empresas e do serviço público, foi criado em 1955 Getty Images/BBC \"O trabalho se expande de modo a preencher o tempo disponível para a sua realização\". O historiador Cyril Northcote Parkinson, especialista na Marinha Britânica, cunhou essa frase para a abertura de um ensaio para a revista The Economist, em 1955. O conceito, conhecido como 'Lei de Parkinson', ainda vale hoje em dia. Aparentemente, não sou o único para quem essa sentença soa verdadeira. A \"Lei de Parkinson\" ganhou vida própria, formando a base de vários outros ensaios e até um livro do historiador. Depois, ele viajou o mundo dando palestras públicas sobre o assunto. Mas o que pessoas não sabem é que a intenção original de Parkinson não era mirar escritores ou jornalistas como eu, mas um tipo diferente de ineficiência: a burocratização do Estado britânico. Em seu ensaio original, ele apontou que, embora o número de navios da Marinha tenha diminuído em dois terços e o pessoal em um terço, entre 1914 e 1928, a quantidade de burocratas no serviço havia aumentado quase 6% ao ano. Havia menos pessoas e menos trabalho para gerenciar, mas o gerenciamento em si ainda estava em expansão. Parkinson argumentou que isso se devia a fatores independentes das necessidades operacionais da Marinha. Obtenha mais subordinados, crie mais trabalho Stefan Thurner, professor de Ciência de Sistemas Complexos da Universidade Médica de Viena, é um estudioso que analisou a lei de Parkinson com seriedade. Thurner se interessou pelo conceito quando a faculdade de medicina da Universidade de Viena se tornou independente, em 2004. Pesquisadores canadenses dizem que stress pode ser contagioso Dentro de alguns anos, ele diz, a Universidade Médica de Viena passou de 15 para 100 funcionários, enquanto o número de cientistas permaneceu o mesmo. \"Eu queria entender o que estava acontecendo lá e por que minha carga burocrática não diminuiu. Pelo contrário, aumentou\", diz ele. Por acaso, ele leu o livro de Parkinson na mesma época. Então, decidiu transformá-lo em um modelo matemático que poderia ser manipulado e testado, juntamente com os co-autores Peter Klimek e Rudolf Hanel. \"Parkinson argumentou que, se você tem numa empresa a taxa de crescimento de 6% do departamento administrativo, mais cedo ou mais tarde a empresa morrerá. Eles terão toda a sua força de trabalho concentrada na burocracia e nenhuma na produção.\" Parkinson apontou dois elementos críticos que levam à burocratização: 1) o que ele chamou de lei da multiplicação de subordinados, ou seja, a tendência de gerentes de contratar dois ou mais subordinados para se reportarem a ele — e que nenhum deles esteja em concorrência direta com esse chefe; e 2) o fato de os burocratas criarem trabalho para outros burocratas. Thurner diz que as empresas geralmente começam com uma hierarquia plana, com dois engenheiros, por exemplo. À medida que ela cresce, eles contratam assistentes, que são promovidos e contratam seus próprios subordinados. \"Uma pirâmide começa a crescer. Pode-se adicionar camadas artificiais que não têm outra finalidade senão a introdução de hierarquia, que ajudam a promover as pessoas para agradá-las e mantê-las motivadas. Quando a pirâmide fica muito grande e cara, pode consumir todos os lucros da empresa. Se o órgão burocrático não for drasticamente reduzido nessa fase, a empresa vai morrer.\" Gabinete gigante, governo ineficiente Thurner também analisou as ineficiências no contexto original de Parkinson: os governos. Em outro estudo, ele e seus colegas examinaram o tamanho de gabinetes estatais de quase 200 países. Eles descobriram que o tamanho do gabinete estava negativamente correlacionado com a eficácia do governo, estabilidade política, responsabilidade fiscal, além conhecimento, expectativa e padrão de vida. Esses dados são medidos pelas Nações Unidas. Para testar como o tamanho de um grupo afeta sua capacidade de tomar decisões, eles criaram um modelo baseado em redes de fluxo de informações e descobriram que ocorreu uma mudança significativa quando os grupos atingiram 20 pessoas. \"Encontramos um padrão realista de vinculação de pessoas e demos aleatoriamente a comitês artificiais algumas opiniões sobre os assuntos\", diz ele. \"Com 20 pessoas, você vê uma forte diferença na construção de coalizões. Grupos menores se formam e se bloqueiam, o que explica por que é extremamente difícil tomar decisões unânimes.\" Produtividade x tempo Hoje, embora alguns pesquisadores possam rir da menção à \"lei\" que passou a significar muito mais do que a intenção original do autor, também não há dúvida de que eles sabem a que ela se refere. Existe alguma verdade na noção de que, sem tempo estipulado, perdemos tempo e nosso trabalho demora mais para ser concluído? De fato, estudos realizados nas décadas seguintes ao ensaio de Parkinson mostraram que ele tem algum mérito. Na década de 1960, os pesquisadores mostraram que, quando os indivíduos recebiam \"acidentalmente\" tempo extra para concluir uma tarefa, o trabalho levava mais tempo para ser concluído. Em outros estudos de 1999, indivíduos foram convidados a avaliar quatro conjuntos de fotos. Quando eles disseram que o quarto grupo foi cancelado, passaram mais tempo \"brincando\" no terceiro, em vez de apenas concluir a tarefa mais rapidamente. Em um teste surpresa, pesquisadores também descobriram que o tempo extra gasto em uma tarefa — nesse caso, contando o número de letras em uma frase — não levou a uma maior precisão. Então, isso significa que, como escritor, devo definir meus prazos mais cedo ou limitar o trabalho que faço em cada história? Em geral, deveríamos impor restrições de tempo mais rigorosas para melhorar nossa produtividade? Os seres humanos têm uma capacidade limitada de memória, atenção e fadiga — ou largura de banda mental, de acordo com Eldar Shafir, professor de Princeton e coautor de Escassez, um livro que mostra como as pessoas e as organizações ao redor do mundo podem lidar com a falta de recursos. \"Como nossa capacidade de atenção é limitada, nós a dividimos esporadicamente da melhor maneira possível ao longo da vida cotidiana\", diz ele. Mas, às vezes, por necessidade, precisamos nos unir. Em seu livro, ele e o co-autor, Sendhil Mullainathan, falam sobre a concentração em um projeto às custas de outras tarefas. \"Quando você tem um prazo, é como uma tempestade à sua frente ou um caminhão na esquina. É ameaçador e está se aproximando, então você se concentra bastante na tarefa\", diz. E você pode conseguir um ótimo trabalho, mas o problema é que todo o resto é transferido para a periferia. \"Se você está se concentrando tanto em um grande projeto, pode ao mesmo tempo esquecer de coisas como pegar o seu filho na escola, o aniversário da sua mãe, alimentar o cachorro etc. Esse pode ser o preço que você paga pelo sucesso que deseja alcançar.\" E sempre há a chance de que correr para realizar uma tarefa em poucas horas também pode ter desvantagens, principalmente se o prazo for definido por outra pessoa. \"Se o seu prazo for muito curto e você entrar em pânico, terá sacrificado outras coisas e poderá trabalhar de maneira ineficiente, e as coisas poderão dar errado de qualquer maneira\", diz ele. \"As pessoas gostam de dizer que, se não fosse no último minuto, nada teria sido feito. Mas pesquisas mostram que a produtividade das pessoas não é linear \", diz Elizabeth Tenney, professora-assistente da Escola de Negócios Eccles da Universidade de Utah, nos Estados Unidos. Tenney é pesquisadora e autora de diversos ensaios sobre a relação entre a pressão imposta por prazos definidos e produtividade. \"Quando as pessoas se sentam para realizar uma tarefa, elas se esforçam muito inicialmente. Em algum momento, passará a obter retornos decrescentes ao esforço extra. Para otimizar a produtividade, você precisa maximizar os benefícios, minimizar os custos e encontrar esse ponto de inflexão entre eles.\" Isso pode não significar ocupar o tempo todo designado para tarefa ou trabalhar até o prazo final, diz ela. E quanto à hipotética velhinha de Parkinson escrevendo cartas? Se ela tivesse se dado um prazo mais apertado, provavelmente terminaria mais rapidamente. Mas sem mais nada para fazer o dia todo, ela terminou bem em cima do prazo.\nLei de Parkinson, a curiosa norma social que explica por que não temos tempo para nada | Viva Você | G1 G1 CIÊNCIA E SAÚDE Viva Você Editorias menu g1 Editorias Agro Editorias Agro Primeira Página Globo Rural A Indústria-Riqueza do Brasil Bem Estar Carros Editorias Carros Primeira Página Carros de A a Z Caminhões Carros elétricos e híbridos Motos IPVA Tabela FIPE vídeos autoesporte Ciência e Saúde Editorias Ciência e Saúde Primeira Página Viva Você Concursos e Emprego Economia Editorias Economia Primeira Página Agro Economia Agro Primeira página Globo Rural Calculadoras Concursos e Empregos Dólar Educação Financeira Imposto de Renda Inovação Mídia e Marketing PME Economia PME Primeira Página Pequenas Empresas tecnologia Educação Editorias Educação Primeira Página App G1 Enem Enem Guia de Carreiras Teste Vocacional Universidades Fato ou Fake Monitor da Violência Mundo Natureza Editorias Natureza Primeira Página Amazônia Desafio Natureza Óleo no Nordeste Olha que legal Planeta Bizarro Política Editorias Política Primeira Página Reforma da Previdência Operação Lava Jato Pop & Arte Editorias Pop & Arte Primeira Página Cinema Games Música Rock in Rio 2019 Lollapalooza 2020 Tecnologia Editorias Tecnologia Primeira página Inovação Turismo e Viagem Editorias Turismo e Viagem Primeira Página Descubra o Brasil Regiões menu g1 Regiões centro-oeste Regiões centro-oeste Distrito Federal centro-oeste Distrito Federal Primeira página Bom Dia DF DF1 DF2 Globo Comunidade DF O que fazer no DF Goiás centro-oeste Goiás Primeira página Bom Dia GO Bom dia sábado JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte Mercado Imobiliário Mato Grosso centro-oeste Mato Grosso Primeira Página Bom Dia MT MT TV 1ª Edição MT Rural MT TV 2ª Edição Esporte Mato Grosso do Sul centro-oeste Mato Grosso do Sul Primeira Página Bom Dia MS MS TV 1ª Edição MS TV 2ª Edição MS Rural Esporte nordeste Regiões nordeste Alagoas nordeste Alagoas Primeira Página Bom Dia Alagoas AL TV 1ª Edição AL TV 2ª Edição Gazeta Rural Esporte Bahia nordeste Bahia Primeira Página Jornal da manhã Bahia Meio Dia BATV Bahia Agora Bahia Rural Esporte Ceará nordeste Ceará Primeira Página Bom Dia CE CETV 1ª Edição CETV 2ª Edição NE Rural Esporte Maranhão nordeste Maranhão Primeira Página Bom Dia Mirante JMTV 1ª Edição JMTV 2ª edição Mirante Rural Esporte Daqui Repórter Mirante Paraíba nordeste Paraíba Primeira Página Bom Dia Paraíba JPB 1ª Edição JPB 2ª Edição Paraíba Comunidade Esporte Pernambuco nordeste Pernambuco Recife e região Pernambuco Recife e região Primeira página Bom Dia PE NE 1 NE 2 Espaço PE Globo Comunidade PE Nordeste Viver e Preservar Educação Esporte Caruaru e região Pernambuco Caruaru e região Primeira Página Bom Dia PE ABTV 1ª Edição ABTV 2ª Edição Globo Comunidade Esporte Petrolina e região Pernambuco Petrolina e região Primeira Página Bom Dia Pernambuco GRTV 1ª Edição GRTV 2ª edição Esporte Piauí nordeste Piauí Primeira Página Bom Dia Piauí Bom dia Sábado PI TV 1ª edição PI TV 2ª Edição Clube Rural Esporte Rio Grande do Norte nordeste Rio Grande do Norte Primeira Página Bom Dia RN RN TV 1ª Edição RN TV 2ª edição Inter TV Rural Esporte Sergipe nordeste Sergipe Primeira página Bom Dia SE SETV 1ª Edição SETV 2ª Edição Estação Agrícola Esporte norte Regiões norte Acre norte Acre Primeira Página Bom Dia Amazônia JAC 1ª Edição JAC 2ª Edição Amazônia Rural Esporte Amapá norte Amapá Primeira Página Bom Dia Amazônia JAP 1ª Edição JAP 2ª Edição Amazônia Rural Esporte Amazonas norte Amazonas Primeira Página Bom Dia Amazônia JAM 1ª Edição JAM 2ª Edição Amazônia rural Esporte Pará norte Pará Belém e região Pará Belém e região Primeira Página Bom Dia Pará Jornal Liberal 1ª Edição Jornal Liberal 2ª Edição Liberal Comunidade É do Pará Esporte Santarém e região Pará Santarém e região Primeira Página Bom Dia Santarém Jornal Tapajós 1ª Edição Jornal Tapajós 2ª Edição Esporte Rondônia norte Rondônia Primeira Página Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Roraima norte Roraima Primeira Página Bom Dia Amazônia JRR 1ª Edição JRR 2ª Edição Amazônia Rural Esporte Tocantins norte Tocantins Primeira Página Bom Dia Tocantins JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte sudeste Regiões sudeste Espírito Santo sudeste Espírito Santo Primeira Página Bom dia Espírito Santo ES TV 1ª Edição ED TV 2ª Edição Jornal do Campo Agronégocios Educação Concursos Esporte Minas Gerais sudeste Minas Gerais Belo Horizonte e região Minas Gerais Belo Horizonte e região Primeira Página Bom dia Minas MG1 MG2 Rolê nas Gerais Terra de Minas pelas cozinhas de minas O que fazer em BH Esporte Centro-Oeste Minas Gerais Centro-Oeste Primeira Página Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Grande Minas Minas Gerais Grande Minas Primeira página Inter TV Notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Sul de Minas Minas Gerais Sul de Minas Primeira Página Bom dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da gente Esporte Triângulo Mineiro Minas Gerais Triângulo Mineiro Primeira Página Bom dia Minas Uberlândia Triângulo Mineiro Uberlândia MG TV 1ª Edição MGTV 2ª edição Uberaba Triângulo Mineiro Uberaba MGTV 1ª Edição MGTV 2ª Edição MG Rural Integração notícia Concursos Esporte Globo Esporte Vales de Minas Gerais Minas Gerais Vales de Minas Gerais Primeira Página Inter TV notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Zona da Mata Minas Gerais Zona da Mata Primeira Página Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Globo Esporte Rio de Janeiro sudeste Rio de Janeiro Rio de Janeiro e região Rio de Janeiro Rio de Janeiro e região Primeira Página Bom dia Rio RJ1 RJ2 Globo Comunidade RJ O que fazer no RJ Fora do ponto Esporte Norte Fluminense Rio de Janeiro Norte Fluminense Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região dos Lagos Rio de Janeiro Região dos Lagos Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região Serrana Rio de Janeiro Região Serrana Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Sul e Costa Verde Rio de Janeiro Sul e Costa Verde Primeira Página Bom dia Rio RJ TV 1ª Edição RJ TV 2ª Edição Esporte São Paulo sudeste São Paulo São Paulo e região São Paulo São Paulo e região Primeira Página Bom Dia SP SP1 SP2 Antena Paulista O que fazer em SP Esporte Bauru e Marília São Paulo Bauru e Marília Primeira Página Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem Notícias 2ª Edição Nosso Campo Esporte Campinas e região São Paulo Campinas e região Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Concursos Esporte Itapetininga e região São Paulo Itapetininga e região Primeira Página Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Antena Paulista Nosso Campo Resumo da Notícia Memória TEM Comunidade Esporte Mogi das Cruzes e Suzano São Paulo Mogi das Cruzes e Suzano Primeira Página Bom Dia Diário Diário TV 1ª Edição Diário TV 2ª Edição Diário Comunidade Concursos Esporte Piracicaba e região São Paulo Piracicaba e região Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Jornal Regional Terra da Gente Esporte Prudente e região São Paulo Prudente e região Primeira Página Bom Dia Fronteira Bom Dia SP Fronteira Notícias 1ª Edição Fronteira Notícias 2ª Edição Esporte Ribeirão Preto e Franca São Paulo Ribeirão Preto e Franca Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Esporte Rio Preto e Araçatuba São Paulo Rio Preto e Araçatuba Primeira Página Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Nosso Campo Esporte Santos e região São Paulo Santos e região Primeira Página Bom Dia Região Jornal Tribuna 1ª Edição Jornal Tribuna 2ª Edição Antena Paulista G1 em um Minuto Santos Viver Bem O Que Fazer Em Santos Culinária #13 Por Dentro do Porto Esporte São Carlos e Araraquara São Paulo São Carlos e Araraquara Primeira Página Bom Dia SP Jornal da EPTV 1ª Edição Jornal da EPTV 2ª edição Terra da Gente Sorocaba e Jundiaí São Paulo Sorocaba e Jundiaí Primeira Página Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem notícias 2ª Edição Nosso Campo Esporte Vale do Paraíba e região São Paulo Vale do Paraíba e região Primeira Página Bom Dia Vanguarda Link Vanguarda Jornal Vanguarda Vanguarda Comunidade Esporte sul Regiões sul Paraná sul Paraná Curitiba e Região Paraná Curitiba e Região Primeira Página Bom Dia Paraná Meio Dia Paraná – Curitiba Boa Noite Paraná – Curitiba Caminhos do Campo Bom Dia Sábado Esporte Campos Gerais e Sul Paraná Campos Gerais e Sul Primeira Página Bom Dia Paraná Meio Dia Paraná – Ponta Grossa Boa Noite Paraná – Ponta Grossa Caminhos do Campo Boa Noite Paraná – Guarapuava Bom Dia Sábado Esporte Norte e Noroeste Paraná Norte e Noroeste Primeira Página Bom Dia Paraná Meio Dia Paraná – Maringá Boa Noite Paraná – Maringá Caminhos do Campo Meio Dia Paraná – Londrina Boa Noite Paraná – Londrina Meio Dia Paraná - Noroeste Boa Noite Paraná – Noroeste Bom Dia Sábado Esporte Oeste e Sudoeste Paraná Oeste e Sudoeste Primeira Página Bom Dia Paraná Meio Dia Paraná – Foz do Iguaçu Boa Noite Paraná – Foz do Iguaçu Caminhos do Campo Meio Dia Paraná – Cascavel Boa Noite Paraná – Cascavel Bom Dia Sábado Esporte Rio Grande do Sul sul Rio Grande do Sul Primeira Página Bom Dia Rio Grande Jornal do Almoço RBS Notícias Campo e Lavoura Esporte Santa Catarina sul Santa Catarina Primeira Página Bom Dia Santa Catarina Jornal do Almoço NSC Notícias Nossa Santa Catarina Campo e Negócios SC Que Dá Certo Esporte Telejornais menu g1 Telejornais Autoesporte Telejornais Autoesporte Primeira Página carros de a a z caminhões motos ipva tabela fipe vídeos autoesporte Bom Dia Brasil Telejornais Bom Dia Brasil Primeira Página Redação História Vídeos Fale com o bom dia brasil Como Será? Telejornais Como Será? Primeira Página quadros e séries Como Será? quadros e séries Adolescentes caminhos da justiça econstrução ecostura expedição campo expedição urbana qual vai ser? #partiuférias por uma cidade mais inteligente semente sos-sus sobre asas grandes ideias, pequenas invenções nós.doc aluno nota 11 O que você pode fazer hoje pelo amanhã história vídeos vc no como será fale com o como será Fantástico Telejornais Fantástico Primeira Página quadros e séries Fantástico quadros e séries isso a globo não mostra fant 360 a jornada da vida cadê o dinheiro que tava aqui? detetive virtual repórter por um dia shows e musicais gols do fantástico história vídeos vc no fantástico denuncie fale com o fantástico G1 em 1 Minuto Globo Repórter Telejornais Globo Repórter Primeira Página redação história receitas testes vídeos vc no globo repórter fale com o globo repórter Globo Rural Telejornais Globo Rural Primeira Página agro guia do globo rural revista globo rural história vídeos vc no globo rural fale com o globo rural Hora 1 Telejornais Hora 1 Primeira Página história vídeos vc no hora um fale com o hora um Jornal da Globo Telejornais Jornal da Globo Primeira Página redação história vídeos vc no jg fale com o jg Jornal Hoje Telejornais Jornal Hoje Primeira Página crônicas história vídeos vc no jh fale com o jh Jornal Nacional Telejornais Jornal Nacional Primeira Página jornal nacional 50 anos redação história vídeos vc no jornal nacional fale com o jornal nacional Pequenas Empresas Telejornais Pequenas Empresas Primeira Página pme quadros Pequenas Empresas quadros pegn.tec contato das empresas revista pegn história vídeos vc no pegn fale com o pegn Profissão Repórter Telejornais Profissão Repórter Primeira Página equipe história vídeos vc no profissão repórter fale com o profissão repórter Retrospectiva 2018 GloboNews menu g1 GloboNews Primeira Página jornais GloboNews jornais Conta Corrente Estúdio i GloboNews Em Pauta GloboNews em Ponto Jornal das Dez Jornal GloboNews Edição das 10 Edição das 16 Edição das 18 programas GloboNews programas arquivo n central globonews cidades e soluções diálogos com mario sergio conti em casa com nelson motta em foco com Andreia Sadi entre aspas fatos e versões fernando gabeira globonews documentário globonews documento globonews em movimento globonews especial globonews internacional globonews literatura globonews miriam leitão globonews painel globonews politica hub globonews manhattan connection milênio mundo s/a o melhor do brasil é o brasileiro que mundo é esse? roberto d'avila sem fronteiras via brasil podcasts GloboNews podcasts em movimento globonews internacional hub globonews papo de política globonews ao vivo globonews play programação redes sociais GloboNews redes sociais globonews time globonews História -- Fale com a GloboNews grupo globo princípios editoriais Blogs e Colunas Podcasts menu g1 Podcasts Todos o assunto bem estar desenrola, rio educação financeira em movimento funciona assim globonews internacional g1 ouviu hub globonews isso é fantástico livro falado o tema é papo de política resumão semana pop #engajadxs Serviços menu g1 Serviços Agenda do Dia App G1 Calculadoras Concursos e Emprego fato ou fake Loterias Newsletter Previsão do Tempo Resumo do Dia Tabela Fipe Teste vocacional Vídeos menu g1 Vídeos Mais Recentes Mais Vistos Carros Ciência Economia Mundo Política Pop & Arte Tecnologia Rio de Janeiro São Paulo Newsletter Especial Publicitário menu g1 Especial Publicitário Alimentando o futuro Confea De Bens com a Vida Embraer - 50 anos de inovação Inovação Investimentos - BTG Papo Reto Starbucks At Home VAE -- Fale com o G1 Princípios editoriais Acesse sua conta ou cadastre-se grátis fale com a globo grupo globo sair da conta Lei de Parkinson, a curiosa norma social que explica por que não temos tempo para nada Um historiador britânico escreveu que o trabalho se expande para preencher o tempo disponível. Por BBC 09/12/2019 11h27 Atualizado 2019-12-09T14:50:38.434Z O conceito da Lei de Parkinson, acerca da burocratização das empresas e do serviço público, foi criado em 1955 — Foto: Getty Images/BBC \"O trabalho se expande de modo a preencher o tempo disponível para a sua realização\". O historiador Cyril Northcote Parkinson, especialista na Marinha Britânica, cunhou essa frase para a abertura de um ensaio para a revista The Economist, em 1955. O conceito, conhecido como 'Lei de Parkinson', ainda vale hoje em dia. Aparentemente, não sou o único para quem essa sentença soa verdadeira. A \"Lei de Parkinson\" ganhou vida própria, formando a base de vários outros ensaios e até um livro do historiador. Depois, ele viajou o mundo dando palestras públicas sobre o assunto. Mas o que pessoas não sabem é que a intenção original de Parkinson não era mirar escritores ou jornalistas como eu, mas um tipo diferente de ineficiência: a burocratização do Estado britânico. Em seu ensaio original, ele apontou que, embora o número de navios da Marinha tenha diminuído em dois terços e o pessoal em um terço, entre 1914 e 1928, a quantidade de burocratas no serviço havia aumentado quase 6% ao ano. Havia menos pessoas e menos trabalho para gerenciar, mas o gerenciamento em si ainda estava em expansão. Parkinson argumentou que isso se devia a fatores independentes das necessidades operacionais da Marinha. Obtenha mais subordinados, crie mais trabalho Stefan Thurner, professor de Ciência de Sistemas Complexos da Universidade Médica de Viena, é um estudioso que analisou a lei de Parkinson com seriedade. Thurner se interessou pelo conceito quando a faculdade de medicina da Universidade de Viena se tornou independente, em 2004. Pesquisadores canadenses dizem que stress pode ser contagioso Dentro de alguns anos, ele diz, a Universidade Médica de Viena passou de 15 para 100 funcionários, enquanto o número de cientistas permaneceu o mesmo. \"Eu queria entender o que estava acontecendo lá e por que minha carga burocrática não diminuiu. Pelo contrário, aumentou\", diz ele. Por acaso, ele leu o livro de Parkinson na mesma época. Então, decidiu transformá-lo em um modelo matemático que poderia ser manipulado e testado, juntamente com os co-autores Peter Klimek e Rudolf Hanel. \"Parkinson argumentou que, se você tem numa empresa a taxa de crescimento de 6% do departamento administrativo, mais cedo ou mais tarde a empresa morrerá. Eles terão toda a sua força de trabalho concentrada na burocracia e nenhuma na produção.\" Parkinson apontou dois elementos críticos que levam à burocratização: 1) o que ele chamou de lei da multiplicação de subordinados, ou seja, a tendência de gerentes de contratar dois ou mais subordinados para se reportarem a ele — e que nenhum deles esteja em concorrência direta com esse chefe; e 2) o fato de os burocratas criarem trabalho para outros burocratas. Thurner diz que as empresas geralmente começam com uma hierarquia plana, com dois engenheiros, por exemplo. À medida que ela cresce, eles contratam assistentes, que são promovidos e contratam seus próprios subordinados. \"Uma pirâmide começa a crescer. Pode-se adicionar camadas artificiais que não têm outra finalidade senão a introdução de hierarquia, que ajudam a promover as pessoas para agradá-las e mantê-las motivadas. Quando a pirâmide fica muito grande e cara, pode consumir todos os lucros da empresa. Se o órgão burocrático não for drasticamente reduzido nessa fase, a empresa vai morrer.\" Gabinete gigante, governo ineficiente Thurner também analisou as ineficiências no contexto original de Parkinson: os governos. Em outro estudo, ele e seus colegas examinaram o tamanho de gabinetes estatais de quase 200 países. Eles descobriram que o tamanho do gabinete estava negativamente correlacionado com a eficácia do governo, estabilidade política, responsabilidade fiscal, além conhecimento, expectativa e padrão de vida. Esses dados são medidos pelas Nações Unidas. Para testar como o tamanho de um grupo afeta sua capacidade de tomar decisões, eles criaram um modelo baseado em redes de fluxo de informações e descobriram que ocorreu uma mudança significativa quando os grupos atingiram 20 pessoas. \"Encontramos um padrão realista de vinculação de pessoas e demos aleatoriamente a comitês artificiais algumas opiniões sobre os assuntos\", diz ele. \"Com 20 pessoas, você vê uma forte diferença na construção de coalizões. Grupos menores se formam e se bloqueiam, o que explica por que é extremamente difícil tomar decisões unânimes.\" Produtividade x tempo Hoje, embora alguns pesquisadores possam rir da menção à \"lei\" que passou a significar muito mais do que a intenção original do autor, também não há dúvida de que eles sabem a que ela se refere. Existe alguma verdade na noção de que, sem tempo estipulado, perdemos tempo e nosso trabalho demora mais para ser concluído? De fato, estudos realizados nas décadas seguintes ao ensaio de Parkinson mostraram que ele tem algum mérito. Na década de 1960, os pesquisadores mostraram que, quando os indivíduos recebiam \"acidentalmente\" tempo extra para concluir uma tarefa, o trabalho levava mais tempo para ser concluído. Em outros estudos de 1999, indivíduos foram convidados a avaliar quatro conjuntos de fotos. Quando eles disseram que o quarto grupo foi cancelado, passaram mais tempo \"brincando\" no terceiro, em vez de apenas concluir a tarefa mais rapidamente. Em um teste surpresa, pesquisadores também descobriram que o tempo extra gasto em uma tarefa — nesse caso, contando o número de letras em uma frase — não levou a uma maior precisão. Então, isso significa que, como escritor, devo definir meus prazos mais cedo ou limitar o trabalho que faço em cada história? Em geral, deveríamos impor restrições de tempo mais rigorosas para melhorar nossa produtividade? Os seres humanos têm uma capacidade limitada de memória, atenção e fadiga — ou largura de banda mental, de acordo com Eldar Shafir, professor de Princeton e coautor de Escassez, um livro que mostra como as pessoas e as organizações ao redor do mundo podem lidar com a falta de recursos. \"Como nossa capacidade de atenção é limitada, nós a dividimos esporadicamente da melhor maneira possível ao longo da vida cotidiana\", diz ele. Mas, às vezes, por necessidade, precisamos nos unir. Em seu livro, ele e o co-autor, Sendhil Mullainathan, falam sobre a concentração em um projeto às custas de outras tarefas. \"Quando você tem um prazo, é como uma tempestade à sua frente ou um caminhão na esquina. É ameaçador e está se aproximando, então você se concentra bastante na tarefa\", diz. E você pode conseguir um ótimo trabalho, mas o problema é que todo o resto é transferido para a periferia. \"Se você está se concentrando tanto em um grande projeto, pode ao mesmo tempo esquecer de coisas como pegar o seu filho na escola, o aniversário da sua mãe, alimentar o cachorro etc. Esse pode ser o preço que você paga pelo sucesso que deseja alcançar.\" E sempre há a chance de que correr para realizar uma tarefa em poucas horas também pode ter desvantagens, principalmente se o prazo for definido por outra pessoa. \"Se o seu prazo for muito curto e você entrar em pânico, terá sacrificado outras coisas e poderá trabalhar de maneira ineficiente, e as coisas poderão dar errado de qualquer maneira\", diz ele. \"As pessoas gostam de dizer que, se não fosse no último minuto, nada teria sido feito. Mas pesquisas mostram que a produtividade das pessoas não é linear \", diz Elizabeth Tenney, professora-assistente da Escola de Negócios Eccles da Universidade de Utah, nos Estados Unidos. Tenney é pesquisadora e autora de diversos ensaios sobre a relação entre a pressão imposta por prazos definidos e produtividade. \"Quando as pessoas se sentam para realizar uma tarefa, elas se esforçam muito inicialmente. Em algum momento, passará a obter retornos decrescentes ao esforço extra. Para otimizar a produtividade, você precisa maximizar os benefícios, minimizar os custos e encontrar esse ponto de inflexão entre eles.\" Isso pode não significar ocupar o tempo todo designado para tarefa ou trabalhar até o prazo final, diz ela. E quanto à hipotética velhinha de Parkinson escrevendo cartas? Se ela tivesse se dado um prazo mais apertado, provavelmente terminaria mais rapidamente. Mas sem mais nada para fazer o dia todo, ela terminou bem em cima do prazo. Newsletter G1 Created with Sketch. Resumo do dia As notícias que você não pode perder diretamente no seu e-mail. Para se inscrever, entre ou crie uma Conta Globo gratuita. Inscreva-se e receba a newsletter Obrigado! Você acaba de se inscrever no Resumo do dia. Veja também Anterior Próximo Mais do G1 Economia Governo revisa previsão de economia com reforma da Previdência para R$ 855 bi Antes, valor estimado era de R$ 800 bilhões em 10 anos. Novas regras começaram a valer no mês passado. Há 2 horas Economia Blog do Valdo Cruz Bolsonaro volta atrás e manda Mourão para posse de Fernández Há 5 horas Blog do Valdo Cruz Inflação, pobreza, aborto: os desafios do novo presidente argentino Há 5 horas Atentado a tiros Moro decide enviar Força Nacional a região onde índios foram mortos Ataque no Maranhão contra indígenas da etnia Guajajara deixou 2 mortos e 2 feridos. Há 6 horas Maranhão Crise na saúde Sem funcionários, hospital no Rio tem salas desertas e leitos vazios Há 4 horas Rio de Janeiro Tribunal bloqueia contas da Prefeitura do Rio para pagar salários da saúde Há 4 horas Profissionais da saúde bloqueiam avenida no Centro do Rio Há 4 horas Tragédia na Linha Amarela Corpos de 5 jovens mortos em acidente no Rio são enterrados Há 3 horas Rio de Janeiro 'A gente sonhava em se casar', diz sobrevivente que perdeu namorado Há 3 horas Mortes em Barueri Polícia indicia suspeito de dar bebida adulterada a grupo em SP Laudo psiquiátrico recomenda que Vinícius Cardoso fique detido em manicômio judicial. Há 1 hora São Paulo Violência policial Medo e festas esvaziadas: os bailes funks 1 semana após mortes em SP Há 2 horas São Paulo Mais 32 policiais envolvidos na ação devem ser afastados das ruas Há 2 horas PMs não seriam investigados com excludente de ilicitude, diz Maia Há 2 horas Destaques da segunda As notícias que você precisa saber Há 28 minutos Resumo do dia VÍDEOS DO DIA: agressão em boate, vulcão ativo e miss sul-africana Há 28 minutos Futebol ASSISTA: seleção do Brasileirão tem 9 jogadores do Flamengo 2 atletas do Atlético-PR completam a lista. Há 43 minutos brasileirão série a Dia de combate à corrupção Fux e Moro defendem prisão após condenação em 2ª instância Eventos em Brasília debatem como enfrentar o crime e a impunidade. Há 5 horas Política Veja mais G1 Últimas Notícias © Copyright 2000-2019 Globo Comunicação e Participações S.A. princípios editoriais política de privacidade minha conta anuncie conosco"}
