{"categorias":[""],"corpora":"'Normal People': fenômeno de audiência não deve ter 2ª temporada, diz ator\nO grande sucesso de \"Normal People\", da BBC, não deve levar a uma segunda temporada. As palavras são de Paul Mescal, intérprete do protagonista Connell na adaptação para a TV do livro de Sally Rooney, em entrevista ao Daily Mail.\n'Normal People': fenômeno de audiência não deve ter 2ª temporada, diz ator - 24/05/2020 - UOL Entretenimento PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Entretê sac Produtos Conteúdo Exclusivo UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Filmes e séries 'Normal People': fenômeno de audiência não deve ter 2ª temporada, diz ator O casal principal de 'Normal People', da BBC Imagem: Reprodução/IMDb 00:00 Do UOL, em São Paulo 24/05/2020 07h19 O grande sucesso de \"Normal People\", da BBC, não deve levar a uma segunda temporada. As palavras são de Paul Mescal, intérprete do protagonista Connell na adaptação para a TV do livro de Sally Rooney, em entrevista ao Daily Mail. Eu não tenho dúvida que esse personagem ainda está vivo e respirando, e ainda tem muita vida para viver, além de um relacionamento com Marianne [Daisy Edgar-Jones] que está meio inacabado. No entanto, eu acredito que a 'Normal People' da primeira temporada é sua própria obra de arte finalizada, e estou confortável com isso. Um segundo ano não está nas cartas neste momento. Mas, se eu ganhar a oportunidade de interpretar Connell outra vez algum dia, seria incrível\" Relacionadas Produtor ficou 'desapontado' ao saber que cenas de série foram postadas em site adulto BBC sugere pôr equipes de séries em quarentena juntas para retomar produção 'Doctor Who': 1ª atriz brasileira pediu ajuda de amigo para entender a série No Reino Unido, \"Normal People\" foi vista por mais de 16 milhões de pessoas apenas na plataforma de streaming BBC iPlayer. Ainda sem data para o Brasil A Endeavor Content fechou recentemente um acordo para trazer \"Normal People\" para o Brasil pelo serviço de streaming Starzplay. A data de estreia não foi divulgada. Os 12 episódios da temporada da série contam a história de Marianne e Connell, um casal de adolescentes irlandeses que se apaixona e enfrenta problemas sociais e familiares da época da escola até a universidade. As mais lidas agora Metallica divulga primeiro show inédito da quarentena na América do Sul Andressa Urach comanda série de prostituição e relembra passado: 'Nojento' Decote de Simone abre durante live, e Simaria brinca: \"Dá audiência\" Entretenimento PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Filmes e séries 'Da 5 Bloods': Spike Lee divulga novo pôster e critica violência policial 25/05/2020 16h46 'Tenet': filme de Christopher Nolan ganha novas imagens em revista; confira 25/05/2020 15h23 Star Wars: Mark Hamill escondeu reviravolta de Vader e Luke até do elenco 25/05/2020 14h05 Dia da Toalha e dos nerds: por que se comemora o 25 de maio 25/05/2020 12h00 Chucky virou símbolo da luta LGBTQ+, diz criador do boneco assassino 25/05/2020 09h39 40 anos de 'O Iluminado': Jack Nicholson faz uma falta danada ao cinema! 25/05/2020 05h34 Lembra dele? Ator de 'White Lines' já fez novela da Globo e adora o Brasil 25/05/2020 04h00 Como a cultura nerd nasceu, venceu estereótipos e virou o novo pop 25/05/2020 04h00 'The Walking Dead': Rick é imortal? Entenda a teoria dos fãs 24/05/2020 14h29 Festival de Veneza é confirmado para setembro 24/05/2020 13h05 'Star Wars': ator confessa que roubou um pedaço da Millennium Falcon 24/05/2020 08h44 'Sete Dias com Marilyn': o que tem de real no filme que está no UOL Play 24/05/2020 04h00 ver mais PUBLICIDADE"}
