{"categorias":[""],"corpora":"Astrônomos descobrem asteroide inédito e estranho próximo a Júpiter\nAstrônomos observaram pela primeira vez um estranho objeto espacial situado próximo a Júpiter. Batizado de 2019 LD2, o corpo celeste é uma mistura de um asteroide com um cometa e surpreendeu os responsáveis pela pesquisa.\nAstrônomos descobrem asteroide inédito e estranho próximo a Júpiter - 24/05/2020 - UOL TILT PUBLICIDADE Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Coronavírus Outros canais UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Outros canais UOL Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Outros canais UOL Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Universa Outros canais UOL Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos MOV.doc Entrevistas Parceiros Band Caras RedeTV! Nossa Outros canais UOL Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias TAB Outros canais UOL TAB Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Start Outros canais UOL Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Educação Outros canais UOL Educação Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB UOL Host UOL Meu Negócio PagBank PagSeguro Cursos O canal sobre tecnologia do UOL sac Fique por dentro Fique por dentro 5 coisas sobre Lançamentos Isso é Golpe! Tec a seu favor Tec a seu favor Baixe estes apps A tecnologia por trás Truques de tecnologia Review Só Tilt salva #ficadica Comparativo Novos hábitos Papo cabeça Papo cabeça Fala, chefia Como seria se... Ficção científica? Ficção científica? O que Steve diria Isso é tão Black Mirror Blogs Vídeos Últimas Topo Astronomia Astrônomos descobrem asteroide inédito e estranho próximo a Júpiter Objeto estelar é uma mistura de asteroide com cometa Imagem: JD Armstrong/IfA/LCOGT 00:00 Gabriel Francisco Ribeiro De Tilt, em São Paulo 24/05/2020 13h42 Sem tempo, irmão Astrônomos detectaram objeto que é mistura de asteroide com cometa É a primeira vez que objeto do tipo ativo, raro, é visto na órbita de Júpiter Ele faz parte do grupo de asteroides troianos de Júpiter Acreditava-se que todos do grupo estavam inertes e teriam bilhões de anos Nasa prepara missão para investigar asteroides troianos no fim da década Astrônomos observaram pela primeira vez um estranho objeto espacial situado próximo a Júpiter. Batizado de 2019 LD2, o corpo celeste é uma mistura de um asteroide com um cometa e surpreendeu os responsáveis pela pesquisa. Esse objeto faz parte do grupo chamado de \"asteroides troianos de Júpiter\", que são um grande grupo de objetos pequenos que orbitam Júpiter e que estão inertes. No entanto, a nova descoberta espantou cientistas por ser o primeiro do tipo considerado \"ativo\" - nunca antes cientistas haviam observado um asteroide troiano de Júpiter ativo. Relacionadas Por que 1º lançamento de astronauta nos EUA em 9 anos não vai ter festa A 300 mil km/s, luz parece \"lenta\" viajando pelo cosmos; veja animação Milhares de satélites devem entrar em órbita e isso preocupa astrônomos A descoberta foi feita com o telescópio da Nasa (agência espacial norte-americana) Atlas, operado pela Universidade do Havaí e que varre o céu em busca de asteroides ou outros objetos que possam causar perigo para a Terra. Segundo cientistas, este em questão não é nenhuma ameaça, mas sim \"muito interessante\". Este novo objeto descoberto foge totalmente dos padrões até agora para asteroides troianos. Acreditava-se que todos os objetos do tipo que rodeiam Júpiter haviam sido capturados pela órbita do planeta há bilhões de anos e, por isso, estariam inativos, já sem qualquer resquício de gelo na superfície. O 2019 LD2, contudo, conta com uma \"cauda\", típica de cometas. Ele foi visto pela primeira vez como um asteroide quase apagado em junho de 2019, mas observações posteriores indicaram características de cometa para o objeto. A visualização mais recente dele ocorreu em abril de 2020, o que mostra que o objeto está ativo há no mínimo um ano. \"Nós acreditamos por décadas que os asteroides troianos poderiam ter grande quantidade de gelo abaixo de suas superfícies, mas não tínhamos evidências até agora. O Atlas mostrou que essas previsões envolvendo o gelo devem estar corretas\", aponta Alan Fitzsimmons, da Queen's University Belfast, que colaborou na pesquisa. Asteroides ativos são algo raro de se ver, mas esta descoberta de um troiano de Júpiter se tornou inédita. Entre as hipóteses para o comportamento do 2019 LD2, cientistas citam a possibilidade de Júpiter ter capturado o objeto recentemente de alguma órbita distante onde o gelo poderia ainda sobreviver na superfície. Outra teoria é de que o planeta possa ter sofrido um impacto de outro asteroide, expondo gelo que poderia estar enterrado embaixo de camadas de rochas de proteção. A Nasa conta com uma missão nos planos para investigar asteroides troianos, preparada para ocorrer entre 2027 e 2033. As mais lidas agora Como bilionários de tec têm usado fortunas no combate ao coronavírus Os 13 livros e as séries que Bill Gates recomenda para 'escapar' de realidade da pandemia Novo vírus no Android mira brasileiros e pode limpar contas bancárias Astronomia Ciência Fique por dentro Tilt PUBLICIDADE De Tilt, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Astronomia Conheça os astronautas que farão voo histórico da Nasa nesta semana A ansiedade e animação estão em alta na agência espacial norte-americana. A Nasa vai enviar nesta quarta (27) dois 25/05/2020 13h01 SpaceX se prepara para enviar astronautas ao espaço pela primeira vez A princípio, o ceticismo era grande. Mas a SpaceX de Elon Musk desafiou as expectativas e, na quarta-feira (27),... 25/05/2020 09h36 China planeja lançar em julho sua primeira sonda em direção a Marte A China planeja lançar uma sonda e um pequeno robô teleguiado em direção a Marte em julho, nesta que será sua... 25/05/2020 07h25 Astrônomos descobrem asteroide inédito e estranho próximo a Júpiter Astrônomos observaram pela primeira vez um estranho objeto espacial situado próximo a Júpiter. Batizado de 2019... 24/05/2020 13h42 Por que boato de universo paralelo abala a responsabilidade da ciência “Alegações extraordinárias exigem evidências extraordinárias”, já dizia o astrônomo e divulgador científico Carl... 23/05/2020 13h57 Nasa batiza telescópio com o nome de Nancy Grace Roman, \"mãe do Hubble\" A astrônoma Nacy Grace Roman, reconhecida como a \"mãe\" do telescópio Hubble, recebeu uma homenagem da Nasa,... 21/05/2020 18h46 Por que 1º lançamento de astronauta nos EUA em 9 anos não vai ter festa A Nasa vai realizar no próximo dia 27 de maio o primeiro lançamento tripulado a partir de solo americano desde... 21/05/2020 16h11 A 300 mil km/s, luz parece \"lenta\" viajando pelo cosmos; veja animação Para nós, humanos aqui na Terra, a velocidade da luz é muito rápida, com seus 300 mil km por segundo. Mas, uma... 21/05/2020 15h30 O que são essas manchas: Sol inicia novo ciclo e vai variar de aparência Estamos entrando em uma nova era astronômica. Mas não é a era de Aquário nem nada parecido; é o começo do Ciclo... 21/05/2020 04h00 Milhares de satélites devem entrar em órbita e isso preocupa astrônomos Desde o lançamento do Sputnik 1, em 1957, a baixa órbita terrestre se tornou um ambiente cada vez mais... 19/05/2020 04h00 Descoberta sobre microfósseis pode ajudar na busca por vida fora da Terra Com ajuda de um método avançado de produção de imagens, pesquisadores brasileiros do CNPEM (Centro Nacional de... 18/05/2020 12h19 Quer viver na Lua? Nasa criar pacto de exploração lunar por seres humanos A Agência Aeroespacial dos Estados Unidos (Nasa) abriu caminho nesta sexta-feira (15) para um debate global sobre... 16/05/2020 12h14 ver mais PUBLICIDADE"}
{"categorias":[""],"corpora":"Covid-19: Israel limita uso de tecnologia contra terrorismo para rastreio de celulares\nO gabinete israelense limitou no domingo o envolvimento do serviço de segurança Shin Bet no rastreamento de celulares de pessoas infectadas pelo coronavírus, dizendo que a medida será o último recurso onde a investigação epidemiológica se mostra insuficiente.\nCovid-19: Israel limita uso de tecnologia contra terrorismo para rastreio de celulares - 24/05/2020 - UOL TILT PUBLICIDADE Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Coronavírus Outros canais UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Outros canais UOL Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Outros canais UOL Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Universa Outros canais UOL Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos MOV.doc Entrevistas Parceiros Band Caras RedeTV! Nossa Outros canais UOL Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias TAB Outros canais UOL TAB Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Start Outros canais UOL Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Educação Outros canais UOL Educação Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB UOL Host UOL Meu Negócio PagBank PagSeguro Cursos O canal sobre tecnologia do UOL sac Fique por dentro Fique por dentro 5 coisas sobre Lançamentos Isso é Golpe! Tec a seu favor Tec a seu favor Baixe estes apps A tecnologia por trás Truques de tecnologia Review Só Tilt salva #ficadica Comparativo Novos hábitos Papo cabeça Papo cabeça Fala, chefia Como seria se... Ficção científica? Ficção científica? O que Steve diria Isso é tão Black Mirror Blogs Vídeos Últimas Topo Segurança Covid-19: Israel limita uso de tecnologia contra terrorismo para rastreio de celulares Decisão acontece após grupos de vigilância de privacidade contestaram a prática Imagem: Getty Images/EyeEm 00:00 Dan Williams Em Jerusalém 24/05/2020 15h02 O gabinete israelense limitou no domingo o envolvimento do serviço de segurança Shin Bet no rastreamento de celulares de pessoas infectadas pelo coronavírus, dizendo que a medida será o último recurso onde a investigação epidemiológica se mostra insuficiente. Contornando o Parlamento em março, quando o coronavírus se espalhou, o gabinete aprovou regulamentos de emergência que permitiam o uso da tecnologia, geralmente implantada para o combate ao terrorismo. Grupos de vigilância de privacidade contestaram a prática em tribunal. Relacionadas Como bilionários de tec têm usado fortunas no combate ao coronavírus Estudo: quase metade das contas postando sobre Covid no Twitter são robôs Seu computador pode ajudar cientistas a buscar a cura da covid; veja como Com o argumento de que as taxas de contágio em Israel estão em declínio, o gabinete alterou os regulamentos para que o rastreamento de telefone seja garantido \"apenas em casos específicos e especiais, onde a localização... não pode ser concluída com investigação epidemiológica usando outros métodos\". Mas, segundo um comunicado do gabinete, o escopo reduzido de envolvimento do Shin Bet pode ser revisto se houver temor de um aumento do coronavírus. Israel —com uma população de 9 milhões— registrou 16.712 casos de coronavírus e 279 mortes. Escolas e empresas estão reabrindo em meio a um otimismo cauteloso em relação às políticas de saúde. As mais lidas agora Como bilionários de tec têm usado fortunas no combate ao coronavírus Astrônomos descobrem asteroide inédito e estranho próximo a Júpiter A 300 mil km/s, luz parece \"lenta\" viajando pelo cosmos; veja animação Coronavírus Segurança Tilt PUBLICIDADE Em Jerusalém© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Segurança 2:14 Correria (ainda mais) arriscada: como é ser motoboy de material de laboratório? 25/05/2020 04h00 Covid-19: Israel limita uso de tecnologia contra terrorismo para rastreio de celulares O gabinete israelense limitou no domingo o envolvimento do serviço de segurança Shin Bet no rastreamento de... 24/05/2020 15h02 Novo vírus no Android mira brasileiros e pode limpar contas bancárias Um novo aplicativo voltado a golpes foi identificado na loja Google Play, do sistema Android, por especialistas da 23/05/2020 15h33 Avó é obrigada pela justiça a apagar fotos de netos do Facebook Uma avó está sendo obrigada pela justiça holandesa a apagar todas as fotos de seus netos compartilhadas no... 22/05/2020 11h13 Hackers pedem US$ 42 milhões para não vazar 'roupa suja' de Trump Hackers ameaçam divulgar informações comprometedoras sobre o presidente dos Estados Unidos, Donald Trump. Eles... 18/05/2020 14h51 OurMine: quem são os hackers por trás do 'cibervandalismo' contra a Globo Alguns assinantes do Globoplay foram surpreendidos na noite deste sábado (16) por notificações de celular enviadas 17/05/2020 11h59 Três de cada quatro brasileiros tentaram apagar dados pessoais da internet O brasileiro está preocupado como seus dados pessoais estão circulando na internet. Segundo o Relatório de... 14/05/2020 15h40 Ciberataques novos miram nas videoconferências e tem até OMS como isca O novo hábito de usar apps e programas de videoconferência, como Zoom, Microsoft Teams e Google Meet, está... 14/05/2020 15h24 FBI acusa hackers da China de atacar pesquisa do covid-19 e promete provas Organizações que pesquisam métodos de combate da covid-19 estão sendo sofrendo ataques cibernéticos promovidos por 14/05/2020 11h58 Sem avisar, SP iniciou monitoramento de celular antes de acordo formal O governo do estado de São Paulo monitorou os celulares da população durante mais de 20 dias antes de formalizar... 13/05/2020 04h00 0:28 Polícia de MS apreende R$ 440 mil em celulares Xiaomi, PlayStation e mais 10/05/2020 12h33 Recebeu notificação dizendo que foi hackeado? Veja como proceder nesse caso Você acorda e a primeira mensagem que vê no alto da área de notificações do seu Android é: \"O seu celular pode... 10/05/2020 04h00 ver mais PUBLICIDADE"}
