{"categorias":[""],"corpora":"Magazine Luiza acelera vendas online desde abril após impacto da Covid-19\nSÃO PAULO (Reuters) - A varejista Magazine Luiza teve forte aceleração das vendas desde abril, com seu braço de comércio eletrônico crescendo fortemente e compensando com sobras o fechamento de lojas físicas devido às medidas de isolamento social para conter a pandemia do coronavírus.\nMagazine Luiza acelera vendas online desde abril após impacto da Covid-19 - 25/05/2020 - UOL TILT PUBLICIDADE Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Coronavírus Outros canais UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Outros canais UOL Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Outros canais UOL Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Universa Outros canais UOL Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos MOV.doc Entrevistas Parceiros Band Caras RedeTV! Nossa Outros canais UOL Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias TAB Outros canais UOL TAB Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Start Outros canais UOL Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Educação Outros canais UOL Educação Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB UOL Host UOL Meu Negócio PagBank PagSeguro Cursos O canal sobre tecnologia do UOL sac Fique por dentro Fique por dentro 5 coisas sobre Lançamentos Isso é Golpe! Tec a seu favor Tec a seu favor Baixe estes apps A tecnologia por trás Truques de tecnologia Review Só Tilt salva #ficadica Comparativo Novos hábitos Papo cabeça Papo cabeça Fala, chefia Como seria se... Ficção científica? Ficção científica? O que Steve diria Isso é tão Black Mirror Blogs Vídeos Últimas Topo Magazine Luiza acelera vendas online desde abril após impacto da Covid-19 00:00 25/05/2020 20h34 SÃO PAULO (Reuters) - A varejista Magazine Luiza teve forte aceleração das vendas desde abril, com seu braço de comércio eletrônico crescendo fortemente e compensando com sobras o fechamento de lojas físicas devido às medidas de isolamento social para conter a pandemia do coronavírus. O grupo especializado na venda de eletrodomésticos, móveis e eletrônicos informou nesta segunda-feira que, após um impacto negativo em meados de março, quando as medidas de isolamento começaram, suas vendas totais em abril subiram 7% no comparativo anual, acelerando que acelerou para 46% em maio até dia 20. \"Os efeitos dessa nova realidade já se mostraram no resultado final do primeiro trimestre. E devem ter impacto ainda maior no segundo\", afirmou a companhia no relatório. A companhia teve prejuízo ajustado de 8 milhões de reais no primeiro trimestre, ante lucro de 125,6 milhões de reais em igual etapa de 2019, refletindo sobretudo o fechamento total de suas lojas físicas, que deixaram de vender o equivalente a 500 milhões de reais na segunda metade de março, estimou a empresa. De todo modo, a receita líquida total do Magazine Luiza evoluiu 20,9% no primeiro trimestre, no comparativo anual, para 5,2 bilhões de reais. E o resultado operacional medido pelo lucro antes de juros, impostos, amortização e depreciação (Ebitda, na sigla em inglês) ajustado somou 273,9 milhões de reais, queda de 29%. A margem Ebitda caiu 3,7 pontos percentuais, para 5,2%. Em termos líquidos, incluindo efeitos não recorrentes, a empresa teve lucro de 30,8 milhões de reais, queda de 76,7%, enquanto o Ebitda declinou 15,9%, a 332,6 milhões de reais. A varejista agregou ter tomado medidas para fortalecer sua posição de liquidez diante dos efeitos da pandemia e fechou março com caixa líquido 3,8 bilhões de reais, ante 1,4 bilhão de reais 12 meses antes. (Por Aluísio Alves) As mais lidas agora Os 13 livros e as séries que Bill Gates recomenda para 'escapar' de realidade da pandemia Não faça como MC Loma! Mudar de nome no Instagram pode virar dor de cabeça Astrônomos descobrem asteroide inédito e estranho próximo a Júpiter Tilt PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Tilt Canaltech Huawei Enjoy Z 5G é lançado com preço baixo graças ao chip Dimensity 800 25/05/2020 20h45 Reuters Magazine Luiza acelera vendas online desde abril após impacto da Covid-19 SÃO PAULO (Reuters) - A varejista Magazine Luiza teve forte aceleração das vendas desde abril, com seu braço de... 25/05/2020 20h34 Canaltech PS Plus tem Call of Duty de graça em junho com download a partir de amanhã (26) 25/05/2020 20h30 Olhar Digital Apple Glass pode ter versão em homenagem a Steve Jobs 25/05/2020 20h15 Canaltech Coronavírus no BR | Nove estados têm mais de 10 mil casos da COVID-19; veja onde 25/05/2020 20h15 Olhar Digital Teste do Hospital Albert Einstein pode ajudar em estudos populacionais 25/05/2020 20h12 Olhar Digital Nasa autoriza primeiro voo tripulado da SpaceX 25/05/2020 20h12 Olhar Digital Mutações não tornaram novo coronavírus mais agressivo 25/05/2020 20h12 Olhar Digital Xperia 1 II já tem data de lançamento e preço 25/05/2020 20h12 Olhar Digital [Especial: Covid-19] Espalhamento do vírus 25/05/2020 20h12 Olhar Digital OMS interrompe testes com cloroquina 25/05/2020 20h12 Olhar Digital Animação mostra Via Láctea em 3D 25/05/2020 20h12 ver mais PUBLICIDADE"}
