{"categorias":[""],"corpora":"Como bilionários de tec têm usado fortunas no combate ao coronavírus\nDonos de fortunas que mal imaginamos, os bilionários do universo tecnológico têm usado partes de suas contas bancárias ou ações para reduzir os danos do novo coronavírus. Juntos, Bill Gates (ex-Microsoft), Jeff Bezos (Amazon) e Mark Zuckerberg (Facebook) doaram US$ 392 milhões para causas como o desenvolvimento de vacinas, tratamentos e alívio de fome.\nCoronavírus: como bilionários de tec têm usado fortunas no combate ao vírus PUBLICIDADE Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Coronavírus Outros canais UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Outros canais UOL Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Outros canais UOL Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Universa Outros canais UOL Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos MOV.doc Entrevistas Parceiros Band Caras RedeTV! Nossa Outros canais UOL Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias TAB Outros canais UOL TAB Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Start Outros canais UOL Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Educação Outros canais UOL Educação Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB UOL Host UOL Meu Negócio PagBank PagSeguro Cursos O canal sobre tecnologia do UOL sac Fique por dentro Fique por dentro 5 coisas sobre Lançamentos Isso é Golpe! Tec a seu favor Tec a seu favor Baixe estes apps A tecnologia por trás Truques de tecnologia Review Só Tilt salva #ficadica Comparativo Novos hábitos Papo cabeça Papo cabeça Fala, chefia Como seria se... Ficção científica? Ficção científica? O que Steve diria Isso é tão Black Mirror Blogs Vídeos Últimas Topo Negócios Como bilionários de tec têm usado fortunas no combate ao coronavírus Jack Dorsey, do Twitter, é quem se comprometeu à maior doação durante a pandemia Imagem: Divulgação 00:00 Rodrigo Trindade De Tilt, em São Paulo 25/05/2020 04h00 Donos de fortunas que mal imaginamos, os bilionários do universo tecnológico têm usado partes de suas contas bancárias ou ações para reduzir os danos do novo coronavírus. Juntos, Bill Gates (ex-Microsoft), Jeff Bezos (Amazon) e Mark Zuckerberg (Facebook) doaram US$ 392 milhões para causas como o desenvolvimento de vacinas, tratamentos e alívio de fome. O número é de se abrir os olhos, mas vale dizer que os US$ 37 milhões de Zuckerberg, US$ 100 milhões de Bezos e US$ 255 milhões de Gates correspondem \"apenas\" a 0,05%, 0,07% e 0,24% de fortunas de US$ 69 bilhões, US$ 142 bilhões e US$ 104 bilhões, respectivamente. As fortunas dos três foram citadas em um levantamento da Forbes, que publica anualmente um ranking das pessoas mais ricas do mundo —o trio figura no Top 10. Homem de US$ 142 bilhões, Bezos doou 0,07% de sua riqueza para amenizar fome causada pela covid-19 Imagem: Abhishek N./Reuters O mais \"mão aberta\" Um bilionário mais \"humilde\" destoa dos três. Jack Dorsey, executivo-chefe do Twitter e do sistema de pagamentos Square, tem uma fortuna avaliada em US$ 4 bilhões. Ele decidiu, no começo de abril, usar 25% de sua riqueza para o fundo Start Small. Este fundo foi criado pelo próprio Dorsey e tem o objetivo de ajudar no combate à covid-19, entre outras causas. Foi US$ 1 bilhão destinado à filantropia em forma de ações da Square. Dorsey já doou US$ 85 milhões em pouco mais de um mês. As doações, assim como seus destinatários, podem ser acompanhadas por uma planilha mantida aberta na internet, uma iniciativa mais transparente do que o normal. \"Essa coisa do extremamente transparente, como fez Jack Dorsey, é novo no mundo. O terceiro setor tende a ir para esse lado e é difícil chegar nesse nível, mas é superinteressante\", afirma Greta Gogiel Salvi, gerente regional da LatImpacto, uma rede latino-americana de filantropia. Dorsey é o maior doador desta crise, seguido por Gates. O bilionário da tecnologia que ocupa o terceiro lugar é muito menos conhecido no Ocidente: o indiano Azim Premji, presidente da empresa de tecnologia da informação Wipro. A tabela a seguir mostra os dez ricaços mais generosos do meio. Jeff Skoll, primeiro empregado do eBay, e Michael Dell, fundador da Dell, doaram o mesmo que Bezos. Reed Hastings, executivo-chefe da Netflix, Jack Ma, fundador da chinesa Alibaba, e Brian Chesky, executivo-chefe do AirBnb, completam o Top 10. As ausências notáveis são Larry Page e Sergey Brin, cofundadores do Google. Juntos, os dois possuem uma fortuna de mais de US$ 100 bilhões e têm suas próprias fundações (Sergey Brin Family Foundation e Xprize), mas até o momento não fizeram, ou anunciaram, nenhuma doação destinada ao combate da covid-19. Em compensação, a Xprize montou uma rede colaborativa \"empoderada por dados\" para lidar com a doença. Para onde irão os milhões? Quando são prometidas, as doações de bilionários são transferidas da pessoa física para uma fundação que então entregará os recursos aos verdadeiros destinatários. O US$ 1 bilhão de Dorsey, por exemplo, está sendo distribuído em causas diversas, do fundo Start Small a campanhas de financiamento coletivo no site GoFundMe. Já Skoll injetou US$ 100 milhões em sua própria fundação, que agora projeta pelo menos US$ 200 milhões em doações para ONGs e empresas em 2020, segundo a revista \"The Chronicle of Philanthropy\". O ex-empregado do eBay tem como objetivo a busca de soluções de testagem e contact tracing de casos de coronavírus, assim como a compra de equipamentos médicos para países que não têm dinheiro para comprá-los. Segundo maior doador da pandemia em números absolutos, Gates já doou bilhões a iniciativas filantrópicas Imagem: Reuters Premji, por sua vez, usará sua fundação para ajuda humanitária e suporte ao sistema de saúde indiano na contenção e tratamento da doença, enquanto Hastings doou diretamente para uma ONG de imunização sediada em Genebra. Essas grandes transferências de dinheiro carregam um risco, pois cuidar da população é responsabilidade oficial de governos, sujeitos a derrotas em eleições caso suas iniciativas não satisfaçam a maioria do público. Já a filantropia motiva uma atuação cautelosa por parte dos doadores. \"As empresas e doadores devem assegurar a regularidade legal das doações e reduzir o risco de desvio de recursos, ou de que as doações sejam usadas para receber vantagens indevidas. Por isso, recomenda-se que eles contem com o apoio de mecanismos de governança\", avalia Claudia Sanen, analista sênior do Programa de Mercados Emergentes da Transparência Internacional. Zuckerberg deu, relativamente, uma das menores doações, especialmente pelo tamanho de sua fortuna Imagem: John Thys/AFP Sanen ainda destaca que o cuidado vale tanto para as doações feitas à iniciativa privada quanto ao setor público. \"Nesses momentos é de grande interesse social que exista ampla publicidade sobre essa relação\", afirma. Mecanismos de controle costumam ser significativos, segundo Salvi. Com contato próximo com a filantropia no Brasil, ela relata que \"grandes fundações e projetos têm auditorias anuais, relatórios e planilhas financeiras\" publicadas online. Elas também precisam, por lei, prestar contas para o Ministério Público. Transparência e a lição da crise atual O relato detalhado realizado por Dorsey não é a regra, mas existem mecanismos de controle, como o Monitor das Doações da covid-19, da Associação Brasileira de Captadores de Recursos, que visam tornar o processo filantrópico mais transparente. Circunstâncias como a crise atual podem complicar esses mecanismos. \"A pressão e a insegurança econômica trazem a quebra de paradigmas e incertezas que contribuem para um ambiente em que agentes corruptos tentam tirar vantagem da crise em benefício próprio\", diz Sanen. Apesar da urgência e agilidade do momento, mecanismos de anticorrupção precisam ser instalados para prevenir desvio de dinheiro. Apesar dos potenciais problemas, Salvi considera as ações filantrópicas na crise atual um marco, seja dentro ou fora do Brasil. \"O lado positivo [da crise] é esse despertar. Dinheiro não falta no mundo. Ele está na mão das grandes fortunas e empresas, que deveriam ter uma função social e fazer sua parte. Existem interesses por trás, políticos, não temos que ser ingênuos. O dinheiro está sendo doado, é pouco, e que não acabe aqui\", conclui. As mais lidas agora Não faça como MC Loma! Mudar de nome no Instagram pode virar dor de cabeça \"Cansei de ver fake news vencer a batalha\", diz autor do Sleeping Giants BR A 300 mil km/s, luz parece \"lenta\" viajando pelo cosmos; veja animação Fique por dentro Negócios Tilt PUBLICIDADE De Tilt, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Negócios Como bilionários de tec têm usado fortunas no combate ao coronavírus Donos de fortunas que mal imaginamos, os bilionários do universo tecnológico têm usado partes de suas contas... 25/05/2020 04h00 Crise? Apesar de pressão dos EUA, Huawei não tira o pé do acelerador Apesar da pressão dos Estados Unidos, a gigante chinesa de telecomunicações Huawei está avançando em seus projetos 21/05/2020 09h59 Xiaomi vende mais celulares que o previsto durante a pandemia A Xiaomi divulgou nesta quarta-feira um aumento de 13,6% na receita do primeiro trimestre, superando as... 20/05/2020 11h16 Se deram bem? Como ficam as \"big tecs\" durante a crise do coronavírus Ok, Google, você venceu mais essa. Na verdade, vocês, gigantes da tecnologia, venceram no plural. Em meio à... 20/05/2020 04h00 Depois de demitir 3.700 funcionários, Uber planeja mais 3 mil cortes A Uber cortará cerca de três mil empregos, além dos 3.700 anunciados no início deste mês, enquanto as restrições... 18/05/2020 13h52 Com regras de distância e limite de pessoas, Apple reabre 25 lojas nos EUA A Apple reabrirá nesta semana mais de 25 de suas lojas nos Estados Unidos, informou a empresa no domingo,... 18/05/2020 09h02 China pede que EUA parem com 'perseguição irracional' à Huawei; entenda O Ministério das Relações Exteriores da China afirmou neste sábado (16) que os Estados Unidos precisam interromper 16/05/2020 17h01 Facebook indenizará mulher morta por abrigar perfil falso com fotos dela A bacharel em direito Nathália Diogo França sofria de um câncer na cervical havia um ano em março de 2017, quando... 16/05/2020 16h09 China pede que EUA parem com 'perseguição irracional' contra Huawei O Ministério das Relações Exteriores da China afirmou neste sábado (16) que os Estados Unidos precisam interromper 16/05/2020 13h54 Adeus, mercado? Compra do mês feita por robôs chega em 2021, diz startup Os robôs farão as compras em uma startup americana que aposta em depósitos totalmente automatizados para vender... 15/05/2020 18h48 China deve incluir Apple e Qualcomm na lista de não confiáveis, diz jornal A China está pronta para incluir empresas norte-americanas numa \"lista de entidades não confiáveis\", como parte... 15/05/2020 10h20 Pandemia matou a crença em muitos setores de que home office não funciona Além de mudar a maneira de nos relacionarmos com o outro, alterar nossa rotina e hábitos, a pandemia do... 14/05/2020 04h00 ver mais PUBLICIDADE"}
