{"categorias":[""],"corpora":"Privatização não está no radar do governo, diz presidente da Petrobras\nEm teleconferência promovida pela Genial Investimentos, o presidente da Petrobras, Roberto Castello Branco, disse que a privatização da empresa não está no radar do governo. Ele reiterou, no entanto, que continua em curso o programa de venda de ativos e subsidiárias.\nPrivatização não está no radar do governo, diz presidente da Petrobras - 25/05/2020 - UOL Economia PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Economia sac Produtos Conteúdo Exclusivo UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA IPCA -0,31 Abr.2020 Topo Economia Privatização não está no radar do governo, diz presidente da Petrobras Roberto Castello Branco, CEO da Petrobras Imagem: SERGIO MORAES 00:00 Fernanda Nunes Rio 25/05/2020 12h38 Em teleconferência promovida pela Genial Investimentos, o presidente da Petrobras, Roberto Castello Branco, disse que a privatização da empresa não está no radar do governo. Ele reiterou, no entanto, que continua em curso o programa de venda de ativos e subsidiárias. Em alguns casos, unidades serão fechadas, como aconteceu com a Araucária Nitrogenados (Ansa), no início deste ano. Relacionadas Petrobras informa avanço em processo para venda de ativos na Colômbia Lufthansa acorda com o Estado alemão resgate de 9 bilhões de euros Coronavírus: Últimas notícias e o que sabemos até esta segunda-feira (25) A participação da estatal na Braskem deve ser vendida até o fim do ano. A companhia petroleira é sócia da Odebrecht na petroquímica. Relação com a China Segundo Castello Branco, a relação da Petrobras com a China \"não poderia ser melhor\". De acordo com o executivo, não há interferência política nos acordos comerciais firmados entre os dois países. A China é atualmente um dos principais compradores de petróleo e derivados da Petrobras e também um dos que detêm o maior número de contratos de construção de plataformas para a estatal. O crescimento das exportações para a Ásia tem sustentado a receita da companhia. Com isso, a alta do dólar tem sido favorável à companhia, de acordo com o executivo. Preço do petróleo A Petrobras projeta uma recuperação gradual do preço do petróleo nos próximos cinco anos, até chegar a US$ 50 por barril na média anual. Para este ano, a cotação projetada é de US$ 25 por barril, segundo o presidente da companhia. Enquanto o preço da commodity se mantém em patamar mais baixo, a companhia revê o seu portfólio de projetos. Alguns deles devem ser readequados para que sejam viáveis neste período de crise. Outros serão suspensos e outros, definitivamente cancelados. O executivo enfatizou, porém, que não pretende alavancar a empresa para manter os investimentos. Castello Branco disse ainda esperar a retomada de medidas de desalavancagem no ano que vem, mas isso dependerá do cenário global, principalmente se haverá uma segunda onda de contaminação pelo coronavírus. Por enquanto, a meta se mantém em endividamento médio anual de US$ 87 bilhões no curto prazo e de US$ 60 bilhões no longo prazo. O presidente da companhia petroleira enfatizou ainda que vê sinais tênues de recuperação das economias. \"Uma das alavancas de crescimento da China são as exportações. Mas a demanda dos clientes ainda está fraca. Embora seja um desempenho melhor (do que há alguns meses), a melhora é muito pouco substancial. Nós da Petrobras procuramos trabalhar num pior cenário possível\", afirmou o presidente da estatal. As mais lidas agora Associação de shoppings estima 120 mil demitidos e 15 mil lojas falidas Antes de nota, Bolsonaro foi sondar opinião de chefes das Forças Armadas Nunca consegue guardar dinheiro? Estas dicas podem te ajudar de verdade Coronavírus Notícias PUBLICIDADE Rio© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Economia do UOL Cantor Lobão é entrevistado ao vivo nesta terça, às 11h 25/05/2020 19h30 Carla Araújo Antes de nota, Bolsonaro foi sondar opinião de chefes das Forças Armadas 25/05/2020 18h53 do UOL Onyx diz que tentará almoço com Guedes para definir 'nova fase' do auxílio 25/05/2020 18h33 Estadão Conteúdo Reabertura da economia não está para ser anunciada na Grande SP, diz Meirelles 25/05/2020 17h42 UOL Economia Dólar cai 2%, a R$ 5,458, e Bolsa salta 4,25%, após vídeo de Bolsonaro 25/05/2020 17h12 do UOL Caixa diz que 'zerou' filas nas agências e reforça: 'Não precisa madrugar' 25/05/2020 16h53 do UOL Vídeo: reformas agradam, mas falta de plano e palavrões assustam investidor 25/05/2020 16h43 do UOL Mulher tem auxílio emergencial negado por \"estar morta\" 25/05/2020 16h20 do UOL Ambev faz parceria com Biscoito Globo; lucro da venda irá para ambulantes 25/05/2020 15h20 Finanças Pessoais - Investimentos Bolsa cria 'bolão' de R$ 10 mil para apostar em decisão do BC sobre juros 25/05/2020 14h20 do UOL Bolsonaro veta isenção de imposto e aéreas criticam 'Molezinha' de Guedes 25/05/2020 13h28 AFP Lufthansa acorda com o Estado alemão resgate de 9 bilhões de euros 25/05/2020 12h51 do UOL Em Portugal, pedidos de auxílio-desemprego disparam entre jovens 25/05/2020 12h11 Estadão Conteúdo Postura frente à pandemia piora imagem do Brasil no exterior e afasta investidores 25/05/2020 12h05 Imposto de Renda Receita Federal já recebeu mais de 15 milhões de declarações do IR 2020 25/05/2020 11h56 Carla Araújo Ibaneis vai enviar ofício a Bolsonaro para que ele evite novas aglomerações 25/05/2020 10h43 do UOL EUA: taxa de desemprego deve passar de 20% em maio, diz consultor de Trump 25/05/2020 10h26 UOL Economia Dólar cai, vendido perto de R$ 5,47; Bolsa opera em alta de quase 4% 25/05/2020 09h26 do UOL Mercado piora previsão para a economia e vê queda de 5,89% no PIB em 2020 25/05/2020 08h44 Reuters Confiança do consumidor tem leve alta em maio, mas pessimismo se mantém, mostra FGV 25/05/2020 08h38 BBC News Brasil Pandemia deixará 'cicatrizes' no comércio global, diz brasileiro diretor-geral da OMC 25/05/2020 08h17 RFI Trump bloqueia brasileiro na Corte de Apelação e enfraquece ainda mais OMC 25/05/2020 06h50 Colunistas convidados Como a cultura do cancelamento pode prejudicar sua marca? 25/05/2020 04h01 do UOL Saque de R$ 1.045 do FGTS: Quem recebe? Quando será? Veja o que se sabe 25/05/2020 04h00 do UOL Caixa deposita 2ª parcela de R$ 600 de nascidos em setembro ou outubro 25/05/2020 04h00 do UOL Governo paga auxílio de R$ 600 para mais um grupo que recebe Bolsa Família 25/05/2020 04h00 Descomplique Nunca consegue guardar dinheiro? Estas dicas podem te ajudar de verdade 25/05/2020 04h00 do UOL Aposentados começam a receber 2ª parcela do 13º; veja quem ganha primeiro 25/05/2020 04h00 do UOL Governo paga novo lote da 1ª parcela de R$ 600 para nascidos em agosto 25/05/2020 04h00 do UOL Ricardo Salles é entrevistado ao vivo nesta segunda, às 18h 24/05/2020 18h29 Estadão Conteúdo Para economistas, crise causada pela pandemia deve levar a alta de impostos 24/05/2020 16h00 Reuters Lufthansa retomará voos para 20 destinos a partir de meados de junho 24/05/2020 15h44 Estadão Conteúdo BNDES estima ficar com até 25% do financiamento que socorre setor elétrico 24/05/2020 14h42 Estadão Conteúdo Sanções serão impostas à China e Hong Kong se nova lei de segurança for aprovada, diz conselheiro dos EUA 24/05/2020 14h22 do UOL Correios serão opção para fazer cadastro para auxílio emergencial 24/05/2020 12h39 Todos a Bordo Como funcionam os filtros dos aviões que renovam o ar a cada 3 minutos? 24/05/2020 04h00 Empregos e Carreiras - do UOL Concursos públicos oferecem 19.495 vagas com salários de até R$ 18,7 mil 24/05/2020 04h00 do UOL Bancos elogiam austeridade fiscal de Guedes em reunião ministerial 23/05/2020 21h47 Jose Paulo Kupfer Reunião ministerial também revela descoordenação na área econômica 23/05/2020 17h21 do UOL Caixa: 9,7 milhões de pedidos de auxílio de R$ 600 estão em análise 23/05/2020 16h17 Reuters Irã diz que retaliará se tiver \"problema\" norte-americano sobre petroleiros destinados à Venezuela 23/05/2020 14h01 Estadão Conteúdo Ilegal no exterior faz fraude para receber os R$ 600 23/05/2020 12h00 Estadão Conteúdo Governo do DF autoriza reabertura de shoppings a partir de quarta-feira 23/05/2020 11h46 Estadão Conteúdo Após mais de dois meses fechado, comércio reabre nesta segunda em Belo Horizonte 23/05/2020 11h08 Estadão Conteúdo Caminhoneiros reagem a parecer do governo que permite alta de pedágio 23/05/2020 10h39 do UOL Não há segurança para retomar economia, afirma Fraga, ex-presidente do BC 23/05/2020 10h05 do UOL Caixa abre neste sábado para pagamento do auxílio emergencial 23/05/2020 10h01 Estadão Conteúdo Com Selic no menor patamar da história, rentabilidade do FGTS supera renda fixa 23/05/2020 09h43 ver mais PUBLICIDADE"}
