{"categorias":[""],"corpora":"O que podemos esperar de Alcântara (spoiler: não são voos como o da SpaceX)\nEm 25 de maio, a Agência Espacial Brasileira lançou um edital em busca de interessados em usar o Centro Espacial de Alcântara, no Maranhão. Trata-se de uma boa iniciativa. Mas é impressionante como até mesmo as boas ações acabam contaminadas pela lente de distorção de fatos rotineiramente adotada pelo governo federal. Na onda do lançamento [...] Leia mais (06/07/2020 - 23h15)\nO que podemos esperar de Alcântara (spoiler: não são voos como o da SpaceX) – Mensageiro Sideral Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Mensageiro Sideral De onde viemos, onde estamos e para onde vamos Salvador Nogueira Perfil do blogueiro Ícone fechar Salvador Nogueira é jornalista de ciência e autor de 11 livros Perfil completo Link externo, abre perfil do blogueiro no Facebook Link externo, abre página RSS do blog Ícone RSS Home Astronomia Astronáutica Ciência planetária Astrobiologia Coluna Astrofísica Exoplanetas Marte Efemérides Lua Cosmologia Estelar Extragaláctica História Júpiter Estados Unidos Saturno China SETI Plutão New Horizons Física Comércio espacial Política científica Kepler Cassini Galáctica Terra Estação Espacial Internacional Hubble Rosetta Juno Sol Cometa Ison Geologia Ceres Dawn Evolução Uncategorized Japão Urano Voyager Índia Europa Vênus Ficção Educação Gemini Spitzer Mercúrio Robótica Supernovas Netuno Paleobiologia Perseidas Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 7.jun.2020 às 23h15 O que podemos esperar de Alcântara (spoiler: não são voos como o da SpaceX) compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link Segunda tentativa de lançamento do VLS-1, feita em 1999. (Crédito: IAE) Salvador Nogueira Em 25 de maio, a Agência Espacial Brasileira lançou um edital em busca de interessados em usar o Centro Espacial de Alcântara, no Maranhão. Trata-se de uma boa iniciativa. Mas é impressionante como até mesmo as boas ações acabam contaminadas pela lente de distorção de fatos rotineiramente adotada pelo governo federal. Na onda do lançamento comercial de tripulação da SpaceX, no sábado (30), o governo resolveu propagar a ideia de que voos como aquele poderiam em breve acontecer em Alcântara, talvez até em 2021. Sabe quando teremos um lançamento comercial de tripulação no Brasil? Só depois que o George Soros concluir seus planos, feitos em parceria com a Ursal, para converter a Terra inteira (plana, claro) numa ditadura comunista globalista gayzista sob o comando da OMS e da China. É, você entendeu. Nunca. Ou, sendo um pouco menos pessimista, dá para dizer que poderemos ter algo parecido depois que o governo brasileiro passar uns 20 anos levando a sério seu programa espacial. Até hoje, nunca aconteceu. Então é tudo balela? Não, não é. Tem uma fagulha de verdade aí. Vamos encontrá-la. O que se pode esperar em tempo razoável para Alcântara é que atraia empresas que desejem realizar lançamentos comerciais de satélites a partir de lá, especialmente as que investem em foguetes de pequeno porte, capazes de lançar cargas úteis modestas. São esses veículos que têm o maior benefício num voo a partir de Alcântara, que, por sua proximidade com a linha do equador, permite maior economia de combustível (ou, inversamente, maior capacidade de carga) para órbitas com baixa inclinação. De fato, há startups de foguetes de pequeno porte interessadas em, talvez, estabelecer base lá. E o edital é só uma primeira etapa. É um documento de quatro páginas que basicamente pergunta às empresas interessadas como elas gostariam de usar o centro. Daí a um contrato, vai algum tempo. E de um contrato à execução, vai mais tempo ainda. Tudo isso para lançar um foguete de pequeno porte, que talvez coloque uns 100-200 kg em uma órbita baixa ao redor da Terra. De novo, é uma coisa boa? É sim. E teria sido ainda melhor se o Brasil tivesse concluído o ciclo de desenvolvimento de seu próprio lançador de pequeno porte, o VLM (derivado do defunto VLS), e pudesse ter a Avibras como primeira usuária comercial da Alcântara. Mas não fique você pensando que a SpaceX vai vir correndo lançar em Alcântara. Com os foguetes cada vez mais potentes (hoje um Falcon Heavy coloca até 21 toneladas em uma órbita geoestacionária, a mais cobiçada comercialmente, o que em muito excede o satélite mais pesado por aí), a vantagem oferecida por Alcântara é pequena demais diante do custo envolvido na construção de infraestrutura local para lançamentos. Sem falar no custo de lidar com um governo ciclotímico como o brasileiro. Esta coluna é publicada às segundas-feiras, na Folha Corrida. Siga o Mensageiro Sideral no Facebook, no Twitter e no YouTube Envie sua notícia Erramos? Busca Busca no blog Mais lidas Águas de Marte devem ser geladas e salgadas demais para a vida, diz estudo Astrônomos confirmam existência de planeta ao redor de Proxima Centauri Astrônomos registram pela primeira vez estrutura que indica parto de um planeta SpaceX lança astronautas com sucesso; tripulação está a caminho da ISS Tomografia 3D criada por brasileiros pode ajudar a caçar fósseis de Marte Tags nasa marte lua vida terra cometa júpiter planeta asteroide plutão hubble spacex planetas exoplanetas new horizons saturno água kepler pouso espacial Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress"}
