{"categorias":[""],"corpora":"Session IPA da Eisenbahn campeã em reality show chega ao mercado\nQuase dez meses depois da conclusão na décima edição do reality Mestre Cervejeiro, patrocinado pela Eisenbahn, a cerveja vencedora está pronta para o consumidor final. Batizada de Hilda, a session IPA do campeão Cláudio Botelho, 42, está sendo vendida com exclusividade pelo ecommerce do Pão de Açúcar pelo ótimo preço de R$ 3,99 (long neck [...] Leia mais (06/04/2020 - 14h00)\nSession IPA da Eisenbahn campeã em reality show chega ao mercado – Copo cheio Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Copo cheio Todas as cervejas, todos os estilos, para todos os gostos Sandro Macedo Perfil do blogueiro Ícone fechar Sandro Macedo é jornalista nas horas vagas e apreciador de cervejas em tempo integral Perfil completo Link externo, abre página RSS do blog Ícone RSS Home Sem categoria Novidades Coronavírus Festivais Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 4.jun.2020 às 14h00 Session IPA da Eisenbahn campeã em reality show chega ao mercado compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link Hilda, nova Session IPA da Eisenbahn – Divulgação Sandro Macedo Quase dez meses depois da conclusão da décima edição do reality show Mestre Cervejeiro, exibido no canal Multishow e patrocinado pela Eisenbahn, a cerveja vencedora está pronta para o consumidor final. Batizada de Hilda, a session IPA do campeão Cláudio Botelho, 42, está sendo vendida com exclusividade pelo ecommerce do Pão de Açúcar pelo ótimo preço de R$ 3,99 (long neck com 355 ml). “[O nome] É uma homenagem à minha avó, mãe da minha mãe, que antes de partir, plantou cada árvore do pomar em que hoje está minha cervejaria [caseira]”, conta Botelho, que é, e continua, engenheiro eletricista. O vencedor, que já havia homenageado a avó durante o reality show, conta que ainda não conseguiu desfrutar dos prêmios conquistados com o programa. Além de ter a sua cerveja produzida, o vitorioso do concurso ganhava uma viagem para a Alemanha e um curso no Instituto da Cerveja. “O curso começaria em março, está postergado para o fim da pandemia”, conta Botelho. A viagem, que seria no início do segundo semestre, também precisou ser adiada por conta do isolamento provocado pelo coronavírus. Apesar da vitória no concurso, Botelho não abandonou a antiga profissão e encara as panelas cervejeiras apenas como hobby. Estilo escolhido na décima edição, a session IPA é uma boa pedida para quem está entrando no mundo das cervejas artesanais. Tem o aroma presente do lúpulo, característico das IPAs (queridinha dos brasileiros), mas um teor alcoólico mais baixo, fácil de beber —na Hilda, chega a 4,6%. Quem quiser ver ou lembrar como foi o último episódio da décima temporada, confira o vídeo abaixo. A 11ª edição do reality, por enquanto, está suspensa (logo agora que seria uma vienna lager…). Envie sua notícia Erramos? Busca Busca no blog Mais lidas Session IPA da Eisenbahn campeã em reality show chega ao mercado Cervejaria alemã dá 2.600 litros de bebida para não jogar produção fora Em semana de aniversário, Caravan troca 2 kg de alimentos por 1 litro de cerveja Blondine reverte valor de kit cervejeiro para cestas básicas Linha Brewer’s Cut, da Dádiva, retorna ao estilo sour com duas novidades Tags coronavirus india pale ale EAP oktoberfest backer Dádiva pilsen lagunitas heineken eisenbahn sour ambev festival brasileiro da cerveja Goose Island Bourbon County imperial stout baden baden porter wonderland american IPA Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress"}
