{"categorias":[""],"corpora":"Mais sobre incêndios | Prefeito de Manaus: Bolsonaro tem ministro que não entende de Amazônia\nPrefeito de Manaus: Bolsonaro tem ministro que não entende de Amazônia\nBolsonaro tem ministro que não entende de Amazônia, diz prefeito de Manaus - 26/08/2019 - UOL Notícias UOL Host PagBank Pagseguro Cursos Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Ciência e Saúde Cotidiano Educação Internacional Jornais Loterias Política Tecnologia UOL Confere Podcasts Newsletters Blogs e colunas Vídeos Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Séries em vídeo Fora de Série Retrato MOV.doc Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Jogos Pan-Americanos Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Bom Sucesso Malhação Órfãos da Terra Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês do Orgulho LGBTQ+ Política Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Vídeos MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Governo Bolsonaro Bolsonaro tem ministro que não entende de Amazônia, diz prefeito de Manaus Arthur Virgilio Neto, prefeito da capital do Amazonas Imagem: Divulgação 00:00 Wellington Ramalhoso Do UOL, em São Paulo 26/08/2019 15h36 O prefeito de Manaus, Arthur Virgílio Neto (PSDB), acredita que o presidente Jair Bolsonaro (PSL) está sendo mal assessorado pelo ministro do Meio Ambiente, Ricardo Salles, a respeito da Amazônia e precisa ter outros interlocutores para tratar das questões da região. Entendo que o presidente é mal informado por esse ministro que ele tem. O ministro Ricardo Salles não entende nada de Amazônia. Para ser ministro [do Meio Ambiente], tem que conhecer a Amazônia. Veja também Macron não descarta Amazônia sob gerência internacional e provoca Planalto Aeroporto de Porto Velho fecha por mais de 1h devido a fumaça de queimada CNT/MDA: avaliação negativa do governo Bolsonaro cresce e é de 39,5% O tucano, que foi ministro-chefe da secretaria-geral da Presidência no governo Fernando Henrique Cardoso, diz que Bolsonaro precisa ouvir os cientistas, os militares e a sociedade local. \"Ele precisa ouvir os conselheiros militares que ele tem. São pessoas com profundo conhecimento da região, dos índios, dos caboclos, da nossa sociedade e nossas necessidades\". Virgílio Neto é contra os garimpos na Amazônia e defende a exploração cuidadosa da biodiversidade. Para ele, os cortes orçamentários do governo não podem ser lineares e devem preservar os institutos de pesquisa, como o Inpa (Instituto Nacional de Pesquisas da Amazônia), e as universidades da região. \"Não podem faltar recursos básicos para os institutos de pesquisas. É deles de que depende o desenvolvimento sustentável futuro da região\". O prefeito compara a Amazônia à figura da galinha dos ovos de ouro. \"Se explorá-la de maneira sustentável, ela nunca vai faltar\". Israel vai enviar avião para combater incêndios na Amazônia Band News Diplomata de formação, o tucano diz que a decisão do G7 (grupos das sete maiores economias do mundo) de desbloquear a ajuda emergencial de US$ 20 milhões para a região dá ao Brasil uma oportunidade de retomar o prestígio internacional. O Brasil, em sua opinião, deveria se destacar como um campeão do combate ao aquecimento global. É hora de botar a bola no chão e recuperar o prestígio diplomático do Brasil através de ações muito claras. Temos que trabalhar apoiados na comunidade internacional, e não criar adversários à toa para o país. A diplomacia brasileira não pode continuar sofrendo desgastes. O Brasil tem uma grande chance de se reconciliar com a comunidade internacional. Esta chance, na visão de Virgílio Neto, se desdobra em setembro, quando o Brasil, por tradição, será responsável pelo discurso de abertura da Assembleia Geral da ONU, em Nova York. \"O presidente tem agora uma oportunidade de ouro de fazer um discurso de união, de entendimento, de respeito à diversidade, um discurso democrático e sobre a Amazônia\". Capacidade de \"reciclar\" o discurso Na avaliação do prefeito da capital do Amazonas, que já foi senador e deputado federal, o pronunciamento de sexta passada em rede nacional deu sinais de que o presidente mudou sua opinião sobre a questão amazônica. \"Ele mudou a posição. Era uma e virou outra. O discurso que ele fez à nação foi muito diferente das palavras anteriores. Ele mostrou capacidade de se reciclar, de se reinventar\". Para o Virgílio Neto, o Brasil não tem outra saída a não ser tratar a Amazônia como estratégica, reconhecendo que, embora boa parte da floresta esteja em território nacional, ela é de interesse mundial. \"O Brasil, que não é potência militar, fica sujeito a pressões que podem ser insuportáveis caso não exerça uma governança impecável na Amazônia. O mundo não está preocupado com outros lugares do país. O mundo está preocupado com a Amazônia. Quem não entender isso está na contramão. Quem entender isso vai poder fazer uma boa prática e crescer na diplomacia e na articulação política\". Apesar da avaliação positiva a respeito da decisão do G7, o tucano considera baixo o valor liberado. \"Foi decepcionante a decisão do G7 de enviar US$ 20 milhões para ajudar a Amazônia. Isso é uma esmola. Melhor procedeu a procuradora-geral da República, Raquel Dodge, que sugeriu ao Supremo Tribunal Federal que endereçasse R$ 1,2 bilhão da Lava Jato para a Amazônia. Aí dá para pensar na Amazônia de uma forma mais global. Dá para pensar no emergencial, que são as queimadas, em algum programa de combate ao desmatamento ilegal e em um projeto de sustentabilidade. Cabe ao governo ser sábio na distribuição dos recursos e idealizar projetos econômicos que sejam sustentáveis\". Comunicar erro Para começar e terminar o dia bem informado. Email inválido Cadastrar As mais lidas agora Ex-chefão da Lava Jato agora admite: Bolsonaro era o candidato da operação Expulso de protesto após criticar Bolsonaro, Madureira pede impeachment Para juristas, fala de Bolsonaro sobre Merval Pereira pode render processo Notícias Política Do UOL, em São Paulo© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Mais Governo Bolsonaro Entre Quatro Poderes Itamaraty exclui ONGs ambientais de delegação da COP-25 O Ministério das Relações Exteriores decidiu excluir as ONGs ambientais da delegação brasileira na COP-25, a... 26/08/2019 19h09 do UOL Em tour por SP, ministros defendem que Brasil use verba do G7 como quiser Com um discurso afinado ao do Palácio do Planalto, como poucas vezes foi visto, os dois principais ministros do... 26/08/2019 18h40 UOL Notícias - Política Bolsonaro diz que vai estourar \"falsa acusação\" contra alguém próximo a ele Jair Bolsonaro (PSL) declarou hoje (26) que em breve será feita uma acusação, que ele diz ser \"falsa\", contra uma... 26/08/2019 18h26 do UOL UOL transmite \"Roda Viva\" com ministro do Meio Ambiente, Ricardo Salles O UOL transmitirá hoje ao vivo a entrevista do programa \"Roda Viva\", da TV Cultura, com o ministro do Meio... 26/08/2019 15h33 UOL Notícias Marcelo Madureira critica Bolsonaro O humorista Marcelo Madureira criticou o presidente Jair Bolsonaro durante um ato organizado pelo Movimento Vem... 26/08/2019 15h27 UOL Notícias - Política Expulso de protesto após criticar Bolsonaro, Madureira pede impeachment O humorista Marcelo Madureira é um dos poucos que viveu a experiência de ser expulso tanto de uma manifestação de... 26/08/2019 15h18 Reuters Governo não estimulou queimadas, mas declarações de Bolsonaro podem gerar dúvida, diz Maia O presidente da Câmara, Rodrigo Maia (DEM-RJ), afirmou hoje que não há qualquer tipo de ação concreta do governo... 26/08/2019 14h25 BBC News Brasil De Amazônia a ofensa a esposa, as frases da escalada de tensão entre Bolsonaro e Macron Ao fim do encontro do G7, grupo das sete maiores economias do mundo, o presidente da França, Emmanuel Macron,... 26/08/2019 14h13 UOL Notícias - Política Para juristas, fala de Bolsonaro sobre Merval Pereira pode render processo O presidente Jair Bolsonaro (PSL) cometeu \"crime contra a honra\" do jornalista Merval Pereira e, em tese, pode ser 26/08/2019 13h14 Estadão Conteúdo Jornal da Bélgica publica artigo sugerindo que UE aplique sanções ao Brasil Na ressaca do encontro das sete maiores economias do mundo em Biarritz, na França, o jornal belga \"Euobserver\", um 26/08/2019 12h22 BBC News Brasil Enquanto Bolsonaro critica oferta do G7, ministro da Defesa diz que 'toda ajuda é bem-vinda' A eventual ajuda de outros países no combate a incêndios na Amazônia não afeta a soberania nacional, na avaliação... 26/08/2019 12h09 BBC Brasil Repórter da BBC sobrevoa queimadas na Amazônia A bordo de um avião do Greenpeace, o repórter da BBC Will Grant sobrevoou áreas de queimada na Amazônia. As... 26/08/2019 11h10 Estadão Conteúdo Bolsonaro volta a criticar Macron: 'ataques descabidos e gratuitos à Amazônia' Poucos minutos depois de a imprensa brasileira noticiar que o presidente da França, Emmanuel Macron, afirmou... 26/08/2019 10h50 UOL Notícias Bolsonaro evita entrevista e diz que imprensa não divulgou dado distorcido O presidente Jair Bolsonaro cumpriu a promessa que fez no último sábado e não deu entrevistas na manhã de hoje aos 26/08/2019 09h35 BBC News Brasil 'O que eles querem lá?', diz Bolsonaro sobre oferta de ajuda do G7 para Amazônia O presidente Jair Bolsonaro questionou hoje as supostas intenções que estariam por trás da ajuda logística e... 26/08/2019 09h10 UOL Notícias - Política Bolsonaro evita entrevista e diz que imprensa não divulgou dado distorcido O presidente Jair Bolsonaro cumpriu a promessa que fez no último sábado e não deu entrevistas na manhã de hoje aos 26/08/2019 09h01 UOL Notícias - Política Falas de Bolsonaro se tornam munição para opositores no STF O estilo do presidente Jair Bolsonaro (PSL) tem rendido a ele mais que críticas por suas declarações. Opositores... 26/08/2019 04h00 UOL Notícias Bolsonaro ameaça cortar entrevistas se mídia não publicar dado distorcido O presidente Jair Bolsonaro (PSL) afirmou que deixaria de dar entrevistas a jornalistas se a imprensa não... 25/08/2019 20h07 UOL Notícias - Política Bolsonaro ameaça cortar entrevistas se mídia não publicar dado distorcido O presidente Jair Bolsonaro (PSL) ameaçou ontem não dar mais entrevistas à imprensa caso um tema comentado por ele 25/08/2019 19h29 UOL Notícias Câmera flagra Merkel dizendo a Macron o que fazer sobre Bolsonaro A cena foi registrada pelas câmeras oficiais da cúpula do G7. Mas, quando se deram conta de que havia um debate... 25/08/2019 15h28 Estadão Conteúdo Judeus reclamam do uso de símbolos por Bolsonaro Desde a vitoriosa campanha eleitoral do ano passado, a bandeira de Israel se tornou peça constante nos eventos com 25/08/2019 07h50 EFE Presidente da Colômbia diz que ofereceu ajuda a Bolsonaro contra queimadas O presidente da Colômbia, Iván Duque, revelou ter conversado neste sábado com o presidente Jair Bolsonaro (PSL)... 24/08/2019 21h45 UOL Notícias - Política Bolsonaro diz a Dilma que foi 'genérico' sobre 'mãos manchadas de sangue' O presidente Jair Bolsonaro (PSL) respondeu ontem a um pedido de esclarecimento dentro de um processo aberto pela... 24/08/2019 19h50 Entendendo Bolsonaro Amazônia: alinhamento aos EUA compromete política ambiental e soberania * Vinícius Rodrigues Vieira 24/08/2019 14h34 UOL Notícias - Internacional Bolsonaro estuda convocar embaixador brasileiro na França para consulta O presidente Jair Bolsonaro (PSL) disse hoje que estuda a possibilidade de convocar o embaixador brasileiro na... 24/08/2019 14h30 do UOL Alemanha não pediu à ONU uma intervenção armada no Brasil pela Amazônia Uma corrente que circula pelas redes sociais usa um vídeo em alemão para denunciar supostos planos do país europeu 24/08/2019 04h03 UOL Notícias - Política Quatro vezes em que Bolsonaro retaliou seus críticos Em quase oito meses de gestão, o presidente Jair Bolsonaro (PSL) usou o cargo e seu poder para retaliar seus... 24/08/2019 04h00 do UOL CPMF vai voltar? O que se sabe sobre novo imposto que governo estuda criar A CPMF (Contribuição Provisória sobre Movimentação Financeira) foi extinta em 2007, mas novamente o imposto... 24/08/2019 04h00 UOL Notícias Brasil só tem a perder com incêndios na Amazônia Queimadas na Amazônia atraem olhos do mundo e colocam governo Jair Bolsonaro sob pressão. Leia mais 24/08/2019 04h00 do UOL Bolsonaro diz que incêndios não podem gerar sanções internacionais O presidente Jair Bolsonaro (PSL) afirmou hoje que os incêndios florestais, como as queimadas que atingem a região 23/08/2019 20h48 do UOL Trump propõe ajuda a Bolsonaro por Amazônia: \"relação mais forte que nunca\" O presidente dos Estados Unidos, Donald Trump, publicou hoje no Twitter uma mensagem na qual relata uma conversa... 23/08/2019 19h17 do UOL Bolsonaro autoriza Forças Armadas na Amazônia para combate a incêndios O presidente Jair Bolsonaro (PSL) assinou hoje à tarde decreto de GLO (Garantia da Lei e da Ordem) para ajudar no... 23/08/2019 18h12 Agência Brasil Ministro diz que 177 mil moradias já foram contratadas este ano no país O governo está com 233 mil unidades habitacionais em construção, sendo que 177 mil foram contratadas este ano. A... 23/08/2019 17h24 do UOL Bolsonaro promove reunião ministerial para reverter crise da Amazônia O presidente Jair Bolsonaro (PSL) promove reunião ministerial agora à tarde no Palácio do Planalto para tentar... 23/08/2019 15h28 Estadão Conteúdo Comunicação do governo monta ação anticríticas nas redes Auxiliares palacianos de Jair Bolsonaro tentam reagir à pressão da militância bolsonarista nas redes sociais, que... 23/08/2019 14h39 Estadão Conteúdo Bolsonaro avalia falar em rede nacional sobre queimadas na Amazônia O presidente da República, Jair Bolsonaro, avalia falar em cadeia nacional de rádio e televisão sobre as queimadas 23/08/2019 14h03 BBC News Brasil Bolsonaro, 'o inflamador': mídia internacional sobe o tom de críticas ao Brasil \"O Inflamador\" é como o site da influente revista alemã Der Spiegel se refere ao presidente Jair Bolsonaro, que... 23/08/2019 12h45 BBC News Brasil Queimadas sempre ocorreram, mas nunca incentivadas por discurso de um presidente, diz Marina Silva Em uma rápida avaliação da gestão de Ricardo Salles a frente do Ministério do Meio Ambiente, a ex-ocupante do... 23/08/2019 12h01 BBC News Brasil De #BoycottBrazil a Amazônia no G-7: reação internacional à política ambiental de Bolsonaro A reação de líderes políticos internacionais às queimadas na Amazônia revela que a política ambiental brasileira... 23/08/2019 11h50 Estadão Conteúdo 'Maia vai dar R$ 2 bi do fundo partidário para combater incêndios?', questiona Bolsonaro O presidente Jair Bolsonaro fez uma ironia e perguntou a jornalistas hoje se é verdade que o presidente da Câmara, 23/08/2019 11h06 AFP - Geral Amazônia: manifestantes em Londres pedem para salvar \"os pulmões em chamas\" Aos gritos de \"Salvem a Amazônia\" e \"Fora, Bolsonaro\", cerca de 300 pessoas se manifestaram hoje diante da... 23/08/2019 10h33 Estadão Conteúdo Bolsonaro diz que 'tendência' é enviar Exército por meio de GLO para região amazônica O presidente Jair Bolsonaro afirmou que a \"tendência\" é que o governo acione tropas do Exército para auxiliar no... 23/08/2019 09h19 BBC News Brasil Brasil não precisa desmatar mais para ampliar produção, afirma presidente da Sociedade Rural Brasileira Enquanto o presidente Jair Bolsonaro diz que uma \"psicose ambiental\" ameaça o agronegócio brasileiro, o presidente 23/08/2019 08h57 AFP - Geral Irlanda ameaça acordo UE-Mercosul se Brasil não proteger a Amazônia O primeiro-ministro da Irlanda ameaçou votar contra o acordo comercial entre a União Europeia e o Mercosul se o... 23/08/2019 07h54 do UOL Alvo de Bolsonaro, Noruega subiu quota de caça a baleias e explora petróleo Em reação à suspensão de repasses para o Fundo Amazônia pela Noruega, o presidente Jair Bolsonaro (PSL) perguntou... 23/08/2019 04h01 do UOL Agronegócio teme que discurso ambiental de Bolsonaro afete exportação Representantes do agronegócio estão preocupados que a retórica agressiva do presidente Jair Bolsonaro (PSL) sobre... 23/08/2019 04h00 do UOL Bolsonaro convoca gabinete de crise com ministros para tratar da Amazônia O presidente Jair Bolsonaro (PSL) vai convocar todos os ministros de Estado para formar um gabinete de crise em... 22/08/2019 22h28 UOL Notícias - Política Policiais da PF elevam críticas a Bolsonaro e não poupam nem Moro - Quando ele era juiz lá em Curitiba, ele era o Sergio Moro. Agora, ele é o Sergio \"Molho\". - \"Molho\"? Por quê? -... 22/08/2019 20h11 ver mais"}
