{"categorias":[""],"corpora":"Quem será protagonista? | Reforma tributária  se torna alvo de disputa entre Câmara e Senado\nReforma tributária se torna alvo de disputa entre Câmara e Senado\nReforma tributária vira alvo de disputa de protagonismo entre Câmara e Senado - 09/07/2019 - Mercado - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar mercado mercado financeiro previdência tec folhainvest mpme Indústria 4.0 arena do marketing Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Reforma tributária vira alvo de disputa de protagonismo entre Câmara e Senado No mesmo dia em que Câmara cria comissão para debater assunto, Senado apresenta PEC com base em projeto discutido há mais de duas décadas Copiar link 9.jul.2019 às 18h25 Ouvir o texto Diminuir fonte Aumentar fonte Brasília A reforma tributária tornou-se alvo de uma disputa de protagonismo entre a Câmara dos Deputados e o Senado Federal a partir desta terça-feira (9). No mesmo dia em que a Câmara criou uma comissão para debater o assunto, o Senado decidiu apresentar uma PEC (proposta de emenda à Constituição) sobre a reforma. O protagonismo da Câmara, por causa da reforma da Previdência, incomodou senadores durante todo o primeiro semestre. Tentativas do governo de conferir ao Senado algum destaque não prosperaram, como foi o caso de uma proposta sobre pacto federativo. O deputado federal Baleia Rossi (MDB-SP) - Alan Santos - 29.abr.2019/PR O presidente do Senado, Davi Alcolumbre (DEM-AP), reuniu líderes partidários pela manhã e anunciou a apresentação da PEC nos termos da proposta do ex-deputado Luiz Carlos Hauly, que debate o assunto há mais de duas décadas. A proposta de Hauly foi apresentado em 2004. Davi, que encabeça o novo texto junto com líderes de diversos partidos, ainda coletava assinaturas de apoio para apresentar a PEC. Nesta quarta-feira (10), o presidente do Senado deve receber o secretário especial da Receita Federal, Marcos Cintra, e o economista Bernard Appy, idealizador da proposta que tramita na Câmara. Segundo o presidente do Senado, discute-se a unificação de impostos federais, a junção de tributos federais e estaduais e ainda a possibilidade de se incluir impostos municipais na proposta. Questionado sobre a viabilidade de fazer tramitar simultaneamente três grandes projetos --reforma da Previdência, reforma tributária e o pacote anticrime do ministro da Justiça, Sergio Moro--, Davi disse que o foco são as duas primeiras pautas. \"Nossa ideia é aguardar a votação da reforma da Previdência na Câmara. No segundo semestre, o Senado, regimentalmente, vai ter que se debruçar sobre a reforma de 35 a 50 dias. Temos expectativa de, em 45 dias, tramitar a reforma da Previdência na CCJ [Comissão de Constituição e Justiça] e [realizar] a votação em plenário e, ao mesmo tempo, construir o debate em relação à reforma tributária\", afirmou. Alcolumbre disse ainda que não há, por ora, um rito estabelecido para a tramitação da reforma tributária e negou uma disputa com o presidente da Câmara, Rodrigo Maia (DEM-RJ), por protagonismo. \"Não há disputa de protagonismo. Quem me conhece sabe que não tenho vaidade pessoal e quem conhece o deputado Rodrigo Maia sabe que ele também não tem\", afirmou. A Câmara criou nesta terça uma comissão especial para debater o projeto de reforma tributária apresentado pelo deputado Baleia Rossi (MDB-SP), que prevê reunir cinco tributos em um único com receita compartilhada entre União, estados e municípios. A comissão será instalada nesta quarta. A presidência deve ficar a cargo do MDB, enquanto a relatoria deve ser do deputado Aguinaldo Ribeiro (PB), líder da Maioria na Câmara e aliado de Rodrigo Maia. A PEC, aprovada em maio pela CCJ da Câmara, reúne cinco tributos --PIS, Cofins e IPI (federais), ICMS (estadual) e ISS (municipal)—e os unifica no IBS (Imposto sobre Bens e Serviços). Benefícios fiscais Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar A proposta de emenda constitucional, elaborada pelo C.CiF (Centro de Cidadania Fiscal), prevê ainda a criação de um comitê paritário de União, estados e municípios. A Câmara aprovou também projeto de lei que permite ao governo antecipar o pagamento de peritos contratados pela Justiça Federal em ações que pedem ao INSS (Instituto Nacional do Seguro Social) revisão ou concessão de benefícios. O texto foi aprovado simbolicamente e, agora, está pronto para ir ao Senado. O projeto foi apresentado pelo Executivo para substituir a medida provisória 854, que tratava do mesmo tema e perdeu a vigência em março. O objetivo é antecipar recursos para pagar cerca de 3.000 médicos peritos que estão há nove meses sem receber honorários da Justiça Federal, de acordo com o relator do projeto, deputado Hiran Gonçalves (PP-RR). A Federação Nacional dos Médicos calcula que a dívida some R$ 230 milhões. A oposição tentou bloquear a votação, com o objetivo de atrasar a apreciação da reforma da Previdência pelo plenário da Casa, mas não conseguiu. O pagamento de perícia é despesa obrigatória no Orçamento. Com o aumento de gastos, a Justiça Federal vinha recebendo, até 2016, verba suplementar. A aprovação do teto de gastos públicos, no entanto, secou a fonte de recursos adicionais dos tribunais federais para pagamento de despesas obrigatórias. No exercício de 2017, a Justiça Federal tinha R$ 172 milhões para gastar com assistência jurídica gratuita, mas a despesa superou R$ 211 milhões. Neste ano, serão antecipados R$ 316 milhões, enquanto em 2020 o valor será de R$ 328,6 milhões e em 2021, de R$ 341,8 milhões. Daniel Carvalho, Danielle Brant e Thiago Resende Copiar link sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/mercado/2019/07/reforma-tributaria-vira-alvo-de-disputa-de-protagonismo-entre-camara-e-senado.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Câmara cria comissão especial para debater reforma tributária Estados aceitam fim do ICMS, mas temem perda de autonomia Alta de imposto preocupa setor de serviços Veja também REFORMA DA PREVIDÊNCIA Compartilhar Veja na calculadora se você pode escapar da idade mínima Ícone fechar Veja na calculadora se você pode escapar da idade mínima ATÉ 30 DE ABRIL Compartilhar Folha tira todas suas dúvidas sobre a declaração do IR Ícone fechar Folha tira todas suas dúvidas sobre a declaração do IR Portugal quer promover vinho e points de surfe Férias em Orlando oferecem diversão para toda a família Parada do Orgulho LGBT relembra a rebelião de Stonewall na Paulista Uber aprimora qualidade de vida ao desafogar o trânsito Congresso discute novas tecnologias para a indústria parar Mais lidas em Mercado Ver todas Partidos ampliam lista de exigências e ameaçam adiar votação da Previdência Reforma tributária vira alvo de disputa de protagonismo entre Câmara e Senado Bolsonaro gerou desconfiança desde o início, diz Maia sobre pagamento de emendas para a Previdência Prefeitos e deputados articulam para que reforma volte a incluir servidores municipais Bolsonaro diz que categorias da segurança pública deverão sair de texto da reforma Principais do dia Previdência Compartilhar Partidos ampliam lista de exigências e ameaçam adiar votação da Previdência Emendas e pedidos de governadores encabeçam lista de pleitos feita ao governo; Maia tenta acordo 9.jul.2019 às 17h02 Previdência Compartilhar Bolsonaro gerou desconfiança desde o início, diz Maia sobre pagamento de emendas para a Previdência Apesar de o governo ter acelerado a liberação de emendas, partidos ampliaram a lista de exigências 9.jul.2019 às 19h28 Previdência Compartilhar Bolsonaro diz que categorias da segurança pública deverão sair de texto da reforma Segundo ele, mudanças nas aposentadorias para forças policiais farão parte de projeto de lei complementar 9.jul.2019 às 16h34 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 215.346.483 Total de páginas visualizadas no site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 Visitantes únicos 28.334.851 Total de visitantes diferentes do site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
