{"categorias":[""],"corpora":"M. Goldenberg | Eu confesso: minto a minha idade. E por quê?\nEu confesso: minto a minha idade. E por quê?\nPor que eu minto a minha idade? - 09/07/2019 - Mirian Goldenberg - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar colunas e blogs opinião Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Mirian Goldenberg miriangoldenberg@uol.com.br Por que eu minto a minha idade? Parei de fingir que não estou envelhecendo e agora digo que sou mais velha do que realmente sou Copiar link 9.jul.2019 às 2h00 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Preciso confessar: eu, como muitas brasileiras, minto a idade. Quando completei 40 anos, criei o Movimento das Coroas Poderosas para combater os preconceitos e estigmas que cercam o envelhecimento. Nenhuma amiga quis participar. Até hoje, sou a presidente, secretária, tesoureira e única militante do Coroas. Depois, quando me perguntavam a idade, passei a responder: “Eu sou ageless, sem idade, inclassificável”. Achavam chique! Passei pela fase de responder com a pergunta clássica: “Quantos anos você acha que eu tenho?”. E ficava feliz com aqueles que mentiam e diziam no mínimo dez anos a menos. Mãos de aluna idosa de curso de informática em São Paulo - Danilo Verpa/Folhapress Também tive a fase: “Não pergunte a idade de uma mulher, que indelicado”. Após tentativas de fingir que não estou envelhecendo, para ser coerente com tudo o que defendo no meu novo livro “Liberdade, felicidade e foda-se!”, resolvi assumir: tenho 93 anos. Por que 93? É a média de idade dos meus amigos queridos e dos meus atuais pesquisados. Desde 2015 eu só convivo com homens e mulheres de mais de 90 anos. Com eles, vou à Academia de Terceira Idade, ao supermercado, ao teatro e cinema, restaurantes e botecos. Eu me tornei nativa, como diria Malinowski. É com eles que gosto de conversar, todos os dias. São eles que me cuidam quando estou doente. São eles que dão alegria à minha vida, com suas risadas gostosas. São eles que me inspiram com seus projetos de vida. Enquanto minhas amigas mostram no celular as fotos dos filhos e netos, eu exibo orgulhosamente as fotos dos meus novos amigos, meus nonagenários queridos. Então, não tem mulher que diminui a idade? Aumentei um pouco a minha e saí do armário: 93 anos. E nunca fui tão livre e feliz. É a primeira vez que posso ser eu mesma. É o melhor momento de toda a minha vida. Como ensino aos meus alunos e alunas: “Eu também sou velha! E velha é linda! Viva a bela velhice!”. Mirian Goldenberg Antropóloga e professora da Universidade Federal do Rio, é autora de \"A Bela Velhice\". Copiar link sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Veja outros artigos desse colunista Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/colunas/miriangoldenberg/2019/07/por-que-eu-minto-a-minha-idade.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas O sexo dos homens mais velhos O sexo das mulheres mais velhas 'Sou feliz sem sexo, qual é o problema?' Portugal quer promover vinho e points de surfe Férias em Orlando oferecem diversão para toda a família Parada do Orgulho LGBT relembra a rebelião de Stonewall na Paulista Uber aprimora qualidade de vida ao desafogar o trânsito Congresso discute novas tecnologias para a indústria parar Mais lidas em Colunistas Ver todas Mônica BergamoQuarenta advogados se reúnem com Glenn Greenwald no Rio Mônica BergamoGuedes e Coaf não esclarecem se Glenn Greenwald é investigado Cláudia CollucciA conta salgada do açúcar Ivan MarsigliaO desabafo de Moro no Twitter Mirian GoldenbergPor que eu minto a minha idade? Principais do dia Previdência Compartilhar Partidos ampliam lista de exigências e ameaçam adiar votação da Previdência Emendas e pedidos de governadores encabeçam lista de pleitos feita ao governo; Maia tenta acordo 9.jul.2019 às 17h02 Previdência Compartilhar Bolsonaro gerou desconfiança desde o início, diz Maia sobre pagamento de emendas para a Previdência Apesar de o governo ter acelerado a liberação de emendas, partidos ampliaram a lista de exigências 9.jul.2019 às 19h28 Previdência Compartilhar Bolsonaro diz que categorias da segurança pública deverão sair de texto da reforma Segundo ele, mudanças nas aposentadorias para forças policiais farão parte de projeto de lei complementar 9.jul.2019 às 16h34 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 215.346.483 Total de páginas visualizadas no site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 Visitantes únicos 28.334.851 Total de visitantes diferentes do site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
