{"categorias":[""],"corpora":"Cartão-postal paulistano | Historiador revela mentira sobre  vão-livre do Masp contada há anos \nHistoriador revela mentira sobre vão-livre do Masp contada há anos\nHistoriador revela mentira sobre vão-livre do Masp antes da construção do museu - 09/07/2019 - Ilustrada - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar ilustrada artes plásticas cinema livros Moda música teatro televisão Guia Folha quadrinhos Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Historiador revela mentira sobre vão-livre do Masp antes da construção do museu Em livro, autor afirma que manter a vista do centro não foi exigência dos donos de terreno na avenida Paulista Copiar link Escadaria do Masp com vista para o vão-livre do museu na avenida Paulista - Keiny Andrade/Folhapress 9.jul.2019 às 2h00 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Francesca Angiolillo São Paulo Se a estrutura do Masp parece inabalável, a história que há cinco décadas se conta sobre sua particular forma, na qual a leveza desafia o concreto, está longe disso. Em “O Trianon do MAM ao Masp”, que chega às livrarias agora, Daniele Pisani desmente a história de que o vão-livre criado por Lina Bo Bardi nasceu de uma exigência, na doação do terreno, de manter o belvedere ali existente. Essa justificativa, repetida em livros e revistas, não para em pé diante do trabalho do historiador, italiano que tem o modernismo brasileiro entre suas linhas de pesquisa. O terreno não foi doado por Joaquim Eugênio de Lima, como reza a história oficial, e sim vendido à prefeitura por José Borges de Figueiredo, sócio do primeiro no loteamento da avenida Paulista. Não houve doação nem exigência quanto ao belvedere —embora uma carta de Borges de Figueiredo diga que o lote deveria se manter público. Pisani encarou “pilhas de documentos inéditos”, concluindo que “nem a documentação mais óbvia e acessível parecia ter sido consultada”. Trocando em miúdos, diz ele, a lei que registra a transação pode ser lida por qualquer um. “É só querer ver.” Mesmo os processos de tombamento do Masp recorrem à versão propalada. Na esfera federal, diz Pisani, a história da doação aparece ao lado do contrato de venda, como se não fossem excludentes. A obra não é sobre o museu criado por Lina Bo Bardi para abrigar a coleção de Assis Chateaubriand, o Chatô, montada pelo marido da arquiteta, o historiador e crítico de arte Pietro Maria Bardi. Mas “muita gente vai perceber o livro como sendo sobre o Masp”, admite seu autor. A pesquisa que resultou no lançamento nasceu de outra sobre Affonso Eduardo Reidy —que acabou superada pelas descobertas que Pisani fez ao procurar saber mais sobre um certo Museu de Artes Plásticas, único projeto do arquiteto na capital paulista. O livro de Pisani parte da história do MAM do título —que não é o carioca, obra de Reidy, mas aquele que o industrial paulistano Francisco Matarazzo Sobrinho, o Ciccillo, quis implantar na Paulista. Desde o início, o projeto interessou a Pisani não tanto pelo desenho, mas pelo lugar onde se ergueria, um cobiçado lote no miolo da avenida-símbolo da pujança de São Paulo. O local até hoje atende por Trianon, nome do belvedere projetado por Ramos de Azevedo, com salões onde, a partir de 1916, a elite festejou seus eventos com vista para o centro e a serra da Cantareira. Mais da metade do livro retraça a história das tentativas de Ciccillo de instalar seu Museu de Arte Moderna de São Paulo ali, onde, após desalojar o Trianon, ele comandaria a primeira Bienal de Arte da cidade, em 1951. Museu de Arte de São Paulo Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Os objetivos iniciais de Pisani começaram a mudar diante de uma declaração de Bardi, no livro “História do Masp”, editado há quase três décadas. O crítico dizia que Ciccillo havia perdido para Chatô a disputa pelo Trianon porque o projeto de Reidy não respeitava a tal cláusula da doação. “Quando reli as palavras do Bardi, soube que alguma coisa era falsa. Não sabia nada da doação, mas sabia que o projeto do Reidy não tinha sido construído porque não havia tempo e dinheiro.” Ciccillo havia obtido, com muitos vaivéns, a cessão do terreno e chegado a um projeto definitivo, o de Reidy. A ideia era que o museu fosse o palco das artes visuais nas comemorações do Quarto Centenário de São Paulo, em 1954. Mecenas e agitador cultural, Ciccillo era o encarregado dos festejos. O enredo de como o MAM da Paulista ficou no papel é intrincado. Envolve os interesses flutuantes de Ciccillo, as pretensões de outros para o terreno e desavenças políticas. No fim, o projeto de Reidy vai morar numa gaveta de Nelson Rockefeller. Fora enviado ao magnata americano por Ciccillo, em mãos de Chatô, numa derradeira tentativa de obter recursos para a construção —prova, defende Pisani, de que o Trianon reúne “uma história global”. Era 1952 quando Ciccillo enfim desistiu e centrou forças no complexo do Quarto Centenário, desenhado por Oscar Niemeyer no parque Ibirapuera, concebido para as comemorações. É só mais adiante que Lina Bo Bardi rouba a cena, com um projeto ousado para abrigar, no Trianon, a maior coleção de arte da América Latina —aquela amealhada por seu marido para Chatô. Os Bardi estavam convictos de que tinham de dar ao mundo um cartão-postal à altura do que o museu conteria. Era sabido que a prefeitura queria fazer ali um espaço para artes; um projeto estava sendo desenvolvido pela administração pública. Em 1957, levando seus belos desenhos, Lina bate à porta do prefeito Adhemar de Barros e de seu secretário de obras, o engenheiro José Carlos de Figueiredo Ferraz, calculista da Oca no Ibirapuera e, depois, do próprio Masp. Segundo o próprio Bardi diria, naquele depoimento, Adhemar aceitou ceder o terreno e bancar a obra do museu em troca de apoio dos Diários Associados para a sua campanha eleitoral. Esse aspecto, mais do que a mentira a respeito da doação, é o que mais choca Pisani. “Eles falam ‘a gente fez uma troca’, como se fosse uma coisa legal”. A realidade do conluio, frisa o autor, é algo “impossível de ser demonstrado”. “Porém quando uma pessoa fala uma coisa feia a respeito de si mesmo em geral é verdade.” Segundo o autor, há muitos artigos publicados pelas publicações comandadas por Chatô sobre Adhemar de Barros durante a campanha presidencial de 1960 —mas isso é tudo que se pode afirmar. Quanto ao mito de origem do Masp, como o chama no livro, Pisani quer deixar claro que nada do que se revela tira os méritos do partido adotado para o museu. “Espero que apareça minha admiração pela Lina e pelo projeto” diz o autor, de certa forma amenizando o efeito do que seu texto traz à luz. Lembrando que seu apreço não o leva, contudo, a negar os fatos, ele arrisca uma explicação. “Acho que é uma daquelas coisas, se você faz um pequeno passo, depois não consegue voltar atrás. Conta uma primeira mentira para um, depois para outro, fica complicado.” Outras explicações para a atitude são os gastos públicos com a obra, somados à “dimensão emotiva” do lugar —muitos dos que viram o prédio de Lina abrir na avenida o maior vão-livre do mundo, com mais de 70 metros, tinham ainda recordações do Trianon. A imposição inventada blindaria o Masp contra críticas, servindo de salvaguarda onde a ousadia e o brilho da arquitetura talvez não bastassem. “Eles mentiram, mas não para construir uma casinha na praia, e sim um espaço para a cidade”, diz Pisani, lembrando a vocação cívica que o vão-livre assumiu e segue viva, como era desejo da arquiteta. O Trianon do MAM ao MASP Preço R$ 62 (280 págs.) Autor Daniele Pisani (tradução de Celina Olga de de Souza) Editora 34 Copiar link sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/ilustrada/2019/07/historiador-revela-dado-falso-sobre-construcao-do-masp.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Como é viver na mais famosa casa de Gaudí em Barcelona Morte de João Gilberto encerra a utopia de um país do futuro Arquiteto Rodrigo Lefèvre tem finalmente sua obra unida em livro Veja também Artes cênicas Compartilhar Veja os espetáculos em destaque e leia críticas teatrais Ícone fechar Veja os espetáculos em destaque e leia críticas teatrais multitela Compartilhar Confira quais são os destaques da televisão Ícone fechar Confira quais são os destaques da televisão Portugal quer promover vinho e points de surfe Férias em Orlando oferecem diversão para toda a família Parada do Orgulho LGBT relembra a rebelião de Stonewall na Paulista Uber aprimora qualidade de vida ao desafogar o trânsito Congresso discute novas tecnologias para a indústria parar Mais lidas em Ilustrada Ver todas Historiador revela mentira sobre vão-livre do Masp antes da construção do museu Diário da mulher de Euclides, pivô de sua morte, não foi escrito por ela, diz estudioso João Gilberto viu a bossa esgotada e decidiu inventar uma bossa nova Assisti a 20 minutos de 'Olhos que Condenam' e parei, diz Lázaro Ramos MoMA vai gastar R$ 1,5 bilhão para dar espaço a negros, mulheres e latinos Principais do dia Previdência Compartilhar Partidos ampliam lista de exigências e ameaçam adiar votação da Previdência Emendas e pedidos de governadores encabeçam lista de pleitos feita ao governo; Maia tenta acordo 9.jul.2019 às 17h02 Previdência Compartilhar Bolsonaro gerou desconfiança desde o início, diz Maia sobre pagamento de emendas para a Previdência Apesar de o governo ter acelerado a liberação de emendas, partidos ampliaram a lista de exigências 9.jul.2019 às 19h28 Previdência Compartilhar Bolsonaro diz que categorias da segurança pública deverão sair de texto da reforma Segundo ele, mudanças nas aposentadorias para forças policiais farão parte de projeto de lei complementar 9.jul.2019 às 16h34 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 215.346.483 Total de páginas visualizadas no site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 Visitantes únicos 28.334.851 Total de visitantes diferentes do site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
