{"categorias":[""],"corpora":"País cria 32,1 mil vagas com carteira, pior resultado para maio desde 2016\nO Brasil abriu 32.140 vagas de emprego com carteira assinada em maio, queda em relação ao mês anterior (129.601) e na comparação com o mesmo período do ano passado (33.659). Apesar de positivo, é o pior resultado para maio desde 2016, quando foram fechadas 72.615 vagas.\nPaís cria 32,1 mil vagas com carteira, pior resultado para maio desde 2016 - 27/06/2019 - UOL Economia UOL Host PagBank Pagseguro Cursos Economia sac Assine Planos de assinatura Segurança Digital Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve Loja de Jogos Playkids UOL Esporte Clube UOL Dieta WI-FI Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine UOL e tenha emails protegidos, conteúdo exclusivo, Clube UOL e muito mais! Bate-papo Página principal Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Band Boas Notícias Ciência e Saúde Cotidiano Internacional Jornais Loterias Política Tecnologia UOL Confere Newsletters Blogs e colunas Vídeos Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Gols da rodada UOL de Primeira Mercado da Bola Copa América 2019 Copa do Mundo feminina Brasileirão Série B Libertadores Copa do Brasil Mais campeonatos Blogs e colunas Vídeos Últimas notícias Mais Esportes MMA Fórmula 1 Basquete Vôlei Tênis Tênis - Jogos do dia Reportagens especiais Minha história Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Assine e veja ao vivo Brasileirão Liga dos Campeões Liga das Nações Premier League La Liga NBA Bastidores do futebol Entretê Página principal Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Jezabel Malhação Minha Vida Órfãos da Terra Topíssima Verão 90 Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês do Orgulho LGBTQ+ Política Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Educação Página principal Banco de Redações Dicionários Enem Pesquisa Escolar Planos de aula Resumo de livros Testes e simulados Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB Vídeos MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem IPCA 0.13 Mai.2019 Topo Empregos e carreiras País cria 32,1 mil vagas com carteira, pior resultado para maio desde 2016 NOVO! Clique para salvar o link 00:00 NOVO! Clique para salvar o link 00:00 Ricardo Marchesan Do UOL, em São Paulo 2019-06-27T15:03:34 2019-06-27T15:45:23 27/06/2019 15h03Atualizada em 27/06/2019 15h45 O Brasil abriu 32.140 vagas de emprego com carteira assinada em maio, queda em relação ao mês anterior (129.601) e na comparação com o mesmo período do ano passado (33.659). Apesar de positivo, é o pior resultado para maio desde 2016, quando foram fechadas 72.615 vagas. O resultado é o saldo, ou seja, a diferença entre contratações e demissões. Em maio, foram 1.347.304 contratações e 1.315.164 desligamentos. Veja também Sonha em trabalhar em Madri ou Barcelona? Empresa busca cem brasileiros Veja como virar um tradutor juramentado; salário pode chegar a R$ 5.000 Após ordem judicial, Caixa terá concurso para contratar 2.000 deficientes Ministro da Economia pode realmente acabar com os concursos públicos? Foi o segundo mês seguido com abertura de vagas, mas o desempenho ficou abaixo do esperado por analistas. Pesquisa da agência de notícias Reuters indicava abertura de 71.050 vagas. 351 mil vagas de janeiro a maio No acumulado de janeiro a maio, o país registrou a criação de 351.063 vagas com carteira. Em 12 meses até maio, o saldo é positivo em 474.299 postos de trabalho. Os dados são do Caged (Cadastro Geral de Empregados e Desempregados) e foram divulgados hoje pelo Ministério da Economia. Agropecuária puxa contratações Entre os setores analisados, cinco criaram vagas e três fecharam. Agropecuária foi a que mais criou postos, enquanto o comércio registrou o maior número de cortes. Veja os resultados por setor: Agropecuária: 37.373 Construção civil: 8.459 Serviços: 2.533 Administração pública: 1.004 Extração mineral: 627 Serviços industriais de utilidade pública: -415 Indústria: -6.136 Comércio: -11.305 Salário médio tem leve alta O salário médio de admissão em maio foi de R$ 1.586,17, enquanto a média na demissão foi de R$ 1.745,34. Quando descontada a inflação medida pelo INPC (Índice Nacional de Preços ao Consumidor), houve aumento de 0,09% no salário de contratação e queda de 0,2% no salário de desligamento, em comparação com o mês anterior. Em relação a maio do ano passado, o salário médio de admissão teve queda de 0,73%. Trabalho sem horário fixo Pela modalidade de trabalho intermitente, que prevê o trabalho sem horário fixo e com o empregado recebendo apenas pelas horas trabalhadas, foram registradas 12.780 contratações e 5.221 demissões em maio, um saldo positivo de 7.559 empregos. As aberturas de vagas desse tipo se concentraram principalmente no setor de serviços (2.995), comércio (2.197), indústria (1.199) e construção civil (1.041). O trabalho intermitente foi instituído pela reforma trabalhista, em vigor desde 11 de novembro de 2017. IBGE faz pesquisa diferente Os dados do Caged consideram apenas os empregos com carteira assinada. Existem outros números sobre desemprego apresentados pelo IBGE (Instituto Brasileiro de Geografia e Estatística), que são mais amplos, pois levam em conta todos os trabalhadores, com e sem carteira. A última Pnad (Pesquisa Nacional por Amostra de Domicílios) Contínua registrou que o Brasil tinha, em média, 13,2 milhões de desempregados no trimestre encerrado em abril. (Com Reuters) O que é o FGTS, como funciona e quem pode sacar? UOL Notícias Comunicar erro Receba dicas para investir e fazer o seu dinheiro render. Email inválido Cadastrar As mais lidas agora Uber x carro próprio: qual é o mais econômico para o seu bolso? Caixa sobe de R$ 1.500 para R$ 2.000 limite de saque em lotéricas Franquia de restaurante temático do Corinthians é lançada por R$ 170 mil Economia Notícias NOVO! Clique para salvar o link 00:00 Mais Empregos e carreiras Empregos e Carreiras - JC Concursos CATe, Nube, BeeTech e mais empresas oferecem 5.600 vagas São diversas vagas de emprego e estágio para profissionais e universitários de várias áreas, nas mais diversas... 27/06/2019 19h54 Empregos e Carreiras - JC Concursos Mutirão oferece 600 vagas de emprego em São Paulo A 13ª edição do Mutirão nos Bairros da Prefeitura de São Paulo será realizada nas regiões da Mooca e do Brás 27/06/2019 15h25 Empregos e Carreiras - JC Concursos Concurso TRE PA tem comissão definida para técnico e analista Próximo passo para a realização do concurso TRE PA é escolher a banca organizadora. Vagas terão salários iniciais... 27/06/2019 15h11 Empregos e Carreiras - do UOL Casal deve indenizar menina de 12 anos levada de MG para PE para ser babá A Justiça do Trabalho de Minas Gerais reconheceu vínculo empregatício e condenou um casal a indenizar uma menina... 27/06/2019 13h00 Empregos e Carreiras - JC Concursos Nube oferece 5.016 vagas de estágio As vagas de estágio no Núcleo Brasileiro de Estágios são para estudantes dos ensinos médio, técnico e superior 27/06/2019 11h20 Empregos e Carreiras - JC Concursos Concurso PM SP 2019: novo edital para 2.700 vagas no segundo semestre O concurso PM SP 2019 para soldado é destinado a quem possui ensino médio completo, com remuneração inicial de R$... 27/06/2019 11h19 Empregos e Carreiras - JC Concursos Concurso da Prefeitura de Campo Belo MG: saiu edital com 98 vagas Inscrições para o concurso da Prefeitura de Campo Belo MG começam em 2 de setembro. Edital tem chances para... 27/06/2019 10h43 Empregos e Carreiras - JC Concursos Concursos para carreiras policiais: PF, PRF, PC e PM somam 30.274 vagas Polícia Federal, Polícia Rodoviária Federal, Polícia Civil e Polícia Militar recebem inscrições ou preparam... 27/06/2019 09h56 Forbes Como ter o melhor perfil do LinkedIn na busca por emprego Confira as dicas de recrutadores e insiders da rede social 27/06/2019 06h00 Empregos e Carreiras - JC Concursos Magazine Luiza, Netshoes, Indigo e mais empresas reúnem 2.200 vagas Preparamos uma lista com diversas vagas de emprego e estágio para você voltar ao mercado de trabalho 26/06/2019 19h52 Empregos e Carreiras - JC Concursos Netshoes abre 30 vagas para jovem aprendiz São 30 vagas na Netshoes para jovens talentos que gostem de tecnologia, esportes e moda. As oportunidades são para 26/06/2019 15h11 Empregos e Carreiras - JC Concursos Cinco dicas para o dia da prova Professora de Técnicas de Estudos dá dicas para não cometer erros no dia da prova do concurso público 26/06/2019 15h04 Empregos e Carreiras - JC Concursos Concurso PC MT ainda depende de autorização Do total de vagas prevista no concurso PC MT, 600 são para o cargo de escrivão e 600 para investigador, ambos com... 26/06/2019 15h04 Empregos e Carreiras - JC Concursos Gelre oferece 49 vagas de emprego Há vagas de emprego na Gelre para trabalhadores de praticamente todos os níveis de escolaridade 26/06/2019 14h47 Empregos e Carreiras - JC Concursos Concurso Sesacre: inscrições abertas para 340 vagas Com remunerações acima de R$ 11,2 mil, concurso Sesacre (Secretaria de Saúde do Acre) preencherá postos em cargos... 26/06/2019 14h42 Empregos e Carreiras - JC Concursos Concurso PC PA: Governador confirma 1.500 vagas O novo concurso PC PA (Polícia Civil do Pará) contará com oportunidades para os cargos de investigador, escrivão,... 26/06/2019 14h36 Empregos e Carreiras - JC Concursos O que faz um Tecnólogo em Previdência? A carreira de Tecnólogo em Previdência é para atuar junto à previdência pública e privada, proporcionando um... 26/06/2019 13h51 Empregos e Carreiras - JC Concursos Concurso PC DF: edital com 1.800 vagas deve sair em julho Além de 300 vagas já autorizadas para o cargo de escrivão, o novo concurso PC DF (Polícia Civil do Distrito... 26/06/2019 13h21 Empregos e Carreiras - JC Concursos Vagas no Magazine Luiza: 2.000 cargos disponíveis As vagas de emprego na Magazine Luiza estão distribuídas por todas as regiões do Brasil, em que a empresa possui... 26/06/2019 12h08 Empregos e Carreiras - JC Concursos Concurso Codeca RS: inscrições abertas para diversos cargos Com salários acima de R$ 8,4 mil, concurso Codeca (Companhia de Desenvolvimento de Caxias do Sul) preencherá... 26/06/2019 11h45 Empregos e Carreiras - JC Concursos Concurso Prefeitura de Franca SP tem definida organizadora Vagas para todos os níveis de escolaridade e várias áreas de atuação serão contempladas no novo concurso da... 26/06/2019 11h43 Empregos e Carreiras - JC Concursos Indigo reúne mais de 200 vagas de emprego Há vagas de emprego na Indigo nas áreas de atendimento, comercial, operacional a administrativa 26/06/2019 10h38 Empregos e Carreiras - JC Concursos Concurso Fesc SP: inscrições abertas para diversos cargos Com salários de até R$ 5,4 mil, concurso Fesc (Fundação Educacional São Carlos) tem chances para assistente... 26/06/2019 10h28 Empregos e Carreiras - JC Concursos Fim do concurso dos Correios? Alibaba e Amazon interessadas na compra Bolsonaro já havia dado sinal verde para a privatização do órgão, que já tem déficit de funcionários. Com isso,... 26/06/2019 08h02 Folha de S. Paulo MP do boleto sindical deve cair, e governo já prevê projeto de lei A MP (medida provisória) que institui a cobrança de contribuição sindical por boleto deverá caducar até... 26/06/2019 02h00 Empregos e Carreiras - JC Concursos O que faz o Analista do Seguro Social do concurso INSS? Veja! Com salários de até R$ 8,9 mil, além dos benefícios do órgão, saiba tudo sobre o Analista do Seguro Social, cargo... 25/06/2019 23h35 Empregos e Carreiras - JC Concursos Como estudar para analista do seguro social do concurso INSS? Especialista no concurso INSS oferece dicas para aqueles que pretendem disputar uma das vagas para analista do... 25/06/2019 23h06 Empregos e Carreiras - JC Concursos Concurso Polícia Federal: governo anuncia novas regras para a aposentadoria Confirmado pelo Bolsonaro, o porta-voz da Previdência, Otávio Rêgo, anunciou que aprovados no concurso Polícia... 25/06/2019 22h19 Empregos e Carreiras - JC Concursos Bridgestone, Lojas Americanas, Claro e outras empresas oferecem diversas vagas O JC Concursos preparou uma lista com diversas empresas que recrutam estagiários e profissionais para contratação... 25/06/2019 19h32 Empregos e Carreiras - JC Concursos Empresa fornece espaço para quem quer ter concentração total nos estudos Para fazer com que a pessoa possa se concentrar mais nos estudos, a empresa decidiu apostar na \"humanização\" do... 25/06/2019 14h57 Empregos e Carreiras - JC Concursos PAT de Americana SP reúne 41 vagas de emprego O Posto de Atendimento ao Trabalhador de Americana oferece vagas de emprego em diversas funções e campos de atuação 25/06/2019 14h57 Empregos e Carreiras - JC Concursos Concurso da Prefeitura de Rio Bonito RJ recebe inscrições para 137 vagas Oportunidades em disputa no concurso da Prefeitura de Rio Bonito 2019 estão distribuídas entre cargos destinados a 25/06/2019 14h29 Empregos e Carreiras - JC Concursos Claro tem vagas de emprego em SP e no RJ A Claro oferece vagas de emprego nas áreas de telecomunicações, administrativa, suporte, vendas e tecnologia 25/06/2019 14h09 Empregos e Carreiras - JC Concursos Concurso INSS é sempre recorde de inscrições e mais concorrido que vaga de medicina na USP Último concurso INSS teve 950 vagas para os cargos de técnico e analista do seguro social. Ele é considerado o... 25/06/2019 12h51 Empregos e Carreiras - JC Concursos Concurso Defensoria Pública PR tem regulamentação divulgada Vagas do concurso da Defensoria Pública PR serão para a carreira de defensor, que requer bacharelado completo em... 25/06/2019 11h49 Empregos e Carreiras - JC Concursos O que faz um Técnico em Logística? O Técnico em Logística é um profissional que pode atuar em todos os setores econômicos: indústria, comércio e... 25/06/2019 11h39 Empregos e Carreiras - JC Concursos Prazo para discussão da Reforma da Previdência Foi aberto no Plenário da Câmara dos Deputados o prazo de duas sessões para começar a discussão do relatório da... 25/06/2019 11h28 Empregos e Carreiras - JC Concursos 1ª fase do XXIX Exame da OAB acontece no domingo (30) Nesta primeira etapa do Exame da OAB, os candidatos serão submetidos a uma prova objetiva com disciplinas... 25/06/2019 11h21 Empregos e Carreiras - JC Concursos Bridgestone abre vagas de emprego e estágio Há vagas de emprego e estáigo na Bridgestone para atuar nos departamentos de vendas, logística e administrativo 25/06/2019 11h11 Empregos e Carreiras - JC Concursos Concurso da Prefeitura de Irapuru SP: inscrições abertas para 15 vagas Destinadas a profissionais de níveis fundamental e superior, chances no concurso da Prefeitura de Irapuru oferecem 25/06/2019 10h51 Empregos e Carreiras - JC Concursos B2W Digital oferece vagas de emprego em São Paulo As vagas fazem parte do Programa Somar da B2W Digital, que tem como objetivo promover a inclusão social e... 25/06/2019 10h35 Folha de S. Paulo Acusada de discriminação de gênero, Petrobras revisa regras de bônus Após pressão interna de sindicatos e empregadas, a Petrobras revisou na semana passada sua política de remuneração 25/06/2019 08h00 Empregos e Carreiras - do UOL Sonha em trabalhar em Madri ou Barcelona? Empresa busca cem brasileiros A multinacional GFT, empresa de tecnologia, abriu cem vagas fixas, destinadas a profissionais brasileiros de TI,... 25/06/2019 04h00 Empregos e Carreiras - JC Concursos TRT 15, Funai, CATe e mais empresas reúnem 3.600 vagas Há vagas de emprego e estágio para candidatos com ou sem experiência. O JC Concursos preparou uma lista com... 24/06/2019 19h45 Empregos e Carreiras - JC Concursos Concurso PM SC: inscrições abertas para 1.000 vagas de soldado Edital do concurso PM SC (Polícia Militar de Santa Catarina) destina 800 postos a homens e 200 a mulheres. Cargo... 24/06/2019 16h16 Empregos e Carreiras - JC Concursos GFT Brasil oferece 100 vagas de emprego na Espanha As vagas de emprego na GFT Brasil são para especialistas em desenvolvimento front e back-end e arquitetos com bons 24/06/2019 15h30 Empregos e Carreiras - JC Concursos Concurso PM SC: inscrições abertas para 1.000 vagas de soldado Edital do concurso PM SC (Polícia Militar de Santa Catarina) destina 800 postos a homens e 200 a mulheres. Cargo... 24/06/2019 14h58 Empregos e Carreiras - JC Concursos Estágio TRT 15: inscrições abertas para diversas vagas As vagas de estágio no TRT 15 estão distribuídas por unidades do órgão em vários municípios paulistas 24/06/2019 14h34 ver mais"}
