{"categorias":[""],"corpora":"O FIES vale a pena?\nDescubra se vale a pena financiar sua faculdade pelo FIES. O que você deve analisar antes de assumir uma dívida. Os cuidados que você deve ter com o P-FIES.\nFIES vale a pena? Vantagens e desvantagens do FIES Disciplinas Especial + Pesquisas Enem Vestibular Educador O que é? Exercícios Monografias Escola Kids Vídeos + Canais Cadastre-se Esqueci a senha Ou Canais Disciplinas Monografias Educador Enem Meu Artigo Brasil Escola Vestibular Topo Login/Registro E-mail Senha Cadastre-se Esqueci a senha Entrar com Facebook Entrar com Google Canais Atualidades Banco de Redações Blog da Redação Bolsas de estudo Correções de provas Cotas Cursinhos Comunitários Diário de Universitário Dicas Downloads Dúvidas Enquetes Ensino a Distância Estudar no Exterior Fuvest Guia de Profissões Intercâmbio Livros para Vestibular Matérias Ensino Médio Orientação Vocacional ProUni Resumos de Livros Universidades Vida de Profissional Agenda Aprovados Bolsas ProUni FIES Pronatec PRAVALER Ciência sem Fronteiras Idiomas sem Fronteiras Bolsa para estrangeiros Mais bolsas de estudo Cotas Lei de Cotas Os tipos de cotas Cotas para escolas públicas Cotas para deficientes Cotas para índios Cotas para negros ENEM Enem 2019 Adesão ao Enem Calcular a média Calcular a nota Certificado do Ensino Médio Como sair bem no Enem Correção da Redação Correção Enem Dicas Enem Estudar em Portugal Fies e Enem Inscrições Enem Isenção de taxa Mitos e verdades Notícias do Enem Provas e Gabaritos ProUni e Enem Quem pode fazer Ranking de Escolas Redação do Enem Simulado Enem SiSU Usando a nota do Enem Vídeos Notícias Profissões Ciências Biológicas e Saúde Ciências Exatas e da Terra Ciências Humanas e Sociais Ciências Sociais Aplicadas Engenharias e Tecnologia Graduação Tecnológica Linguística, Letras e Artes Cursos Técnicos Profissões do Futuro Provas e Gabaritos Provas e Gabaritos de Vestibular Provas e Gabaritos do Enem Correções de Provas Simulado Home FIES O FIES vale a pena? ImprimirTexto-A+A Em 25/06/2019 18h10, atualizado em 26/06/2019 14h53 O FIES vale a pena? FIES Alguns pontos devem ser analisados antes de financiar a faculdade pelo FIES, para não acabar com uma dívida impagável. Por Giullya Franco 0 PUBLICIDADE Ainda cheios de inseguranças na hora de escolher o curso e a formação profissional que desejam seguir, muitos estudantes também acabam tendo que lidar com a preocupação de como vão arcar com os custos de uma faculdade. Conquistar um diploma e ter a chance de melhorar as oportunidades no mercado de trabalho é um sonho para muitos e, nessa hora, a ideia de poder financiar a faculdade parece ser muito viável. E, nesse caso, o Fundo de Financiamento Estudantil (FIES) pode ser a primeira opção que vem em mente. Mas, você já pensou em como vai ser começar a vida profissional com uma dívida para pagar? Por isso, antes de optar por essa escolha, é importante colocar as dúvidas no papel, analisar a situação e planejar o futuro para saber se realmente o financiamento vai valer a pena para o seu caso. Pensando nisso, o Brasil Escola listou algumas situações que são importantes para analisar se o FIES vale a pena. - O que é o FIES e como funciona o financiamento? A primeira coisa que você precisa entender é que o FIES não é uma bolsa de estudo, mas um financiamento estudantil, ou seja, você vai precisar pagar as mensalidades depois de se formar. O FIES é um programa do Ministério da Educação (MEC) que utiliza as notas do Exame Nacional do Ensino Médio (Enem) para selecionar estudantes para o financiamento de cursos superiores em faculdades particulares. O programa é dividido em duas modalidades: FIES Fundo Garantidor Voltado para estudantes com renda familiar mensal de até 3 salários-mínimos por pessoa, oferece juros zero, com correção apenas pela inflação. P-FIES Voltado para estudantes com renda familiar mensal de até 5 salários-mínimos por pessoa, possui juros que variam de acordo com o banco Entenda a diferença entre as modalidades do FIES O FIES com juros zero tem limite de vagas, por isso, nem todos os candidatos dentro da faixa de renda conseguem o financiamento. Nesse caso, a nota do Enem vale muito. Já o P-FIES não tem limite de vagas, pois não é o Governo Federal que financia a mensalidade, mas os bancos. Conhecer as duas modalidades pode fazer a diferença entre aderir ou não ao programa. Alguns estudantes assinam o contrato pelo P-FIES achando que se trata do FIES juros zero, e acabam contraindo uma enorme dívida ao sair da faculdade. Por isso, antes de assinar o contrato, pergunte sobre os juros e faça a simulação. Não pare agora... Tem mais depois da publicidade ;) - Eu quero realmente fazer este curso? Com a ansiedade para entrar numa faculdade, muitos estudantes se matriculam no curso que conseguem aprovação e não no que realmente têm aptidão e, com isso, acabam abandonando a faculdade no meio do caminho. Então, fique atento! Mesmo largando o curso, você tem que continuar pagando as parcelas do FIES relativas ao período que estudou. Entenda a diferença entre Enem, SiSU, ProUni e Fies - Tenho dinheiro para pagar a parcela do financiamento durante e depois do curso? Além do valor da mensalidade do curso, para se manter numa faculdade há muitas outras despesas: transporte, material de estudo, congressos, alimentação etc. Durante o curso, o estudante que adquiriu o Fies tem a obrigação de pagar mensalmente o valor não financiado acrescido ao encargo operacional fixado em contrato, cujo valor mínimo é R$ 50. Após concluir a formação, o valor das parcelas passa a ser integral descontado diretamente do salário, caso o formado já tenha um emprego. - Quanto devo pagar durante o curso? O valor do financiamento depende da renda do candidato. Veja o exemplo: Se o candidato tiver direito a 50% do financiamento e a mensalidade for de R$ 900, ele terá que pagar R$ 450 por mês e o restante será pago somente após o curso, com juros e/ou correção da inflação. Durante o curso, o estudante também deve pagar mensalmente, além do valor que não foi financiado, o seguro de vida e a taxa com os gastos operacionais do programa. - Como funciona o seguro de vida do Fies? De acordo com o MEC, o seguro de vida serve para que, em caso de invalidez ou morte do estudante, o governo seja compensado da dívida que não será mais quitada. Os valores do seguro variam de aproximadamente R$ 5 para os cursos tradicionais e de R$ 15 para Medicina. - Quanto devo pagar depois do curso? As parcelas do saldo devedor começam a ser pagas (independente da modalidade) no primeiro mês após a terminar o curso, desde que o aluno tenha renda. O valor vai depender da renda do recém-formado e será descontado diretamente do contracheque. O cálculo é complexo, mas fica em torno de 10% do salário. Se não houver renda no momento, ou em algum outro período do pagamento, será cobrado o valor mínimo definido pelo regulamento. Veja como os valores serão cobrados após o término do curso, caso o beneficiado não tenha renda: Ano pós-curso Valor 1º ano 70% do valor que era pago mensalmente durante o curso + taxas 2º ano 75% do valor que era pago mensalmente durante o curso + taxas 3º ano ou mais 100% do valor que era pago mensalmente durante o curso + taxa Para mais detalhes, leia a Legislação do FIES. Hora de reunir a família e fazer as contas para ver se o FIES será viável - Como é o mercado de trabalho da carreira? Terminar a faculdade é um alívio para o estudante depois de ter passado por estágios e TCC. Mas, depois da formatura, vem outra preocupação: ingressar no mercado de trabalho. Nem todo mundo consegue ser efetivado no estágio ou consegue um emprego na área logo depois de formar, não é mesmo? Como no FIES o estudante precisa começar a pagar o financiamento no mês seguinte à formação, é muito importante saber como é o mercado de trabalho para formados no curso que escolheu e qual a média salarial. Arranjar um emprego depois de formar é essencial para conseguir pagar as parcelas do FIES. Nesse caso, as parcelas são deduzidas diretamente do salário. Porém, se você ainda não tiver renda nesse momento, as prestações mensais serão de acordo com o pagamento mínimo. Ou seja, de toda forma, você deve estar preparado para retirar, depois de formar, um valor mensal referente à quitação do financiamento. Vai ser fácil conseguir um trabalho quando você formar? - Quais serão minhas despesas depois de formar? Cada pessoa tem um compromisso financeiro mensal. Sabendo que você deve começar a pagar as parcelas do FIES logo após se formar, é importante pegar papel e caneta e anotar quais são as suas despesas fixas e variáveis e qual será seu orçamento a partir desse momento. Alguns planejam comprar um carro, outros já pretendem casar, comprar casa, sustentar os filhos etc. Com esses compromissos, será que o valor da sua renda vai ser suficiente para manter suas despesas e pagar a dívida adquirida na graduação? Faça o balanço e se planeje antes de tomar a decisão. - E se eu esperar mais um ano? Que tal esperar mais um ano e fazer orçamentos em alguns cursinhos e tentar mais uma vez fazer o Enem ou vestibulares da sua região? Agora você já tem mais experiência e pode conseguir uma boa nota no SiSU ou uma bolsa no ProUni. Além disso, também existem muitos cursinhos gratuitos em várias regiões do país. A espera e dedicação pode te ajudar a fazer uma grande economia. Veja os cursinhos que oferecem preparação gratuita em vários estados Pagar um financiamento está dentro do seu plano financeiro? - Quanto tempo eu vou gastar para pagar o FIES? Não existe um prazo para quitar o financiamento do FIES. A amortização começa depois da formatura do estudante e quando ele tiver uma renda. O MEC tem uma estimativa de 5 anos para o pagamento de uma dívida de cerca de R$ 50 mil, mas isso considerando que a renda aumentará com o passar dos anos. Caso o estudante não consiga aumentar sua renda ou fique desempregado por um longo período, a dívida poderá demorar décadas para ser paga. - Existem outras opções além do FIES? O FIES é o melhor financiamento estudantil, pois possui juros zero (apenas correção da inflação + taxas). No entanto, o P-FIES pode ter taxas maiores que outros créditos universitários particulares. É importante que o estudante conheça as outras opções de financiamentos e compare as taxas de juros para analisar qual a mais vantajosa. Além do FIES e P-Fies, também existe o Crédito Universitário PRAVALER, que oferece financiamento em cerca de 500 instituições, não exige participação no Enem e a solicitação pode ser feita durante todo o ano. Neste financiamento, é necessário um fiador para conseguir o crédito. Saiba mais: Bolsas de estudo e financiamentos. Qual a diferença? Existe também o Educa Mais Brasil, um programa que beneficia diversos estudantes com bolsas de até 70% do valor do curso. É uma boa opção para quem não consegue pagar a parcela integral. O estudante que for beneficiado vai pagar apenas uma taxa administrativa ao Educa Mais Brasil no ato da matrícula e, depois, a cada semestre, conforme o contrato que for aderido. A Neora oferece descontos de até 80% no valor da mensalidade das faculdades parceiras, que são mais de 100. O estudante precisa pagar um cupom, que equivale ao valor da mensalidade com desconto, para ser beneficiado com a bolsa parcial. Outra opção que não pode deixar de ser consultada pelos estudantes são as Bolsas Restituíveis, oferecidas pelas próprias instituições de ensino particulares. Neste caso, os critérios e valores do empréstimo são definidos pela instituição. Agora se você é estudante de baixa renda e estudou em escola pública, aproveite para tentar ser contemplado pelo ProUni, que oferece boas integrais e parciais em diversas instituições. Saiba mais sobre o ProUni. Relacionados Notícias Fies 2019/2: inscrições estão abertas FIES Como cancelar o Fies Notícias Estudantes formados comprometem 20% da renda para pagar dívida do Fies Notícias Abandono do curso é três vezes maior entre não beneficiados pelo Fies Enem Aulão Confira como foi o nosso Aulão ao vivo Enem 2019 Enem 2019 Saiba como estudar para o Enem 2019! BANCO DE REDAÇÕES Elabore sua redação com o tema atual e as publique aqui no banco de redações Tema Escolha um tema Como reverter o cenário da atual situação carcerária do Brasil? - TEMA ATUAL A importância de valorizar e garantir os direitos dos povos indígenas no Brasil O discurso de ódio nas redes sociais Quais as soluções para os impactos ambientais resultantes da ação de grandes corporações? Educação sexual na escola A criminalidade entre os jovens no Brasil: como resolver esse problema? Manipulação do comportamento do usuário pelo controle de dados na internet Os desafios dos povos indígenas no Brasil Por que valorizar o patrimônio histórico? O uso de agrotóxicos no Brasil Como combater o aumento das DSTs entre os jovens brasileiros? O suicídio entre os jovens: como resolver esse problema? PESQUISA DE FACULDADES Quem somos Anuncie no Brasil Escola Expediente Política de Privacidade Termos de Uso Fale Conosco SIGA O BRASIL ESCOLA Alunos Online Biologia Net Escola Kids Exercícios Mundo Educação História do Mundo Manual da Química Mundo Educação Português Vestibular Mundo Educação Resolução mínima de 1024x768. Copyright © 2019 Rede Omnia - Todos os direitos reservados Proibida a reprodução total ou parcial sem prévia autorização (Inciso I do Artigo 29 Lei 9.610/98)"}
