{"categorias":[""],"corpora":"Personagens LGBTQ+ estão cada vez mais presentes nas séries, mas tabus persistem\nQuase ausente nas telinhas durante a emblemática revolução de Stonewall em 1969, a comunidade LGBTQ ganhou pouco a pouco seu lugar na televisão dos Estados Unidos, com claros avanços principalmente nos últimos 20 anos, mas ainda com alguns obstáculos.\nPersonagens LGBTQ+ estão cada vez mais presentes nas séries, mas tabus persistem - 27/06/2019 - UOL Entretenimento UOL Host PagBank Pagseguro Cursos Entretê sac Assine Planos de assinatura Segurança Digital Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve Loja de Jogos Playkids UOL Esporte Clube UOL Dieta WI-FI Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine UOL e tenha emails protegidos, conteúdo exclusivo, Clube UOL e muito mais! Bate-papo Página principal Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Band Boas Notícias Ciência e Saúde Cotidiano Internacional Jornais Loterias Política Tecnologia UOL Confere Newsletters Blogs e colunas Vídeos Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Gols da rodada UOL de Primeira Mercado da Bola Copa América 2019 Copa do Mundo feminina Brasileirão Série B Libertadores Copa do Brasil Mais campeonatos Blogs e colunas Vídeos Últimas notícias Mais Esportes MMA Fórmula 1 Basquete Vôlei Tênis Tênis - Jogos do dia Reportagens especiais Minha história Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Assine e veja ao vivo Brasileirão Liga dos Campeões Liga das Nações Premier League La Liga NBA Bastidores do futebol Entretê Página principal Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Jezabel Malhação Minha Vida Órfãos da Terra Topíssima Verão 90 Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês do Orgulho LGBTQ+ Política Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Educação Página principal Banco de Redações Dicionários Enem Pesquisa Escolar Planos de aula Resumo de livros Testes e simulados Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB Vídeos MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Filmes e séries Personagens LGBTQ+ estão cada vez mais presentes nas séries, mas tabus persistem Imagem da série \"Pose\" Imagem: Divulgação/Fox NOVO! Clique para salvar o link 00:00 NOVO! Clique para salvar o link 00:00 De Nova York (EUA) 2019-06-27T13:59:00 27/06/2019 13h59 Quase ausente nas telinhas durante a emblemática revolução de Stonewall em 1969, a comunidade LGBTQ ganhou pouco a pouco seu lugar na televisão dos Estados Unidos, com claros avanços principalmente nos últimos 20 anos, mas ainda com alguns obstáculos. Para entender o que era a homossexualidade na televisão antes de 1969, é preciso ver a reportagem The Homosexuals (1967), que \"tratava da ideia da homossexualidade como uma doença\", explica Robert Thompson, professor da Universidade de Syracuse. Veja também De Friends a Deuses Americanos, lembre beijos gays inesquecíveis das séries Série Pose, sucesso de crítica, é renovada para terceira temporada Atores de \"Sob Pressão\" e público comemoram beijão gay verdadeiro na série Episódio com casamento gay em \"Arthur\" tem transmissão cancelada nos EUA Quando apareciam nas séries de TV, os personagens gays eram caricaturais ou muitas vezes vilanizados. O Television Code, uma espécie de guia oficial dos bons costumes na televisão americana, implantado em 1952, proibia implicitamente qualquer referência a outra sexualidade que não fosse a hétero. O texto foi suprimido em 1983. O tabu também estava por trás das câmeras. \"Quando cheguei a Los Angeles para ser roteirista, não se podia dizer que era gay\", recorda Stan Zimmerman. A partir dos anos 1980, os papéis LGBTQ foram se tornando cada vez mais presentes, embora mais por sua orientação sexual do que pelo interesse do personagem. No início dos anos 1990, o cinema americano, que tinha uma trajetória neste sentido similar à da televisão, deu uma virada decisiva com uma série de filmes com esse enfoque, entre eles Filadélfia e Garotos de Programa. Ellen DeGeneres nos tempos da sitcom \"Ellen\" Imagem: Reprodu A televisão esperaria até 30 de abril de 1997: pela primeira vez, a personagem principal de uma série, Ellen, revela sua homossexualidade em um episódio que entrou para a história. O efeito foi ainda maior porque a atriz que protagonizava a série, Ellen DeGeneres, \"saiu do armário\" na mesma ocasião. Alguns anunciantes retiraram o patrocínio, grupos religiosos organizaram manifestações e o pastor ultraconservador Jerry Falwell apelidou a atriz de Ellen DeGenerada. Mas as reações foram igualmente positivas e o movimento ganhou um ritmo maior. Personagens abertamente LGBTQ da série Will & Grace conquistam destaque, simpatia e carinho do público, além de muitos prêmios. Cena de Will & Grace Imagem: Reprodução Outros aparecem em seguida em Plantão Médico, Dawnson's Creek e Spin City. Em fevereiro de 2001, Buffy, a Caça-Vampiros mostra um beijo lésbico, algo inédito para uma série de sucesso. O público se mostra mais aberto a essa diversidade sexual, o que permite que um setor da audiência se sinta representado pela primeira vez. \"Para as grandes redes, tudo gira em torno do dinheiro\", diz Zimmerman. \"Se eles sentem que podem ganhar dinheiro, eles vão transmitir o programa\", acrescenta. Cabo e streaming ao resgate Esta nova visibilidade dos gays na televisão coincide com o surgimento de séries mais complexas como The Sopranos ou The Wire. A chegada da tv a cabo e, em seguida, do streaming, também abre um novo espaço para criação. De menos de uma centena de séries, quando as grandes cadeias tinham o monopólio, passou para 500. \"Como não era mais uma questão de sistematicamente satisfazer um público de massa, vimos grandes mudanças e vimos muitos outros personagens diferentes\", afirma Thompson. Em 2007-08, 1,1% dos personagens recorrentes nos principais canais americanos eram LGBTQ, de acordo com a associação de direitos gays GLAAD. Em 2018-19, a proporção subiu para 8,8%, cerca de duas vezes o número de adultos americanos que afirmam pertencer a essa comunidade (4,5%), de acordo com uma pesquisa da Gallup em 2017. Desde 2013, a televisão também se abriu para transgêneros, com Orange is the New Black, Transparent e, recentemente, Pose. Cena do teaser de \"Orange is the New Black\" Imagem: Reprodução/YouTube Mas a crescente presença LGBTQ na televisão \"dá a falsa impressão de que ganhamos aceitação cultural, quando é fictícia\", alerta Candace Moore, professora da Universidade de Carleton (Minnesota). Desde a eleição de Donald Trump, o país está experimentando um retorno à hostilidade em relação às minorias sexuais, ressalta. \"Portanto, a representação LGBTQ nas séries é provavelmente uma versão ligeiramente embelezada do que está acontecendo atualmente nos Estados Unidos\", acrescenta. Mesmo assim, na televisão, ainda existem barreiras. Em março de 2018, a série \"Instinct\", da CBS, foi a primeira de uma grande rede com um personagem gay principal, mas os papéis protagonistas ainda escapam do universo LGBTQ. Outro território sensível são os programas para crianças e jovens. Embora as séries que colocam adolescentes LGBTQ no centro já tenham ousado muito, como PEN15, Sex Eeducation ou a latina One Day at a Time, essas tentativas são raras e provocam reações quase sistematicamente. Cena da série Sex Education Imagem: Reprodução Em maio, o canal local da rede pública PBS, no Alabama, recusou-se a transmitir um episódio do desenho animado Arthur, no qual um personagem masculino recorrente se casa com outro homem. Apesar de tudo, Zimmerman destaca o progresso. Mais numerosos, os personagens LGBTQ estão agora \"representados em todas as facetas de nossas vidas - bons, ruins, engraçados, tristes - e não são apenas personagens unidimensionais ou de mero preenchimento de espaço\", comemora. Comunicar erro As mais lidas agora Queen lidera vendas nos EUA em 2019 puxado por Bohemian Rhapsody Homem-Aranha: Longe de Casa mostra que Universo Marvel segue em boas mãos \"Eu não mudei. O mundo está mudando\", diz Mauricio de Sousa sobre minorias na Turma da Mônica Entretenimento NOVO! Clique para salvar o link 00:00 Da Redação Diretor analisa popular teoria sobre o Universo Marvel: \"Não somos tão espertos\" Uma popular teoria do Universo Cinematográfico da Marvel foi comprovada com Homem-Aranha: Longe de Casa: a soma dos 23 filmes do MCU dá um total de 3 mil minutos. Porém, os diretores Anthony e Joe Russo, de Vingadores: Guerra Infinita e Ultimato, garantiram que isso não foi planejado, pelo contrário. Ir para matéria completa Da Redação Segunda Guerra é retratada em teaser de Midway - Batalha em Alto Mar; assista O filme Midway - Batalha em Alto Mar, protagonizado por Luke Evans e Patrick Wilson, ganhou hoje seu primeiro trailer oficial legendado, que você assiste em primeira mão no UOL. Ir para matéria completa BBC News Brasil \"Eu não mudei. O mundo está mudando\", diz Mauricio de Sousa sobre minorias na Turma da Mônica Há pouco mais de uma semana, Mauricio de Sousa assistiu pela terceira vez ao filme Turma da Mônica: Laços. Ainda assim, ele se emocionou como se fosse a primeira. Ir para matéria completa Bloomberg Diretores de Hollywood criam barreiras para Netflix ganhar Oscar Pode ser simplesmente simbólico, mas o sindicato que representa os diretores de Hollywood, como Steven Spielberg e Christopher Nolan, traçou uma linha divisória para empresas de streaming que queiram competir pelos prêmios de maior prestígio do setor. Ir para matéria completa Da Redação Anthony Mackie quase estreou como Capitão América em novo filme do Homem-Aranha Homem-Aranha: Longe de Casa é o primeiro filme da Marvel após os eventos de Vingadores: Ultimato, fechando inclusive a Fase 3 do Universo Cinematográfico da Marvel (MCU). Ir para matéria completa Da Redação Homem-Aranha: Longe de Casa mostra que Universo Marvel segue em boas mãos Homem-Aranha conseguirá ser o \"sucessor\" do Homem de Ferro? A resposta é simples: com certeza. Homem-Aranha: Longe de Casa, que estreia nos cinemas no dia 4 de julho, traz a melhor participação do herói no Universo Cinematográfico da Marvel (MCU), apoiado pelos amigos de escola e por um novo personagem, o carismático Mysterio (Jake Gyllenhaal). Ir para matéria completa Da Redação O Rei Leão: Iza vai dublar Nala, e Ícaro Silva será Simba em versão brasileira A Disney escolheu a dupla que dará voz aos protagonistas de O Rei Leão na versão dublada: o ator Ícaro Silva será Simba, enquanto a cantora Iza vai viver Nala. Na versão original, Donald Glover dá voz ao icônico leão enquanto a popstar Beyoncé faz seu par romântico. O filme chega aos cinemas em 18 de julho. Ir para matéria completa Da Redação Paul Rudd se junta ao elenco de novo filme dos Caça-Fantasmas, diz diretor O ator Paul Rudd é a mais nova adição ao novo filme dos Caça-Fantasmas, planejado para 2020, segundo o diretor do filme informou à Variety. Famoso por papéis como o do Homem Formiga nos filmes do universo cinematográfico da Marvel, Rudd está em fase final de negociação e prestes a ser confirmado oficialmente pela Sony Pictures. Ir para matéria completa Da Redação Crítica elogia novo Homem-Aranha: \"Cria um novo cenário para a próxima era da Marvel\" A crítica internacional começou a publicar hoje suas primeiras impressões sobre Homem-Aranha: Longe de Casa, que estreia no Brasil no dia 4 de julho. Ir para matéria completa Reuters Queen lidera vendas nos EUA em 2019 puxado por Bohemian Rhapsody A banda britânica de rock Queen vendeu mais álbuns na América do Norte do que qualquer outro artista no primeiro semestre de 2019, à medida que as músicas de filmes e programas de televisão fazem os streamings e downloads subirem. Ir para matéria completa Da Redação Sintonia, série da Netflix criada por Kondzilla, será lançada em agosto A série brasileira da Netflix Sintonia, criada por Kondzilla, ganhou data de lançamento e chegará nas plataformas no dia 9 de agosto deste ano. Serão seis episódios de 40 minutos nesta primeira temporada. Ir para matéria completa Da Redação Com Kristen Stewart e Naomi Scott, novo As Panteras ganha trailer com imagens do Rio As Panteras estão de volta. O primeiro trailer do longa foi lançado hoje, apresentando o novo time de super espiãs, formado por Kristen Stewart, Naomi Scott e Ella Balinska. A estreia está marcada para novembro deste ano. Ir para matéria completa Da Redação No dia do orgulho LGBTI+, Telecine exibirá o polêmico Boy Erased - Uma Verdade Anulada O Telecine Cult exibirá amanhã, às 22h, o filmes Boy Erased - Uma Verdade Anulada em homenagem ao Dia do Orgulho LGBTI+. Ir para matéria completa Da Redação Vingadores: Falcão já veste a camiseta de Capitão América em capa de revista Anthony Mackie viveu Sam Wilson/Falcão em seis filmes do universo cinematográfico da Marvel, mas é em Vingadores: Ultimato que acontece um de seus momentos mais memoráveis, quando fica a seu cuidado o escudo do Capitão América, na despedida de um velhinho Steve Rogers. E, pelo menos em capa de revista, ele já usa o símbolo do super-herói. Ir para matéria completa UOL Entretenimento Por que Turma da Mônica - Laços é um filme para quem cresceu lendo os gibis Ir para matéria completa Da Redação Ator Bryan Marshall, famoso por papel em 007, morre aos 81 anos O ator Bryan Marshall morreu aos 81 anos. Ele ficou famoso principalmente por sua participação em um dos filmes da franquia 007. A morte do britânico, que ocorreu na terça, foi confirmada por seu agente, Esta Charkham, ontem, mas a causa não foi divulgada. Ir para matéria completa Da Redação Netflix anuncia quarta parte de La Casa de Papel; terceira estreia em julho La Casa de Papel vai ganhar uma quarta temporada. O anúncio foi feito hoje pelo criador da série, Álex Pina, em um evento na Espanha, e acontece antes mesmo da estreia da terceira parte, que chega à Netflix mundialmente no dia 19 de julho. Ir para matéria completa Da Redação Sessão da Tarde exibe hoje (quinta, 27) o filme Duas de Mim nesta Dirigido por Cininha de Paula, a comédia conta a história de Suryellen, uma cozinheira que trabalha sozinha para manter seu filho, a irmã e a mãe. Um dia, depois de encontrar uma doceira mágica, ela realiza seu sonho e se divide em duas. O problema é que sua metade uma personalidade bem diferente da sua. O filme Duas de Mim será exibido hoje (27), às 13h58, na Sessão da Tarde, da TV Globo. Ir para matéria completa Da Redação Estreias do cinema: Turma da Mônica, Annabelle 3 e Pets 2 são lançados hoje Dia cheio de lançamentos no cinema. Veja os filmes que serão lançados hoje (27/6) nas salas de exibição do Brasil. Ir para matéria completa Da Redação Billy Drago, de Os Intocáveis, morre aos 73 anos após sofrer AVC O ator americano Billy Drago, que atuou nos filmes Os Intocáveis e O Cavaleiro Solitário, morreu aos 73 anos em Los Angeles, vítima de um AVC (acidente vascular cerebral). A morte ocorreu anteontem, mas só foi divulgada hoje pela imprensa dos Estados Unidos. Ir para matéria completa EFE Documentário produzido por Obama e Michelle estreia em agosto na Netflix A Netflix lançará no próximo dia 21 o documentário American Factory, o primeiro produzido pela Higher Ground Productions, fundada pelo ex-presidente dos Estados Unidos Barack Obama e sua esposa, Michelle. Ir para matéria completa Da Redação Max Wright, o pai da série Alf, o ETeimoso, morre aos 75 anos O ator Max Wright, que interpretou o personagem Willie Tanner, pai da família da série Alf , o Eteimoso, morreu hoje aos 75 anos, informou o TMZ. Ir para matéria completa Da Redação Chris Evans foi \"date misterioso\" em jogo de tabuleiro dos anos 90 Início de carreira não costuma ser fácil para ninguém, mesmo quando você é o intérprete do Capitão América no universo da Marvel. Antes de ingressar em Hollywood no início dos anos 2000, o ator Chris Evans já fez bico estampando a embalagem de um jogo de tabuleiro de namoro nos Estados Unidos. Ir para matéria completa Da Redação Hello Kitty vai ganhar filme com roteirista de Sierra Burgess é uma Loser A roteirista Lindsey Beer foi contratada para desenvolver o script de uma adaptação para os cinemas de Hello Kitty, a icônica gatinha criada pela Sanrio. A New Line vai produzir o filme inspirado pela personagem, segundo informações do site do Deadline. Ir para matéria completa BBC News Brasil O caso de estupro e assassinato de 3 jovens que marcou a Espanha e virou série da Netflix Em 13 de novembro de 1992, Antonia Gómez, Desireé Hernández e Miriam García desapareceram nos arredores de Alcácer, município da Comunidade Valenciana, na Espanha. Ir para matéria completa Da Redação Falcão, da Marvel, pediu papel por e-mail: \"Sou o cara negro de Guerra ao Terror\" ATENÇÃO: Este texto contém spoilers de Vingadores: Ultimato. Não leia se não quiser saber o que acontece. Ir para matéria completa TV e Famosos Astro de Todo Mundo Odeia o Chris aparece fortão e surpreende fãs Tyler James Williams, protagonista de Todo Mundo Odeia o Chris, apareceu quase irreconhecível em sua rede social. O ator de 26 anos publicou uma foto sem camisa e impressionou os fãs por estar musculoso, bem diferente do menino magrinho da série norte-americana que faz sucesso no Brasil. Ir para matéria completa Da Redação Depois de ser chamada de Anabelle na Fazenda, Ana Paula faz comercial para o filme Depois de chorar após ter sido chamada de Annabelle na 10ª edição do reality A Fazenda, a socialite Ana Paula Renault entrou na brincadeira e enfrenta a macabra boneca em um vídeo de divulgação do filme \"Annabelle 3\". Ir para matéria completa Da Redação Tom Holland bebe água de um jeito bem diferente quando está com o traje do Homem-Aranha Usar um traje de super-herói é bem menos glamoroso do que parece -- que o diga Tom Holland! Quando está vestido com o uniforme do Homem-Aranha, o ator tem que beber água de uma forma bem inusitada: de canudinho, pelo olho do figurino. Ir para matéria completa Da Redação Kit Harington doa para campanha começada por fãs de Game of Thrones: \"Me fez chorar\" Kit Harington se emocionou ao saber, após sair da clínica de reabilitação onde estava internado para \"lidar com questões pessoais\", que os fãs de Game of Thrones haviam começado uma campanha em sua homenagem, buscando levantar dinheiro para a Mencap, uma instituição de caridade apadrinhada por ele. Ir para matéria completa Reuters Peter Parker tenta pendurar o uniforme do Aranha em Longe de Casa O Homem-Aranha troca a cidade de Nova York pela Europa no mais novo filme da Marvel sobre o super-herói que lança teias, que mais uma vez terá pela frente um inimigo diferente. Ir para matéria completa Da Redação Stranger Things: ouça duas faixas da trilha sonora da terceira temporada A trilha sonora de Stranger Things se tornou, desde a estreia da primeira temporada, um dos aspectos mais elogiados e aguardados da série. Os compositores Kyle Dixon e Michael Stein, que venceram um Emmy por seu trabalho na série, retornam para o terceiro ano, e as primeiras faixas da nova trilha foram lançadas hoje. Ir para matéria completa Da Redação Schwarzenegger usa disfarce bizarro e tenta vender carros poluentes nos EUA O astro Arnold Schwarzenegger está fazendo campanha pelo uso de carros elétricos nos Estados Unidos, capitaneada pelo consórcio Veloz (que reúne empresas automobilísticas, fabricantes, agências governamentais e empresas de serviços públicos) e resolveu fazer uma pegadinha com os compradores de carro. Ir para matéria completa Da Redação Miley Cyrus confirma música na trilha de As Panteras, com Ariana Grande e Lana Del Rey A nova versão para os cinemas de As Panteras vai apresentar um time de espiãs formado pelas atrizes Kristen Stewart, Naomi Scott e Ella Balinska, mas é um trio diferente de mulheres poderosas que se reuniu para a trilha sonora do longa. Ir para matéria completa Da Redação Morre Édith Scob, estrela do clássico Os Olhos Sem Rosto, aos 81 A atriz Édith Scob, conhecida por estrelar o clássico do terror Os Olhos Sem Rosto, morreu hoje aos 81 anos. O assessor da francesa confirmou a notícia para a AFP, e a morte foi repercutida pelo jornal \"The Guardian\". Ir para matéria completa Da Redação Teaser de Stranger Things mostra novo parque de diversões de Hawkins \"Esse verão vai ser totalmente divertido, e nem um pouco assustador\". A \"promessa\" cínica apareceu no Twitter oficial da série Stranger Things, que revelou hoje um novo teaser da terceira temporada, que chega à Netflix em 4 de julho. Ir para matéria completa Da Redação La Casa de Papel: veja o encontro de Raquel, Professor e Tokio na Tailândia Parece que o jogo virou mesmo para Raquel. Em uma imagem da terceira parte de La Casa de Papel divulgada hoje pela Netflix, a inspetora aparece ao lado do Professor e de Tóquio em um encontro na Tailândia. Ir para matéria completa Da Redação Small Axe: Nova série da Amazon terá astros de Pantera Negra e Star Wars A Shuri de Pantera Negra e o Finn de Star Wars vão estrelar juntos uma nova série do serviço de streaming da Amazon. Segundo o site da Variety, Letitia Wright e John Boyega estão escalados para Small Axe, uma série em formato de antologia criada por Steve McQueen (12 Anos de Escravidão). Ir para matéria completa Da Redação Orange is the New Black ganha trailer da última temporada; assista Com estreia marcada para o dia 26 de julho, a sétima e última temporada de Orange is the New Black ganhou um novo trailer. Ir para matéria completa Da Redação Disco de Nasce Uma Estrela ultrapassa 6 milhões de cópias vendidas Enquanto os brasileiros seguem criando memes com a nossa versão de Shallow, a química entre Lady Gaga e Bradley Cooper segue alcançando marcas expressivas. A trilha sonora do filme Nasce Uma Estrela ultrapassou a marca de 6 milhões de cópias vendidas globalmente. As informações são da Variety. Ir para matéria completa Da Redação Arya versão comédia? Maisie Williams vai protagonizar nova série britânica Maisie Williams já tem um novo trabalho em sua vida pós-Game of Thrones. Ela será a protagonista da série britânica Two Weeks To Live -- e já estamos vendo algumas semelhanças de sua nova personagem com Arya. Ir para matéria completa Da Redação Breaking Bad: Bryan Cranston e Aaron Paul deixam fãs pirando com post misterioso Ainda são poucas notícias sobre o filme de Breaking Bad, uma sequência à série que será exibida na Netflix. E, como as informações são escassas, qualquer barulhinho vira piração para os fãs. Neste caso, foram dois posts iguais feitos por Bryan Craston (ator do personagem Walter White) e Aaron Paul (Jesse Pinkman). Ir para matéria completa Da Redação As mágicas mais perigosas do mundo A morte do mágico indiano Chanchal Lahiri, de 42 anos, que tentava reproduzir um truque clássico de Harry Houdini, é mais um episódio fatal no mundo do ilusionismo. Infelizmente, as mortes que acontecem em função de truques que dão errado não são tão incomuns neste tipo de performance arriscada, seja por falta de estrutura ou despreparo. Ir para matéria completa Da Redação Luca Bueno, filho de Galvão, quer um Oscar: \"Me inspiro em Spielberg e Tarantino\" Luca Bueno, filho mais novo do narrador Galvão Bueno, já decidiu que não vai seguir os passos do pai: ele quer mesmo é ser cineasta e já está treinando em seu canal no YouTube. Com 18 anos recém-completados, o garoto vai entrar na faculdade em setembro para desenvolver seu sonho e, quem sabe, garantir um Oscar. Ir para matéria completa Da Redação Como Stephen King foi convencido a apoiar sequência de O Iluminado Stephen King não é um fã de O Iluminado. Dirigido por Stanley Kubrick, o clássico de 1980 adapta os acontecimentos sobrenaturais narrados do romance homônimo de King com um viés mais dúbio, psicológico e secular que, para o escritor norte-americano, traíram sua visão. Em resposta, o autor não só escreveu e produziu uma minissérie de TV (fraquíssima), como também lançou uma sequência para o livro original em que ativamente refuta todas as mudanças levadas às telas de cinema: Doutor Sono. \"Eu sempre pensei que a maior diferença entre a minha perspectiva e a de Kubrick era essa: no meu romance, a história termina em fogo, e no filme dele, em gelo\", critica King no documentário A Night At The Movies: The Horrors of Stephen King (2011). \"Eu costumo descrever O Iluminado, o filme, como um belo carro, mas sem motor\". Neste ano, o diretor Mike Flanagan leva às telas a sua visão dessa continuação - sua segunda adaptação de Stephen King, após o excelente Jogo Perigoso, da Netflix. É um projeto que já seria ambicioso se tentasse só transportar a obra de King ao cinema, mas que extrapola expectativas ao se revelar mais que isso: o cineasta espera conseguir unir as visões de King e Kubrick, que morreu em 1999, num filme que sirva tanto como adaptação fiel (em espírito) ao autor e continuação do clássico estrelado por Jack Nicholson. O mais surpreendente: com o apoio explícito do escritor. \"A conversa que tínhamos de ter era se conseguiríamos fazer tanto uma adaptação fiel ao livro [Doutor Sono], mantendo as bases postas ali por King, quanto continuar habitando o universo criado por Kubrick\", explicou Flanagan à publicação norte-americana Entertainment Weekly. \"E essa era uma conversa que, para podermos começar com tudo, tínhamos de ter com o próprio Stephen King. Se ela não tivesse seguido o caminho que seguiu, não teríamos feito o filme\". O segredo para convencer o autor a endossar o projeto, segundo o cineasta, foi tentar explicar meticulosamente por que era essencial ao projeto retomar, acima de tudo, as imagens de Kubrick que estabeleceram o Hotel Overlook - onde tanto livro quanto filme se passam. \"Nosso argumento deu surpreendentemente certo, e saímos da conversa não só com sua bênção para fazer o que fizemos, como também seu encorajamento\". Ir para matéria completa Roberto Sadovski Movido a nostalgia, Turma da Mônica - Laços é o filme que o Brasil precisa O Brasil é um país enorme. Mas é difícil encontrar qualquer pessoa, de qualquer idade, que não tenha uma história carinhosa sobre algum gibi da Turma da Mônica. As criações de Mauricio de Sousa fazem parte do DNA brasileiro há décadas, e suas reinvenções mais recentes deram nova dimensão a seu alcance. Turma da Mônica – Laços é peça importante para que as criações do artista ampliem ainda mais seu público, criando novas histórias que, no futuro, muita gente vai contar como seu primeiro contato com a turminha. Isso porque o trabalho do diretor Daniel Rezende, que assumiu responsabilidade sem igual ao se colocar no comando da aventura, evoca as mesmas sensações despertadas pelas histórias no papel. Laços tem leveza, uma certa inocência e traz na nostalgia o motor para alimentar um filme que, só por existir, já deixa sua marca na cinematografia pop brasileira. Ir para matéria completa Da Redação The Batman: rumor indica que Andy Serkis pode ser um dos vilões do filme Boatos de Hollywood indicam que Andy Serkis (O Senhor dos Anéis) pode se reunir novamente com o amigo e diretor Matt Reeves em The Batman. Ainda não há detalhes sobre qual papel o britânico faria na estreia de Robert Pattinson como o Homem-Morcego. Ir para matéria completa"}
