{"categorias":[""],"corpora":"Jony Ive deixa a Apple após 30 anos para formar empresa de design\nJony Ive abrirá empresa de design LoveForm e terá Apple como cliente; designer esteve envolvido no iMac, iPhone e Apple Watch\nJony Ive deixa a Apple após 30 anos para formar empresa de design – Negócios Tecnoblog Tecnocast Reviews Cupons Cupom Americanas Cupom Submarino Cupom Walmart Cupom Webcontinental Cupom Netshoes Cupom Trocafone Cupom Saraiva Cupom Renner Velocímetro Extensão Anuncie Início » Negócios » Jony Ive deixa a Apple após 30 anos para formar empresa de design Jony Ive deixa a Apple após 30 anos para formar empresa de design Jony Ive abrirá empresa de design LoveForm e terá Apple como cliente; designer esteve envolvido no iMac, iPhone e Apple Watch Por Felipe Ventura 27/06/2019 às 18h59 News A Apple deixará de ter Jony Ive como diretor de design: ele vai sair até o final do ano para abrir uma empresa independente de design chamada LoveForm, cujo primeiro cliente será a própria Apple. O designer esteve envolvido em diversos produtos de sucesso, como o iMac, o iPhone e o Apple Watch; além de cuidar do novo campus Apple Park. Apple pede que Trump não aumente tarifas para seus produtos da China Apple GiveBack: como funciona o programa de reciclagem do iPhone Tim Cook e Sir Jony Ive “Depois de quase 30 anos e inúmeros projetos, estou muito orgulhoso do trabalho duradouro que fizemos para criar uma equipe de design, processo e cultura na Apple que é sem igual”, diz Ive em comunicado. Por enquanto, a Apple ficará sem um diretor de design. Evans Hankey continuará sendo vice-presidente de Design Industrial, enquanto Alan Dye seguirá como vice-presidente de Design de Interface Humana. Ambos responderão ao diretor de operações Jeff Williams, que se envolverá mais de perto com as duas equipes. “Jony é uma figura singular no mundo do design e seu papel no renascimento da Apple não pode ser exagerado, do inovador iMac de 1998 ao iPhone e à ambição sem precedentes da Apple Park”, diz o CEO Tim Cook no comunicado. Ive afirma ao Financial Times que formará uma nova empresa chamada LoveForm ainda este ano, e que a Apple será sua primeira cliente: “embora eu não seja um funcionário, ainda estarei muito envolvido — espero que por muitos e muitos anos”. Ele vai trabalhar com o designer Marc Newson, que foi contratado pela Apple em 2014 e que também está de saída. Segundo Ive, a decisão de sair veio após a conclusão de seus maiores projetos, incluindo o Apple Park: o novo campus para funcionários começou a ser projetado em 2004 e foi inaugurado oficialmente há algumas semanas. Apple também perdeu diretora de varejo este ano A Apple passa por um momento complicado devido à queda na venda dos iPhones, e tenta depender menos da venda de hardware. A empresa está conseguindo faturar mais com serviços, e terá o lançamento do Apple Arcade e Apple TV+ nos próximos meses. Este ano, a Apple teve outra baixa em seu alto escalão: a diretora de varejo Angela Ahrendts deixou a empresa “para novas atividades pessoais e profissionais”. Ela entrou para o conselho do Airbnb. Ahrendts cuidou da reinvenção das Apple Stores, que passaram a servir mais como uma forma de experimentar produtos e ensinar como usá-los; o foco passou a ser em vendas online. A estratégia deu certo, mas teve problemas na China, levando a um desempenho menor que o esperado no final de 2018. A executiva deixou o cargo em abril. Com informações: TechCrunch. Mais sobre: Apple, Jony Ive Tim Cook diz que a Apple é paga para decidir pelos clientes Rumor do dia: iOS 7 terá grandes mudanças na interface e corre risco de atrasar Rumor do dia: Jonathan Ive pode sair da Apple Participe das conversas do Tecnoblog Leia o post inteiro antes de comentar e seja legal com seus amiguinhos. Carregar Comentários Conheça nossa política de comentários aqui. Yellow e Grin chegam a 10 milhões de viagens de bicicleta e patinete Em Destaque AirPods (2019): som prático para quem já usa Apple TV 4K Samsung RU7100: o básico ficou mais completo Motorola One Vision: vendo melhor no escuro E3 2019: Luigi’s Mansion 3 e sequência de Breath of... E3 2019: Final Fantasy VII Remake, Watch Dogs Legion e... Como foram vazadas as conversas no Telegram entre Moro... Reviews IPad Air (2019): ótimo tablet, mas parecido demais com... AirPods (2019): som prático para quem já usa Apple AKG N700NC: um fone com cancelamento de ruído mais... TV 4K Samsung RU7100: o básico ficou mais completo Motorola One Vision: vendo melhor no escuro TCL C6: uma TV 4K básica com som de grife Segue aí! Temas Google Apple Microsoft Android Facebook Samsung Twitter Sony Windows iOS iPad Nokia Motorola TIM YouTube Vivo Descontos Cupom Posthaus Cupom Zattini Cupom OFF PREMIUM Cupom Walmart Cupom The Beauty Box Cupom Carrefour Cupom Banggood Cupom C&A Anuncie Arquivos Contato Privacidade Quem Somos Teste de Velocidade © Mobilon Mídia 2005 - 2019. Site Parceiro do UOL Tecnologia. Teste de Velocidade Extensão Cupons Reviews Especial Hands On News TB Responde Tecnocast UPNM"}
