{"categorias":[""],"corpora":"Cana: Bunge Açúcar & Bioenergia bate recorde de moagem em maio\nA Bunge Açúcar & Bioenergia informou nesta quinta-feira, dia 27, ter processado 2,65 milhões de toneladas de cana em maio, maior volume para o mês na história da companhia. Em junho, a empresa afirma ter obtido as melhores médias de 7 e de 30 dias de moagem. As usinas que mais aumentaram o processamento em [?]\nCana: Bunge Açúcar & Bioenergia bate recorde de moagem em maio Ir para conteúdo Canal Rural Balcão do Boi Ao Vivo Busca Menu Notícias Tempo Cotação Leilão Programação Blogs Balcão do Boi Mais sites Ao Vivo Busca Início » Notícias » Agricultura » Cana » Cana: Bunge Açúcar & Bioenergia bate recorde de moagem em maio SETOR SUCROENERGÉTICO Cana: Bunge Açúcar & Bioenergia bate recorde de moagem em maio 27 de junho de 2019 às 17:56 Por Estadão Conteúdo Compartilhe:TwitterFacebookGoogle PlusLinkedInE-mailWhatsapp A Bunge Açúcar & Bioenergia informou nesta quinta-feira, dia 27, ter processado 2,65 milhões de toneladas de cana em maio, maior volume para o mês na história da companhia. Em junho, a empresa afirma ter obtido as melhores médias de 7 e de 30 dias de moagem. As usinas que mais aumentaram o processamento em maio na comparação com o mesmo mês das safras anteriores foram Moema, Ouroeste e Monte Verde. Agricultura, Cana, Notícias Compartilhe:TwitterFacebookGoogle PlusLinkedInE-mailWhatsapp Navegação de Post Anterior Próximo Posts Relacionados Faturamento do mercado de orgânicos cresceu 20% em 2018 Fim da colheita: Rio Verde (GO) e Dourados (MS) confirmam produtividades ruins Paraná colheu 89% da área de soja e cooperativa tem produtividade 13% menor Comentários Cancelar resposta O seu endereço de e-mail não será publicado. Campos obrigatórios são marcados com * Comentário Nome * E-mail * Contato Trabalhe Conosco Anuncie Envie seu Projeto Audiovisual Institucional Termos de Uso Política de privacidade Canal de Ética Código de Conduta @CANALRURAL /CANALRURAL /CANALRURAL @CANALRURAL /canalruralbr NEWSLETTER | RECEBA POR E-MAIL Nome Completo * Email * DDD + Whatsapp Phone Cadastrar CANAL RURAL © 2019 Todos os direitos reservados. | Site Parceiro do UOL Economia Assine grátis a melhor newsletter sobre agronegócios do Brasil Email * Comment Assinar"}
