{"categorias":[""],"corpora":"Caixa sobe de R$ 1.500 para R$ 2.000 limite de saque em lotéricas\nO valor máximo de saque em caixas de casas lotéricas do país subiu de R$ 1.500 para R$ 2.000 para quem tem conta na Caixa Econômica Federal ou no Banco do Nordeste.\nCaixa sobe de R$ 1.500 para R$ 2.000 limite de saque em lotéricas - 27/06/2019 - UOL Economia UOL Host PagBank Pagseguro Cursos Economia sac Assine Planos de assinatura Segurança Digital Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve Loja de Jogos Playkids UOL Esporte Clube UOL Dieta WI-FI Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine UOL e tenha emails protegidos, conteúdo exclusivo, Clube UOL e muito mais! Bate-papo Página principal Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Band Boas Notícias Ciência e Saúde Cotidiano Internacional Jornais Loterias Política Tecnologia UOL Confere Newsletters Blogs e colunas Vídeos Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Gols da rodada UOL de Primeira Mercado da Bola Copa América 2019 Copa do Mundo feminina Brasileirão Série B Libertadores Copa do Brasil Mais campeonatos Blogs e colunas Vídeos Últimas notícias Mais Esportes MMA Fórmula 1 Basquete Vôlei Tênis Tênis - Jogos do dia Reportagens especiais Minha história Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Assine e veja ao vivo Brasileirão Liga dos Campeões Liga das Nações Premier League La Liga NBA Bastidores do futebol Entretê Página principal Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Jezabel Malhação Minha Vida Órfãos da Terra Topíssima Verão 90 Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês do Orgulho LGBTQ+ Política Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Educação Página principal Banco de Redações Dicionários Enem Pesquisa Escolar Planos de aula Resumo de livros Testes e simulados Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB Vídeos MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem IPCA 0.13 Mai.2019 Topo Economia Caixa sobe de R$ 1.500 para R$ 2.000 limite de saque em lotéricas NOVO! Clique para salvar o link 00:00 NOVO! Clique para salvar o link 00:00 Do UOL, em São Paulo 2019-06-27T13:07:30 2019-06-27T17:03:57 27/06/2019 13h07Atualizada em 27/06/2019 17h03 Erramos: este conteúdo foi alterado O valor máximo de saque em caixas de casas lotéricas do país subiu de R$ 1.500 para R$ 2.000 para quem tem conta na Caixa Econômica Federal ou no Banco do Nordeste. O aumento no limite para saque, em vigor desde ontem, faz parte de um pacote de mudanças anunciado pela Caixa na rede lotérica, que inclui o reajuste da remuneração para a rede. Veja também Caixa é condenada a pagar R$ 100 mil de indenização por fila demorada Caixa quer mudar correção para compra de casa, e prestação pode ficar cara Caixa desconta 90% de dívida paga à vista; vale pegar empréstimo e quitar Termina na 6ª feira saque do abono do PIS; veja se tem direito a até R$ 998 Para sacar nas lotéricas, é preciso levar o cartão do banco e um documento de identidade com foto, como RG ou carteira de motorista. Além do saque, as casas lotéricas oferecem outros serviços ao cidadão, como: Pagamento de contas Pagamento de IPVA, licenciamento, DPVAT e multas Saque do Bolsa Família Saque do abono salarial do PIS/Pasep e do seguro-desemprego Saque do FGTS (até R$ 3.000) Saque de benefícios do INSS Recarga de celular Auditoria dos sorteios da Caixa é confiável? Veja como é o processo UOL Notícias Errata: o texto foi atualizado O limite para saque de recursos do FGTS é de R$ 3.000, e não de R$ 1.500. Comunicar erro Receba dicas para investir e fazer o seu dinheiro render. Email inválido Cadastrar As mais lidas agora Termina na 6ª feira saque do abono do PIS; veja se tem direito a até R$ 998 Onda de venda acelera e faz bitcoin recuar abaixo de US$ 11 mil Franquia de restaurante temático do Corinthians é lançada por R$ 170 mil Notícias NOVO! Clique para salvar o link 00:00 Mais Economia Reuters Meta de inflação em 2022 será de 3,5%; neste ano, meta é de 4,25% O Conselho Monetário Nacional (CMN) fixou nesta quinta-feira em 3,50% a meta de inflação para 2022 pelo IPCA, com... 27/06/2019 18h11 Reuters BC contradiz Guedes e afirma que não há definição sobre montantes de novos cortes no compulsório O Banco Central esclareceu hoje que não há \"definições de prazos ou montantes\" sobre reduções no recolhimento de... 27/06/2019 17h48 Reuters Petrobras sairá de transporte e distribuição de gás, diz CEO A Petrobras deverá sair dos segmentos de transporte e distribuição de gás no Brasil, disse nesta quinta-feira o... 27/06/2019 17h40 do UOL Dólar emenda 2ª queda, cotado a R$ 3,833; Bolsa fecha quase estável O dólar comercial fechou o dia em queda de 0,36%, cotado a R$ 3,833 na venda, no segundo recuo seguido. O valor do 27/06/2019 17h07 Reuters Onda de venda acelera e faz bitcoin recuar abaixo de US$ 11 mil NOVA YORK, 27 Jun (Reuters) - Um forte recuo no preço do bitcoin se acelerou nesta quinta-feira, com a moeda... 27/06/2019 16h25 Reuters Governadores se comprometeram a buscar encaminhamento a favor da Previdência, diz Alcolumbre 27 Jun (Reuters) - O presidente do Senado, Davi Alcolumbre (DEM-AP), afirmou hoje que os governadores se... 27/06/2019 15h20 Empregos e Carreiras - do UOL País cria 32,1 mil vagas com carteira, pior resultado para maio desde 2016 O Brasil abriu 32.140 vagas de emprego com carteira assinada em maio, queda em relação ao mês anterior (129.601) e 27/06/2019 15h03 Colunistas convidados Reputação não pode ser comprada. O que o Festival de Cannes está pensando? Que tipo de organização \"promove um mundo melhor\"? Uma corporação cujos produtos estão ligados a milhões de mortes 27/06/2019 14h29 Empreendedorismo - do UOL Franquia de restaurante temático do Corinthians é lançada por R$ 170 mil Um restaurante temático do Corinthians, o Loucos Por Ti Steakburguer, é uma das novidades apresentadas na 28ª... 27/06/2019 13h57 Empregos e Carreiras - do UOL Casal deve indenizar menina de 12 anos levada de MG para PE para ser babá A Justiça do Trabalho de Minas Gerais reconheceu vínculo empregatício e condenou um casal a indenizar uma menina... 27/06/2019 13h00 Bloomberg Em país conservador, Riachuelo compra a briga da inclusão trans (Bloomberg) -- Às 7h30 da manhã de uma terça-feira, a fila do lado de fora da fábrica do Grupo Guararapes chegava... 27/06/2019 11h59 Estadão Conteúdo Após Natura comprar Avon, Boticário também mira expansão internacional Acompanhando de perto o movimento de sua principal concorrente, a Natura, que anunciou no mês passado acordo para... 27/06/2019 11h02 Reuters Relator da Previdência diz que ainda é possível votar reforma na Câmara antes do recesso BRASÍLIA, 27 Jun (Reuters) - O relator do projeto da reforma da Previdência, deputado Samuel Moreira (PSDB-SP),... 27/06/2019 10h54 Estadão Conteúdo Líderes dizem que leitura do voto complementar da reforma deve ser no dia 2 A leitura do voto complementar à reforma da Previdência, que deveria ter acontecido nesta quinta-feira (27) deve... 27/06/2019 10h33 Estadão Conteúdo PSL apresentará destaque de policiais à reforma da Previdência, diz Frota O partido do presidente da República, Jair Bolsonaro, vai apresentar um destaque à reforma da Previdência... 27/06/2019 10h19 Reuters Deputados aprovam emenda que muda divisão de receitas do pré-sal; texto volta ao Senado SÃO PAULO (Reuters) - A Câmara dos Deputados aprovou na noite de quarta-feira (26) uma emenda que estabelece nova... 27/06/2019 09h29 Reuters Enel fará nova oferta para comprar ações restantes da Eletropaulo a R$ 48,28 por papel SÃO PAULO (Reuters) - A elétrica italiana Enel, controladora da distribuidora de energia Eletropaulo, fará uma... 27/06/2019 09h21 do UOL 'Inflação do aluguel' acelera a 0,8% em junho e é de 6,51% em 12 meses O Índice Geral de Preços-Mercado (IGP-M), usado como referência para reajustar valores de contratos, como os de... 27/06/2019 08h33 Reuters BC reduz projeção de expansão do PIB em 2019 a 0,8% por ausência de sinais de recuperação BRASÍLIA (Reuters) - O Banco Central reduziu sua projeção de crescimento para o Produto Interno Bruto (PIB) do... 27/06/2019 08h28 Cara ou Coroa Venezuela produz novas cédulas e dá calote em gráfica de papel-moeda Está difícil acompanhar os lançamentos de cédulas na Venezuela. Por causa da hiperinflação, o país produz novos... 27/06/2019 08h21 Estadão Conteúdo BNDES contesta decisão de juiz O Banco Nacional de Desenvolvimento Econômico e Social (BNDES) entrou com agravo contra a decisão do juiz da... 27/06/2019 07h11 Estadão Conteúdo GPA deve comprar colombiana Éxito O controlador do Grupo Pão de Açúcar (GPA), o francês Casino Guichard-Perrachon, apresentou na última quarta-feira 27/06/2019 07h09 Folha de S. Paulo Câmara cancela apresentação de relatório da Previdência desta quinta ?A Câmara dos Deputados cancelou a Comissão Especial agendada para esta quinta-feira (27), às 9h, em que o relator 27/06/2019 04h17 Descomplique Uber x carro próprio: qual é o mais econômico para o seu bolso? Não adianta negar: nossa vida mudou muito desde a invenção dos aplicativos de transporte. Tarde demais para pegar... 27/06/2019 04h00 Finanças Pessoais - Investimentos Bitcoin dispara de novo; será que vale a pena comprar agora ou é arriscado? O bitcoin voltou a chamar atenção nas últimas semanas. A moeda digital já triplicou de valor neste ano, superando... 27/06/2019 04h00 do UOL Termina na 6ª feira saque do abono do PIS; veja se tem direito a até R$ 998 Termina nesta sexta-feira (28) o prazo para sacar o abono salarial do PIS/Pasep para quem trabalhou em 2017. O... 27/06/2019 04h00 do UOL Medo de político perder voto atrasa entrada de estados na nova Previdência A inclusão de estados e municípios na reforma da Previdência é necessária porque eles também estão quebrando. O... 27/06/2019 04h00 do UOL Planos de saúde perdem clientes, mas ações na Justiça triplicam em SP Os planos de saúde perderam clientes no estado de São Paulo nos últimos oito anos, mas os processos na Justiça... 27/06/2019 04h00 Não tenho direito a restituição do IR e ainda vou pagar imposto. Por quê? 27/06/2019 04h00 Folha de S. Paulo ANP prepara resolução para melhorar qualidade da gasolina vendida no país A ANP (Agência Nacional do Petróleo, Gás e Biocombustíveis) prepara uma resolução para elevar a qualidade da... 27/06/2019 02h00 Folha de S. Paulo Governo manda ministérios liberar lote extra de emendas a fiéis à reforma O governo abriu nesta quarta-feira (26) o sistema digital de vários ministérios para liberar lotes extras de... 27/06/2019 02h00 Blog Porta 23 Decreto que institui Plano Nacional de Internet das Coisas é bem-vindo Custou, mas finalmente o Governo Federal publicou o decreto instituindo o Plano Nacional de Internet das Coisas. 26/06/2019 21h59 Estadão Conteúdo Levy diz que BNDES manifestou 'desconforto' com financiamentos ao exterior O ex-presidente do BNDES Joaquim Levy disse nesta quarta-feira (26) que houve \"manifestação de desconforto\" da... 26/06/2019 19h30 do UOL BC reduz parcela de depósitos que bancos são obrigados a deixar no órgão O Banco Central anunciou hoje que vai reduzir de 33% para 31% a alíquota do depósito compulsório sobre os recursos 26/06/2019 19h08 do UOL Proibição de sacolas plásticas em mercados do Rio de Janeiro começa a valer Desde esta quarta-feira (26) as grandes redes de supermercados do estado do Rio estão proibidas de utilizar... 26/06/2019 18h58 Reuters Agência de aviação dos EUA identifica novo potencial risco no Boeing 737 MAX WASHINGTON (Reuters) - A agência norte-americana de aviação FAA identificou um novo potencial risco que a Boeing... 26/06/2019 18h57 Todos a Bordo Latam passa a cobrar até US$ 90 pelo despacho de bagagem em voo para os EUA A Latam vai começar a cobrar, na próxima segunda-feira (1º), pelo despacho de bagagem em voos para os Estados... 26/06/2019 18h47 Empreendedorismo - do UOL Evento em SP com dicas para microempreendedor pode ser visto pela internet A 6ª edição do \"Todos Podem Empreender\" irá reunir microempreendedores em São Paulo para participar de palestras,... 26/06/2019 18h24 Empreendedorismo - do UOL Confiança do micro e pequeno empresário na economia cai 9,4% desde janeiro A confiança do micro e pequeno empresário na economia brasileira caiu 9,4% desde janeiro: de 65,7 pontos no início 26/06/2019 18h18 Agência Brasil Governadores do NE: reforma como está não resolve problema dos estados Governadores do Nordeste se reuniram com o presidente do Senado, Davi Alcolumbre, na tarde de hoje (26), para... 26/06/2019 18h13 do UOL Relator diz que pouco muda no texto da reforma; estados são maior impasse O relator da reforma da Previdência na comissão especial, deputado Samuel Moreira (PSDB-SP), deve ler nesta... 26/06/2019 18h08 do UOL Associação critica liberação do Cade para compra de 11% da Ticket pelo Itaú A decisão do Cade (Conselho Administrativo de Defesa Econômica) de autorizar o Itaú Unibanco a comprar 11% da... 26/06/2019 17h30 Estadão Conteúdo Governo precisa decidir o que quer do BNDES, diz Levy, sobre FAT O ex-presidente do BNDES Joaquim Levy disse hoje que o fim da transferência de recursos do Fundo de Amparo ao... 26/06/2019 17h17 do UOL Bolsa sobe; dólar cai após duas altas e fecha valendo R$ 3,847 O Ibovespa, principal índice da Bolsa brasileira, fechou o dia em alta de 0,6%, a 100.688,63 pontos. Na semana... 26/06/2019 17h05 Estadão Conteúdo 'Fiz esforços de sucesso em comunicar tudo que acontece no BNDES', diz Levy O ex-presidente do BNDES (Banco Nacional de Desenvolvimento Econômico e Social) Joaquim Levy disse hoje que a... 26/06/2019 17h04 Imposto de Renda Projeto prevê benefícios no IR para quem tem dependente com doença rara Contribuintes que tiverem dependentes com doenças raras poderão ter benefícios no Imposto de Renda, como a... 26/06/2019 16h51 do UOL Comissão especial encerra debates, e mudanças na reforma ficam para amanhã Os debates na comissão especial da reforma da Previdência terminaram hoje, em uma sessão que começou às 10h e se... 26/06/2019 16h42 do UOL Fiesp pede mudança a relator da reforma e fala em perder 8 milhões de vagas O país deixará de gerar 8 milhões de empregos e R$ 410 bilhões de investimentos em 10 anos se recursos do... 26/06/2019 16h33 ver mais"}
