{"categorias":["G1"],"corpora":"Sair do isolamento agora é querer voltar a mundo que não existe mais, diz virologista Atila Iamarino\nPreocupação deveria ser em preparar a economia para resistir à quarentena. Isolamento é forma de ganhar tempo para pensar outras medidas, diz biólogo especialista em vírus. Virologista Atila Iamarino Reprodução/BBC Interromper agora as medidas de isolamento contra o novo coronavírus é querer voltar a uma realidade que não existe mais, alerta é o biólogo e divulgador científico Atila Iamarino. O mundo (e o Brasil) mudaram com a disseminação do novo coronavírus, e a preocupação de governos e empresas agora deveria ser a de se preparar para esta nova realidade, diz ele em entrevista à BBC News Brasil. Nos últimos dias, o presidente Jair Bolsonaro (sem partido) e alguns empresários têm insistido na necessidade de restabelecer o funcionamento do comércio e de outros serviços. Carreatas com essa bandeira foram organizadas em diversas cidades brasileiras. O argumento é de que os danos econômicos serão irreversíveis caso o país continue parado por muito tempo. O consenso entre cientistas da área, no entanto, é de que é fundamental manter medidas de isolamento social por enquanto, diz Atila — inclusive para ganhar tempo a fim de trabalhar em alternativas. \"Manter as medidas que a gente tem agora é o que vai fazer dar tempo para buscarmos outras medidas lá na frente. Na verdade, parar agora é ganhar o tempo para fazer escolhas\", diz ele. Doutor em microbiologia pela Universidade de São Paulo (USP), Atila concluiu dois pós-doutorados estudando a disseminação (ele prefere o termo \"espalhamento\") dos vírus e a forma como esses organismos evoluem. Um desses pós-doutorados foi na própria USP, e o outro na Universidade Yale, nos Estados Unidos. Em sua carreira, o pesquisador de 36 anos estudou vírus como ebola e HIV. A ideia desse tipo de pesquisa, explica ele, é analisar o material genético dos vírus para entender como eles se propagam entre os humanos. Atila se tornou conhecido por sua participação no canal de YouTube do Nerdologia, um dos maiores do país. Nos últimos dias, tem feito transmissões ao vivo sobre o novo coronavírus. Uma delas atingiu a marca de 5,2 milhões de visualizações em menos de uma semana e fez com que o nome do biólogo chegasse à lista de assuntos mais comentados pelos brasileiros no Twitter. Atila conversou com a BBC News Brasil por telefone, na última quarta-feira (25/03). Confirma a seguir alguns dos principais trechos da entrevista. BBC News Brasil - À luz do que já se sabe sobre a pandemia, o que você acha das últimas intervenções presidente da República, Jair Bolsonaro, dizendo que o país precisa \"voltar à normalidade\"? Atila Iamarino - Eu acho que não importa (o discurso do presidente). Felizmente, isso vai contra o que todos os países estão fazendo. Quase que sem exceção. Todos os países sobre os quais estou informado estão tomando medidas na direção contrária, de fechar em diferentes graus, e até de deixar a população em casa, como a Índia acabou de fazer com mais de 1 bilhão de pessoas. Então, em relação às políticas internacionais, não faz sentido (o discurso de Bolsonaro). E, aqui dentro do país, não nos importa, porque os Estados e as cidades estão tomando medidas para fechar em diferentes graus. Todos os Estados adotaram medidas para restringir o comércio não essencial, e restringir a circulação das pessoas. Estão de acordo com a orientação internacional. Portanto, em última análise, tanto faz o que o presidente falar, desde que as cidades e os Estados continuem agindo como estão agindo. A esta altura, dado o pouco tempo que a gente tem, a gente precisa focar, na verdade, em atitudes. O país, os Estados e as cidades estão tomando atitudes que vão proteger as pessoas? Estão. Então, tá ótimo, tanto faz o que estão falando. A gente tem três, quatro meses para agir, dado qualquer estudo sobre como é o espalhamento desse vírus. BBC News Brasil - A exemplo do presidente da República, outras pessoas se mostram preocupadas com o efeito econômico do isolamento. Nesta semana você disse ao podcast Xadrez Verbal que essa perspectiva é um tanto \"inocente\". Por quê? Iamarino - Existe uma preocupação séria com a economia, claro. E uma preocupação legítima seria a de como adequar a economia a essa nova realidade (imposta pelo vírus). O que a gente pode fazer para que os comércios consigam vender online e fazer entregas da melhor maneira possível; o que a gente pode fazer para que as pessoas consigam trabalhar à distância da melhor maneira possível. Que medidas econômicas a gente pode tomar para que as pessoas continuem em casa e continuem com uma vida produtiva, e tenham condições de se manter, porque nem todo mundo pode continuar trabalhando de casa. Existe um problema econômico, muitos países estão cientes e tomando medidas sérias para saná-lo. Isso é diferente de ter uma preocupação econômica de não deixar a situação mudar. Isso pra mim é muito mais um luto do que uma preocupação séria. E não acho que seja uma decisão deliberada das pessoas fazer isso. Mas quem ainda está pensando em não deixar a economia atual desandar, na verdade, está tentando resgatar um mundo que não existe mais. Que é o mundo de janeiro de 2020. O mundo mudou, e aquele mundo (de antes do coronavírus) não existe mais. A nossa vida vai mudar muito daqui para a frente, e alguém que tenta manter o status quo de 2019 é alguém que ainda não aceitou essa nova realidade. BBC News Brasil - Mas o que será diferente? Por que você diz que o mundo do fim de 2019 \"acabou\"? Iamarino - Bem ou mal, involuntariamente, o mundo inteiro está passando por um experimento agora. A gente está vendo como diferentes regimes políticos, sistemas de organização social e diferentes medidas funcionam contra o coronavírus e grandes problemas de saúde pública. A gente está vendo países que jamais cogitariam isso em outras situações, como os Estados Unidos, aceitando que é necessário dar um suporte financeiro grande para seus cidadãos e distribuindo dinheiro. Empresas descobrindo o quanto as pessoas produzem ou não trabalhando de home office. Escolas descobrindo o quanto os alunos aprendem ou não por conta própria, em casa, e qual o valor ou não de usar o ensino à distância. A gente está descobrindo o que são os serviços essenciais, e estamos voltando a entender o valor de ciência, da mídia (profissional) e dos serviços de saúde. E de sistemas que são fundamentais desde sempre, mas que, em períodos de bonança, são fáceis de negligenciar. O sistema de saúde de vários países vai ter que ser reavaliado. Garanto para você que o sistema de saúde norte-americano vai ter um estresse maior que o do resto do mundo, inclusive pelo modelo (sem saúde publica universal) de tratamento que eles seguem. A gente vai descobrir quais são as vulnerabilidades que o regime de trabalho moderno, com terceirização, com trabalho por aplicativo, cria num momento desses. A gente vai descobrir mais cedo também a importância de se usar sistemas de venda online, de pagamentos sem contato e outras coisas. Mudanças que o mundo levaria décadas para passar, que a gente levaria muito tempo para implementar voluntariamente, a gente está tendo que implementar no susto, em questão de meses. Então, independentemente da progressão da pandemia e das mortes que podem acontecer ou não, só as mudanças para se adaptar a ela já estão adiantando ou atrapalhando alguns passos que a humanidade daria nas próximas duas décadas. E ainda tem — e isto está em aberto e a resolver — qual vai ser o trauma das pessoas. O que é que este período de confinamento fará conosco, se a relação entre os familiares aumenta ou diminui. Como as pessoas vão suportar esse período de isolamento, que valor que a gente vai dar para uma reunião, um almoço, uma festa, algo assim. Tudo isso vai ser muito diferente quando a gente sair do surto. BBC News Brasil - O que aconteceria com a economia se nada fosse feito? Iamarino - Vamos supor que a gente seguisse a recomendação de alguns e, no máximo, isolasse os idosos ou fizesse algo assim. Numa realidade dessa, se você é dono de uma empresa e os seus funcionários pegam a covid-19, em menos de um mês a empresa inteira estaria contaminada, pelo menos 10 a 20% dos seus funcionários precisariam ser hospitalizados. Os outros 80% vão ter graus diferentes de complicação, e alguns vão precisar trabalhar de casa, ou parar de trabalhar por causa de febre, dor de cabeça, dor no corpo. Então, mesmo se a gente não fizer nada, se a covid-19 chega numa empresa, parte dos funcionários some. Parte não vai ter condições de trabalhar, e a parte que ficar trabalhando não vai ter nem a moral, nem o estado de saúde para render o que rendia. Mesmo que a gente não fizesse nada, a economia já ia sofrer e muito com a queda de produtividade. Então, é uma realidade que nos foi imposta, na verdade. Quem está tentando manter a economia de 2019 está se recusando a aceitar essa realidade. Na verdade a gente já deveria estar virando a chave e tentando entender como sair do outro lado. Dando um exemplo meu: tem um restaurante aqui perto de casa que frequento regularmente. Não cheguei para eles e falei \"Olha, quando o covid-19 vier, não feche\". Porque eu sei que não existe essa possibilidade. Eu falei para eles: \"Avise seus clientes que você faz entrega. Já vai testando os diferentes aplicativos de entrega para ver quem cobra a melhor taxa. Já prepara as pessoas que trabalham na cozinha para revezar turnos, e se prepara financeiramente, por que vai ser um impacto grande\". Tenho que aceitar que isso aconteceu e mudou. BBC News Brasil - A Coreia do Sul parece estar tendo sucesso com uma abordagem que combinou testes em massa, uso de aplicativos de celular e isolamento dos doentes. E que permitiu manter a economia funcionando. Algo parecido teria sido feito no Japão. Uma abordagem desse tipo seria viável aqui? Iamarino - Ela pode ser viável. A questão é que a gente ainda não tem a infraestrutura pronta aqui no Brasil para produzir o volume de testes necessário. E importar esses testes leva tempo, porque o mundo inteiro está tentando comprá-los agora. Então, parar, manter as pessoas em casa, manter essa quarentena, manter esse isolamento e esse distanciamento dá o tempo necessário para a gente poder chegar nessa situação, inclusive. Tem diferentes respostas, e parar o país não precisa ser a única coisa que a gente vá fazer. A questão é que, em qualquer estimativa de crescimento da covid-19, o problema vai se impor em questão de meses, até o fim de agosto provavelmente, se nada for feito. Manter as medidas que a gente tem agora é o que vai fazer dar tempo para buscarmos outras medidas lá na frente. Na verdade, parar agora é ganhar o tempo para fazer escolhas. BBC News Brasil - Dias atrás, seu nome chegou aos assuntos mais comentados do Twitter, depois que você mencionou a possibilidade de 1 milhão de mortos no país. Que avaliação você faz hoje desse episódio? Atila Iamarino - Essa experiência me mostrou como uma mensagem pode ser fragmentada e pulverizada na internet. Porque, por mais que tenha feito um vídeo com todos os cuidados, para dizer \"isso não é um destino, não é uma profecia, é o cenário em que nada é feito, ou pouco é feito, e o que a gente quer é não ter esse cenário\". Não estava fazendo previsões, estava extrapolando (para o Brasil) os números de um estudo que estava prevendo o que acontece. E são números com os quais o Ministério da Saúde e as secretarias de Saúde (de Estados e municípios) estão trabalhando também. Se você leva em conta quando eles falam, por exemplo, que até metade do país pode pegar, isso é o consenso (científico), na verdade. Pelo menos metade das pessoas precisaria pegar covid-19 e se imunizar para o problema se resolver sozinho. Na falta de uma vacina, na falta de uma solução de larga escala, a transmissão começa a cair quando pelo menos metade das pessoas pega o vírus. E tende a acabar quando lá pelos 60, 70, 80% (das pessoas desenvolveram imunidade), dependendo da simulação. Isso é o consenso, e digo que é porque já foi inclusive dito pelo Ministério da Saúde. E quando você lida com esses números e imagina o que é 1% de mortalidade de 50% dos brasileiros, fica evidente que a escala é essa mesmo. Está todo mundo lidando (com estes números). O choque do que eu falei foi simplesmente colocar isso 'na lata' e falar para as pessoas de uma forma que, por mais que estivesse dentro de um contexto ali, foi picotado e espalhado de outra forma na internet. O grande problema é em quanto tempo isso (as mortes) tendem a acontecer. Vou pegar um exemplo que está todo mundo dando. \"Acidentes de carro matam 300 mil pessoas por ano e nem por isso a gente diz para as pessoas não andarem de carro.\" Com razão: a gente toma uma série de medidas para proteger as pessoas, para diminuir esse número. Agora, se todas essas mortes acontecessem num intervalo de um mês, de uma semana, em uma única região, isso com certeza seria uma coisa traumática e preocupante. Esse é o ponto da covid-19: se ela for espalhada ao longo de um ano, de dois anos, porque a gente tomou medidas para que isso, porque deu tempo de surgir uma vacina, deu tempo de um tratamento ser validado, isso é uma coisa que a sociedade absorve e sai do outro lado como se fosse uma gripe mais séria mesmo. Mas, para que isso seja uma gripe mais séria, a gente tem que trabalhar muito. Meu ponto era esse, na verdade. Estava querendo comunicar não o número (de um milhão de mortes), que pode mudar, mas a ideia de que esse número mude. As medidas que foram tomadas no dia seguinte ao que eu falei (como o fechamento do comércio) já contribuem, e muito, para isso, para mudar o cenário, para que este número não aconteça. O importante era que as pessoas entendessem que a situação mudou. E que elas não estão ficando em casa porque é só um probleminha, é que a vida de muita gente depende disso. E a gente tem que começar a trabalhar e pensar sobre como viabilizar essa nova vida de uma maneira que seja mais próxima do normal que a gente tinha antes. Porque aquele normal não existe mais. BBC News Brasil - Brasília foi uma das primeiras cidades a fechar o comércio, em 19 de março. Muita gente na época considerou essa medida precipitada, diante da possibilidade de vários meses de isolamento. Hoje ainda dá para dizer isso? Iamarino - Pelo contrário. A diferença entre a Itália e a China foi de menos de uma semana, do momento em que passaram de cem casos para o momento do isolamento. E a Itália foi pelo caminho que foi. Esse é o problema, na verdade. A covid-19 se espalha muito rápido. E causa problemas muito cedo. O ideal é que a gente pare o quanto antes e, depois, revise para ver se aquilo era o ideal de ter sido feito ou não. No caso dessa doença, pela velocidade com que ela se espalha, é preferível errar pela (pelo excesso de) precaução, na verdade. A gente tem o privilégio, aqui no Brasil, de ter recebido poucos visitantes de fora, de estarmos distantes o suficiente da China para a doença não chegar aqui antes. Então, a gente está a um mês, vinte dias, dez dias atrás da situação de vários países, de modo que a gente pode acompanhar o crescimento deles e ver o quanto poderemos ser afetados. Um exemplo bem prático e muito direto para o Brasil: o nosso crescimento do número de casos, até aqui pelo menos (quarta-feira, 25 de março) está dobrando a cada três dias. Esse é um ritmo de crescimento pior do que o da Itália. E muito parecido, muito próximo do da Espanha. Que demorou até mais tempo que a Itália, desde os cem casos, para parar (as atividades). Então, a gente já tem uma régua para medir. A gente está 11 ou 12 dias atrás da Espanha em termos epidemiológicos, em número de casos e evolução da doença. E a gente leva um tempo para ver se as medidas funcionaram. Se daqui a um mês, no começo de abril, a gente estiver crescendo menos que o surto espanhol cresceu até lá, a gente vai saber que as medidas estão funcionando. Tem outros países que entraram no surto antes da gente e que estão em situação melhor ou pior e nos quais a gente pode se espelhar. Se nosso crescimento deixar de ser um dos piores, como o da Espanha, e passar a ser um dos melhores ou cair para outro patamar, a gente tem como saber que as nossas medidas funcionaram, porque já temos a experiência deles para comparar. Também vamos ver a diferença entre regiões. Se Brasília, que adotou medidas antes, tiver um crescimento menor do que em São Paulo, ou do Rio, que levou um pouco mais de tempo, ou de outro lugar, a gente vai saber disso. E, de repente, podem voltar a relaxar mais cedo, porque a coisa funcionou. Mas o ponto é: parar antes te dá essa liberdade de olhar, respirar, ver o que aconteceu e decidir. Não parar é o que a Itália fez. E, se você não para, a covid-19 para você. BBC News Brasil - Uma quarentena formal, com a polícia impedindo as pessoas de saírem de suas casas, seria apropriado ou necessário? Iamarino - Talvez seja necessário, mas não sei se seria apropriado. Foi o que a China fez, e o corpo técnico e científico da Organização Mundial de Saúde que avaliou a resposta chinesa classificou a ação deles como a mais coordenada, a mais rápida, mais agressiva e intensiva que a humanidade já viu para conter uma doença. Acho inclusive que isso descalibrou o que o mundo esperava da covid-19. Não estando na realidade da China, é difícil entender a escala massiva do que eles fizeram. O que os outros cientistas que leram esse relatório técnico questionaram é quais são os princípios humanos e éticos violados para isso. E quem questiona isso diz que justamente o resto do mundo não necessariamente toleraria alguma coisa nessa escala. O que a Europa está tentando agora é alguma coisa próxima disso, dentro do que a realidade europeia permite. E a gente tem como acompanhar, de um mês atrás ou vinte dias atrás, o quanto está sendo efetivo ou não. Talvez seja necessário, mas eu sinceramente não sei dizer. A gente vai descobrir com a Itália e a Espanha agora. A Itália tomou meias medidas e está conseguindo reduzir um pouco da mortalidade, mas não necessariamente conter (a epidemia). Talvez a gente descubra com o tempo que seja a única saída (a quarentena). Mas, de novo: precisamos ganhar tempo para poder descobrir isso antes de ter um problema maior. BBC News Brasil - Por enquanto, a abordagem brasileira é a de reservar os testes para quem está internado, em mau estado de saúde, e para os profissionais de saúde. Essa estratégia não seria contraproducente, no sentido de que poderemos acabar gastando mais com UTI depois? Iamarino - Não chamaria de estratégia, na verdade. Isso é o último recurso. Quando você não tem testes suficientes, é obrigado a reservar eles para o pior momento, que é quem está sendo internado. Ou, se a situação ficar mais crítica e o volume de testes continuar sendo pequeno, para diagnosticar quem morre, na verdade. Não acho que essa situação seja uma opção. É o que a gente consegue fazer com os poucos recursos que a gente tem. Daí (a importância de) ganhar mais tempo para produzir e distribuir esses testes por aqui. Porque se a gente comprar agora 200 milhões de kits para testar cada brasileiro, mas os kits levarem 3 meses para chegar, quando eles chegarem, a gente arrisca que boa parte dos brasileiros esteja com covid-19. Por isso meu pragmatismo. A única saída agora é tentar ganhar tempo para buscar novas soluções. Qualquer coisa que não contribui para isso não importa mais. BBC News Brasil - Como a sua percepção sobre o novo coronavírus mudou desde o começo da crise? Qual informação ou detalhe fez você mudar de ideia? Iamarino - Tudo o que a gente estava entendendo sobre o espalhamento da covid-19 no mês de janeiro era baseado na experiência de um país, a China, que implementou uma solução que é impraticável (na maioria dos lugares) e inédita no mundo. Então, as estimativas de número de casos, de contágios, de número de mortos e qualquer coisa do tipo que a gente tinha no primeiro mês foram feitas dentro de um cenário que é impraticável para o resto do mundo. A gente estava muito descalibrado do que esperar da covid-19. Quando ela saiu da China para a Itália, para a Coreia do Sul e para o Irã, a coisa explodiu nos países todos. (A exceção é) a Coreia do Sul, que já teve problemas com a Mers (Síndrome Respiratória do Oriente Médio) e, por isso, estava muito preparada para a covid-19 agora. Foi aí (com a chegada aos outros países) que a gente teve noção do tamanho do problema, de fato. E aí a estimativa de quanto tempo ia levar para a covid-19 se espalhar num país, que poderia ser de até um ano, dois anos, caiu para três a cinco meses. Esse é um tempo que não dá nem para distribuir qualquer coisa, mesmo que a gente já tivesse uma solução na manga. Minha opinião mudou muito, mesmo, quando começaram a sair os primeiros grandes estudos olhando para o espalhamento da doença fora da China e dizendo que ela toma conta da população em três a cinco meses. Isso é menos que qualquer tempo de resposta de qualquer país, de qualquer infraestrutura, a não ser da China. Minha opinião mudou muito não quanto ao perigo do vírus — sobre isso a gente já tinha estimativas boas —, não sobre a seriedade de um problema desses, porque eu já estudo espalhamento de vírus há muitos anos, mas quanto ao tempo de resposta que a gente tem. BBC News Brasil - O que se sabe até agora sobre a imunidade ao vírus? Uma vez que você tenha a doença e se cure, você para de transmitir? Iamarino - O que a gente sabe é que, para a maioria das pessoas, em até 14 dias depois dos sintomas surgirem você está curado. E não transmite mais. A China, por precaução, prorrogou esse período para 28 dias, porque algumas pessoas continuavam com o vírus incubado no corpo por mais tempo e acabavam desenvolvendo os sintomas mais na frente. Eles não viram muita transmissão (vindo) destas pessoas, mas, para poder garantir a interrupção da cadeia de transmissão, eles as estavam isolando de qualquer forma. O que a gente entendeu, olhando para as pessoas, é que acontece de elas testarem negativo para o vírus, depois de 14 dias, mas mesmo assim ter uma produção pequena de vírus no pulmão e depois de um tempo voltarem a testar positivo. A gente não pode fazer experimentos em pessoas para saber se a imunidade protege 100%. Mas, em macacos, já fizeram, e eles estavam totalmente imunes ao Sars-Cov-2. O macaco rhesus (primata originário da Índia e amplamente usado em laboratórios) que pega a covid-19, quando se cura, não pega mais. E tem uma possibilidade, que é o que acontece com a Mers, também causada por (um outro tipo de) coronavírus. Por volta de um ano ou dois depois que a pessoa pega, ela pode voltar a contrair, mas desenvolve sintomas muito mais leves. Esse é o precedente que a gente tem, mas ainda não tem um ano de covid-19 para saber se isso vai acontecer com a gente. Veja as recomendações para evitar o contágio pelo novo coronavírus Initial plugin text\nSair do isolamento agora é querer voltar a mundo que não existe mais, diz virologista Atila Iamarino | Coronavírus | G1 G1 Bem Estar Coronavírus Editorias menu g1 Editorias Agro Editorias Agro Primeira Página Globo Rural A Indústria-Riqueza do Brasil Bem Estar Carros Editorias Carros Primeira Página Carros de A a Z Caminhões Carros elétricos e híbridos Motos IPVA Tabela FIPE vídeos autoesporte Ciência e Saúde Editorias Ciência e Saúde Primeira Página Viva Você Concursos e Emprego Economia Editorias Economia Primeira Página Agro Economia Agro Primeira página Globo Rural Calculadoras Concursos e Empregos Dólar Educação Financeira Imposto de Renda Inovação Mídia e Marketing PME Economia PME Primeira Página Pequenas Empresas tecnologia Educação Editorias Educação Primeira Página App G1 Enem Enem Guia de Carreiras Teste Vocacional Universidades Fato ou Fake Monitor da Violência Mundo Natureza Editorias Natureza Primeira Página Amazônia Desafio Natureza Óleo no Nordeste Olha que legal Planeta Bizarro Política Editorias Política Primeira Página Reforma da Previdência Operação Lava Jato Pop & Arte Editorias Pop & Arte Primeira Página Cinema Games Música Rock in Rio 2019 Lollapalooza 2020 Tecnologia Editorias Tecnologia Primeira página Inovação Turismo e Viagem Editorias Turismo e Viagem Primeira Página Descubra o Brasil Regiões menu g1 Regiões centro-oeste Regiões centro-oeste Distrito Federal centro-oeste Distrito Federal Primeira página Bom Dia DF DF1 DF2 Globo Comunidade DF O que fazer no DF Goiás centro-oeste Goiás Primeira página Bom Dia GO Bom dia sábado JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte Mercado Imobiliário Mato Grosso centro-oeste Mato Grosso Primeira Página Bom Dia MT MT TV 1ª Edição MT Rural MT TV 2ª Edição Esporte Mato Grosso do Sul centro-oeste Mato Grosso do Sul Primeira Página Bom Dia MS MS TV 1ª Edição MS TV 2ª Edição MS Rural Esporte nordeste Regiões nordeste Alagoas nordeste Alagoas Primeira Página Bom Dia Alagoas AL TV 1ª Edição AL TV 2ª Edição Gazeta Rural Esporte Bahia nordeste Bahia Primeira Página Jornal da manhã Bahia Meio Dia BATV Bahia Agora Bahia Rural Esporte Ceará nordeste Ceará Primeira Página Bom Dia CE CETV 1ª Edição CETV 2ª Edição NE Rural Esporte Maranhão nordeste Maranhão Primeira Página Bom Dia Mirante JMTV 1ª Edição JMTV 2ª edição Mirante Rural Esporte Daqui Repórter Mirante Paraíba nordeste Paraíba Primeira Página Bom Dia Paraíba JPB 1ª Edição JPB 2ª Edição Paraíba Comunidade Esporte Pernambuco nordeste Pernambuco Recife e região Pernambuco Recife e região Primeira página Bom Dia PE NE 1 NE 2 Espaço PE Globo Comunidade PE Nordeste Viver e Preservar Educação Esporte Caruaru e região Pernambuco Caruaru e região Primeira Página Bom Dia PE ABTV 1ª Edição ABTV 2ª Edição Globo Comunidade Esporte Petrolina e região Pernambuco Petrolina e região Primeira Página Bom Dia Pernambuco GRTV 1ª Edição GRTV 2ª edição Esporte Piauí nordeste Piauí Primeira Página Bom Dia Piauí Bom dia Sábado PI TV 1ª edição PI TV 2ª Edição Clube Rural Esporte Rio Grande do Norte nordeste Rio Grande do Norte Primeira Página Bom Dia RN RN TV 1ª Edição RN TV 2ª edição Inter TV Rural Esporte Sergipe nordeste Sergipe Primeira página Bom Dia SE SETV 1ª Edição SETV 2ª Edição Estação Agrícola Esporte norte Regiões norte Acre norte Acre Primeira Página Bom Dia Amazônia JAC 1ª Edição JAC 2ª Edição Amazônia Rural Esporte Amapá norte Amapá Primeira Página Bom Dia Amazônia JAP 1ª Edição JAP 2ª Edição Amazônia Rural Esporte Amazonas norte Amazonas Primeira Página Bom Dia Amazônia JAM 1ª Edição JAM 2ª Edição Amazônia rural Esporte Pará norte Pará Belém e região Pará Belém e região Primeira Página Bom Dia Pará Jornal Liberal 1ª Edição Jornal Liberal 2ª Edição Liberal Comunidade É do Pará Esporte Santarém e região Pará Santarém e região Primeira Página Bom Dia Santarém Jornal Tapajós 1ª Edição Jornal Tapajós 2ª Edição Esporte Rondônia norte Rondônia Primeira Página Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Roraima norte Roraima Primeira Página Bom Dia Amazônia JRR 1ª Edição JRR 2ª Edição Amazônia Rural Esporte Tocantins norte Tocantins Primeira Página Bom Dia Tocantins JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte sudeste Regiões sudeste Espírito Santo sudeste Espírito Santo Primeira Página Bom dia Espírito Santo ESTV 1ª Edição ESTV 2ª Edição Jornal do Campo Agronégocios Educação Concursos Esporte Minas Gerais sudeste Minas Gerais Belo Horizonte e região Minas Gerais Belo Horizonte e região Primeira Página Bom dia Minas MG1 MG2 Rolê nas Gerais Terra de Minas pelas cozinhas de minas O que fazer em BH Esporte Centro-Oeste Minas Gerais Centro-Oeste Primeira Página Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Grande Minas Minas Gerais Grande Minas Primeira página Inter TV Notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Sul de Minas Minas Gerais Sul de Minas Primeira Página Bom dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da gente Esporte Triângulo Mineiro Minas Gerais Triângulo Mineiro Primeira Página Bom dia Minas Uberlândia Triângulo Mineiro Uberlândia MG TV 1ª Edição MGTV 2ª edição Uberaba Triângulo Mineiro Uberaba MGTV 1ª Edição MGTV 2ª Edição MG Rural Integração notícia Concursos Esporte Globo Esporte Vales de Minas Gerais Minas Gerais Vales de Minas Gerais Primeira Página Inter TV notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Zona da Mata Minas Gerais Zona da Mata Primeira Página Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Globo Esporte Rio de Janeiro sudeste Rio de Janeiro Rio de Janeiro e região Rio de Janeiro Rio de Janeiro e região Primeira Página Bom dia Rio RJ1 RJ2 Globo Comunidade RJ O que fazer no RJ Fora do ponto Esporte Norte Fluminense Rio de Janeiro Norte Fluminense Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região dos Lagos Rio de Janeiro Região dos Lagos Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região Serrana Rio de Janeiro Região Serrana Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Sul e Costa Verde Rio de Janeiro Sul e Costa Verde Primeira Página Bom dia Rio RJ TV 1ª Edição RJ TV 2ª Edição Esporte São Paulo sudeste São Paulo São Paulo e região São Paulo São Paulo e região Primeira Página Bom Dia SP SP1 SP2 Antena Paulista O que fazer em SP Esporte Bauru e Marília São Paulo Bauru e Marília Primeira Página Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem Notícias 2ª Edição Nosso Campo Esporte Campinas e região São Paulo Campinas e região Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Concursos Esporte Itapetininga e região São Paulo Itapetininga e região Primeira Página Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Antena Paulista Nosso Campo Resumo da Notícia Memória TEM Comunidade Esporte Mogi das Cruzes e Suzano São Paulo Mogi das Cruzes e Suzano Primeira Página Bom Dia Diário Diário TV 1ª Edição Diário TV 2ª Edição Diário Comunidade Concursos Esporte Piracicaba e região São Paulo Piracicaba e região Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Jornal Regional Terra da Gente Esporte Prudente e região São Paulo Prudente e região Primeira Página Bom Dia Fronteira Bom Dia SP Fronteira Notícias 1ª Edição Fronteira Notícias 2ª Edição Esporte Ribeirão Preto e Franca São Paulo Ribeirão Preto e Franca Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Esporte Rio Preto e Araçatuba São Paulo Rio Preto e Araçatuba Primeira Página Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Nosso Campo Esporte Santos e região São Paulo Santos e região Primeira Página Bom Dia Região Jornal Tribuna 1ª Edição Jornal Tribuna 2ª Edição Antena Paulista G1 em um Minuto Santos Viver Bem O Que Fazer Em Santos Culinária #13 Por Dentro do Porto Esporte São Carlos e Araraquara São Paulo São Carlos e Araraquara Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª edição Terra da Gente Sorocaba e Jundiaí São Paulo Sorocaba e Jundiaí Primeira Página Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem notícias 2ª Edição Nosso Campo Esporte Vale do Paraíba e região São Paulo Vale do Paraíba e região Primeira Página Bom Dia Vanguarda Link Vanguarda Jornal Vanguarda Vanguarda Comunidade Esporte sul Regiões sul Paraná sul Paraná Curitiba e Região Paraná Curitiba e Região Primeira Página Bom Dia Paraná Meio Dia Paraná – Curitiba Boa Noite Paraná – Curitiba Caminhos do Campo Bom Dia Sábado Esporte Campos Gerais e Sul Paraná Campos Gerais e Sul Primeira Página Bom Dia Paraná Meio Dia Paraná – Ponta Grossa Boa Noite Paraná – Ponta Grossa Caminhos do Campo Boa Noite Paraná – Guarapuava Bom Dia Sábado Esporte Norte e Noroeste Paraná Norte e Noroeste Primeira Página Bom Dia Paraná Meio Dia Paraná – Maringá Boa Noite Paraná – Maringá Caminhos do Campo Meio Dia Paraná – Londrina Boa Noite Paraná – Londrina Meio Dia Paraná - Noroeste Boa Noite Paraná – Noroeste Bom Dia Sábado Esporte Oeste e Sudoeste Paraná Oeste e Sudoeste Primeira Página Bom Dia Paraná Meio Dia Paraná – Foz do Iguaçu Boa Noite Paraná – Foz do Iguaçu Caminhos do Campo Meio Dia Paraná – Cascavel Boa Noite Paraná – Cascavel Bom Dia Sábado Esporte Rio Grande do Sul sul Rio Grande do Sul Primeira Página Bom Dia Rio Grande Jornal do Almoço RBS Notícias Campo e Lavoura Esporte Santa Catarina sul Santa Catarina Primeira Página Bom Dia Santa Catarina Jornal do Almoço NSC Notícias Nossa Santa Catarina Campo e Negócios Tech SC Esporte Telejornais menu g1 Telejornais Autoesporte Telejornais Autoesporte Primeira Página carros de a a z caminhões motos ipva tabela fipe vídeos autoesporte Bom Dia Brasil Telejornais Bom Dia Brasil Primeira Página Redação História Vídeos Fale com o bom dia brasil Fantástico Telejornais Fantástico Primeira Página quadros e séries Fantástico quadros e séries isso a globo não mostra fant 360 a jornada da vida cadê o dinheiro que tava aqui? detetive virtual repórter por um dia shows e musicais gols do fantástico história vídeos vc no fantástico denuncie fale com o fantástico G1 em 1 Minuto Globo Repórter Telejornais Globo Repórter Primeira Página redação história receitas testes vídeos vc no globo repórter fale com o globo repórter Globo Rural Telejornais Globo Rural Primeira Página agro guia do globo rural revista globo rural história vídeos vc no globo rural fale com o globo rural Hora 1 Telejornais Hora 1 Primeira Página história vídeos vc no hora um fale com o hora um Jornal da Globo Telejornais Jornal da Globo Primeira Página redação história vídeos vc no jg fale com o jg Jornal Hoje Telejornais Jornal Hoje Primeira Página crônicas história vídeos vc no jh fale com o jh Jornal Nacional Telejornais Jornal Nacional Primeira Página jornal nacional 50 anos redação história vídeos vc no jornal nacional fale com o jornal nacional Pequenas Empresas Telejornais Pequenas Empresas Primeira Página pme quadros Pequenas Empresas quadros pegn.tec contato das empresas revista pegn história vídeos vc no pegn fale com o pegn Profissão Repórter Telejornais Profissão Repórter Primeira Página equipe história vídeos vc no profissão repórter fale com o profissão repórter GloboNews menu g1 GloboNews Primeira Página jornais GloboNews jornais Conta Corrente Estúdio i GloboNews Em Pauta GloboNews em Ponto Jornal das Dez Jornal GloboNews Edição das 10 Edição das 16 Edição das 18 programas GloboNews programas amazônidas arquivo n central globonews cidades e soluções desacelera diálogos com mario sergio conti em casa com nelson motta em foco com Andreia Sadi entre aspas fatos e versões fernando gabeira globonews documentário globonews documento globonews em movimento globonews especial globonews internacional globonews literatura globonews miriam leitão globonews painel globonews politica hub globonews manhattan connection milênio mundo s/a o melhor do brasil é o brasileiro que mundo é esse? roberto d'avila sem fronteiras via brasil podcasts GloboNews podcasts em movimento globonews internacional hub globonews papo de política globonews ao vivo globonews play programação redes sociais GloboNews redes sociais globonews time globonews História -- Fale com a GloboNews grupo globo princípios editoriais Blogs e Colunas Podcasts menu g1 Podcasts Todos o assunto bem estar desenrola, rio educação financeira em movimento globonews internacional g1 ouviu hub globonews isso é fantástico livro falado papo de política resumão semana pop Serviços menu g1 Serviços Agenda do Dia App G1 Calculadoras Concursos e Emprego fato ou fake Loterias Newsletter Previsão do Tempo Resumo do Dia Tabela Fipe Teste vocacional Vídeos menu g1 Vídeos Mais Recentes Mais Vistos Carros Ciência Economia Mundo Política Pop & Arte Tecnologia Rio de Janeiro São Paulo Newsletter Especial Publicitário menu g1 Especial Publicitário Confea De Bens com a Vida Inovação Investimentos - BTG Starbucks At Home VAE -- Fale com o G1 Princípios editoriais Equipe Acesse sua conta ou cadastre-se grátis fale com a globo grupo globo sair da conta Sair do isolamento agora é querer voltar a mundo que não existe mais, diz virologista Atila Iamarino Preocupação deveria ser em preparar a economia para resistir à quarentena. Isolamento é forma de ganhar tempo para pensar outras medidas, diz biólogo especialista em vírus. Por BBC 28/03/2020 09h30 Atualizado 2020-03-28T12:30:00.916Z Virologista Atila Iamarino — Foto: Reprodução/BBC Interromper agora as medidas de isolamento contra o novo coronavírus é querer voltar a uma realidade que não existe mais, alerta é o biólogo e divulgador científico Atila Iamarino. O mundo (e o Brasil) mudaram com a disseminação do novo coronavírus, e a preocupação de governos e empresas agora deveria ser a de se preparar para esta nova realidade, diz ele em entrevista à BBC News Brasil. Nos últimos dias, o presidente Jair Bolsonaro (sem partido) e alguns empresários têm insistido na necessidade de restabelecer o funcionamento do comércio e de outros serviços. Carreatas com essa bandeira foram organizadas em diversas cidades brasileiras. O argumento é de que os danos econômicos serão irreversíveis caso o país continue parado por muito tempo. O consenso entre cientistas da área, no entanto, é de que é fundamental manter medidas de isolamento social por enquanto, diz Atila — inclusive para ganhar tempo a fim de trabalhar em alternativas. \"Manter as medidas que a gente tem agora é o que vai fazer dar tempo para buscarmos outras medidas lá na frente. Na verdade, parar agora é ganhar o tempo para fazer escolhas\", diz ele. Doutor em microbiologia pela Universidade de São Paulo (USP), Atila concluiu dois pós-doutorados estudando a disseminação (ele prefere o termo \"espalhamento\") dos vírus e a forma como esses organismos evoluem. Um desses pós-doutorados foi na própria USP, e o outro na Universidade Yale, nos Estados Unidos. Em sua carreira, o pesquisador de 36 anos estudou vírus como ebola e HIV. A ideia desse tipo de pesquisa, explica ele, é analisar o material genético dos vírus para entender como eles se propagam entre os humanos. Atila se tornou conhecido por sua participação no canal de YouTube do Nerdologia, um dos maiores do país. Nos últimos dias, tem feito transmissões ao vivo sobre o novo coronavírus. Uma delas atingiu a marca de 5,2 milhões de visualizações em menos de uma semana e fez com que o nome do biólogo chegasse à lista de assuntos mais comentados pelos brasileiros no Twitter. Atila conversou com a BBC News Brasil por telefone, na última quarta-feira (25/03). Confirma a seguir alguns dos principais trechos da entrevista. BBC News Brasil - À luz do que já se sabe sobre a pandemia, o que você acha das últimas intervenções presidente da República, Jair Bolsonaro, dizendo que o país precisa \"voltar à normalidade\"? Atila Iamarino - Eu acho que não importa (o discurso do presidente). Felizmente, isso vai contra o que todos os países estão fazendo. Quase que sem exceção. Todos os países sobre os quais estou informado estão tomando medidas na direção contrária, de fechar em diferentes graus, e até de deixar a população em casa, como a Índia acabou de fazer com mais de 1 bilhão de pessoas. Então, em relação às políticas internacionais, não faz sentido (o discurso de Bolsonaro). E, aqui dentro do país, não nos importa, porque os Estados e as cidades estão tomando medidas para fechar em diferentes graus. Todos os Estados adotaram medidas para restringir o comércio não essencial, e restringir a circulação das pessoas. Estão de acordo com a orientação internacional. Portanto, em última análise, tanto faz o que o presidente falar, desde que as cidades e os Estados continuem agindo como estão agindo. A esta altura, dado o pouco tempo que a gente tem, a gente precisa focar, na verdade, em atitudes. O país, os Estados e as cidades estão tomando atitudes que vão proteger as pessoas? Estão. Então, tá ótimo, tanto faz o que estão falando. A gente tem três, quatro meses para agir, dado qualquer estudo sobre como é o espalhamento desse vírus. BBC News Brasil - A exemplo do presidente da República, outras pessoas se mostram preocupadas com o efeito econômico do isolamento. Nesta semana você disse ao podcast Xadrez Verbal que essa perspectiva é um tanto \"inocente\". Por quê? Iamarino - Existe uma preocupação séria com a economia, claro. E uma preocupação legítima seria a de como adequar a economia a essa nova realidade (imposta pelo vírus). O que a gente pode fazer para que os comércios consigam vender online e fazer entregas da melhor maneira possível; o que a gente pode fazer para que as pessoas consigam trabalhar à distância da melhor maneira possível. Que medidas econômicas a gente pode tomar para que as pessoas continuem em casa e continuem com uma vida produtiva, e tenham condições de se manter, porque nem todo mundo pode continuar trabalhando de casa. Existe um problema econômico, muitos países estão cientes e tomando medidas sérias para saná-lo. Isso é diferente de ter uma preocupação econômica de não deixar a situação mudar. Isso pra mim é muito mais um luto do que uma preocupação séria. E não acho que seja uma decisão deliberada das pessoas fazer isso. Mas quem ainda está pensando em não deixar a economia atual desandar, na verdade, está tentando resgatar um mundo que não existe mais. Que é o mundo de janeiro de 2020. O mundo mudou, e aquele mundo (de antes do coronavírus) não existe mais. A nossa vida vai mudar muito daqui para a frente, e alguém que tenta manter o status quo de 2019 é alguém que ainda não aceitou essa nova realidade. BBC News Brasil - Mas o que será diferente? Por que você diz que o mundo do fim de 2019 \"acabou\"? Iamarino - Bem ou mal, involuntariamente, o mundo inteiro está passando por um experimento agora. A gente está vendo como diferentes regimes políticos, sistemas de organização social e diferentes medidas funcionam contra o coronavírus e grandes problemas de saúde pública. A gente está vendo países que jamais cogitariam isso em outras situações, como os Estados Unidos, aceitando que é necessário dar um suporte financeiro grande para seus cidadãos e distribuindo dinheiro. Empresas descobrindo o quanto as pessoas produzem ou não trabalhando de home office. Escolas descobrindo o quanto os alunos aprendem ou não por conta própria, em casa, e qual o valor ou não de usar o ensino à distância. A gente está descobrindo o que são os serviços essenciais, e estamos voltando a entender o valor de ciência, da mídia (profissional) e dos serviços de saúde. E de sistemas que são fundamentais desde sempre, mas que, em períodos de bonança, são fáceis de negligenciar. O sistema de saúde de vários países vai ter que ser reavaliado. Garanto para você que o sistema de saúde norte-americano vai ter um estresse maior que o do resto do mundo, inclusive pelo modelo (sem saúde publica universal) de tratamento que eles seguem. A gente vai descobrir quais são as vulnerabilidades que o regime de trabalho moderno, com terceirização, com trabalho por aplicativo, cria num momento desses. A gente vai descobrir mais cedo também a importância de se usar sistemas de venda online, de pagamentos sem contato e outras coisas. Mudanças que o mundo levaria décadas para passar, que a gente levaria muito tempo para implementar voluntariamente, a gente está tendo que implementar no susto, em questão de meses. Então, independentemente da progressão da pandemia e das mortes que podem acontecer ou não, só as mudanças para se adaptar a ela já estão adiantando ou atrapalhando alguns passos que a humanidade daria nas próximas duas décadas. E ainda tem — e isto está em aberto e a resolver — qual vai ser o trauma das pessoas. O que é que este período de confinamento fará conosco, se a relação entre os familiares aumenta ou diminui. Como as pessoas vão suportar esse período de isolamento, que valor que a gente vai dar para uma reunião, um almoço, uma festa, algo assim. Tudo isso vai ser muito diferente quando a gente sair do surto. BBC News Brasil - O que aconteceria com a economia se nada fosse feito? Iamarino - Vamos supor que a gente seguisse a recomendação de alguns e, no máximo, isolasse os idosos ou fizesse algo assim. Numa realidade dessa, se você é dono de uma empresa e os seus funcionários pegam a covid-19, em menos de um mês a empresa inteira estaria contaminada, pelo menos 10 a 20% dos seus funcionários precisariam ser hospitalizados. Os outros 80% vão ter graus diferentes de complicação, e alguns vão precisar trabalhar de casa, ou parar de trabalhar por causa de febre, dor de cabeça, dor no corpo. Então, mesmo se a gente não fizer nada, se a covid-19 chega numa empresa, parte dos funcionários some. Parte não vai ter condições de trabalhar, e a parte que ficar trabalhando não vai ter nem a moral, nem o estado de saúde para render o que rendia. Mesmo que a gente não fizesse nada, a economia já ia sofrer e muito com a queda de produtividade. Então, é uma realidade que nos foi imposta, na verdade. Quem está tentando manter a economia de 2019 está se recusando a aceitar essa realidade. Na verdade a gente já deveria estar virando a chave e tentando entender como sair do outro lado. Dando um exemplo meu: tem um restaurante aqui perto de casa que frequento regularmente. Não cheguei para eles e falei \"Olha, quando o covid-19 vier, não feche\". Porque eu sei que não existe essa possibilidade. Eu falei para eles: \"Avise seus clientes que você faz entrega. Já vai testando os diferentes aplicativos de entrega para ver quem cobra a melhor taxa. Já prepara as pessoas que trabalham na cozinha para revezar turnos, e se prepara financeiramente, por que vai ser um impacto grande\". Tenho que aceitar que isso aconteceu e mudou. BBC News Brasil - A Coreia do Sul parece estar tendo sucesso com uma abordagem que combinou testes em massa, uso de aplicativos de celular e isolamento dos doentes. E que permitiu manter a economia funcionando. Algo parecido teria sido feito no Japão. Uma abordagem desse tipo seria viável aqui? Iamarino - Ela pode ser viável. A questão é que a gente ainda não tem a infraestrutura pronta aqui no Brasil para produzir o volume de testes necessário. E importar esses testes leva tempo, porque o mundo inteiro está tentando comprá-los agora. Então, parar, manter as pessoas em casa, manter essa quarentena, manter esse isolamento e esse distanciamento dá o tempo necessário para a gente poder chegar nessa situação, inclusive. Tem diferentes respostas, e parar o país não precisa ser a única coisa que a gente vá fazer. A questão é que, em qualquer estimativa de crescimento da covid-19, o problema vai se impor em questão de meses, até o fim de agosto provavelmente, se nada for feito. Manter as medidas que a gente tem agora é o que vai fazer dar tempo para buscarmos outras medidas lá na frente. Na verdade, parar agora é ganhar o tempo para fazer escolhas. BBC News Brasil - Dias atrás, seu nome chegou aos assuntos mais comentados do Twitter, depois que você mencionou a possibilidade de 1 milhão de mortos no país. Que avaliação você faz hoje desse episódio? Atila Iamarino - Essa experiência me mostrou como uma mensagem pode ser fragmentada e pulverizada na internet. Porque, por mais que tenha feito um vídeo com todos os cuidados, para dizer \"isso não é um destino, não é uma profecia, é o cenário em que nada é feito, ou pouco é feito, e o que a gente quer é não ter esse cenário\". Não estava fazendo previsões, estava extrapolando (para o Brasil) os números de um estudo que estava prevendo o que acontece. E são números com os quais o Ministério da Saúde e as secretarias de Saúde (de Estados e municípios) estão trabalhando também. Se você leva em conta quando eles falam, por exemplo, que até metade do país pode pegar, isso é o consenso (científico), na verdade. Pelo menos metade das pessoas precisaria pegar covid-19 e se imunizar para o problema se resolver sozinho. Na falta de uma vacina, na falta de uma solução de larga escala, a transmissão começa a cair quando pelo menos metade das pessoas pega o vírus. E tende a acabar quando lá pelos 60, 70, 80% (das pessoas desenvolveram imunidade), dependendo da simulação. Isso é o consenso, e digo que é porque já foi inclusive dito pelo Ministério da Saúde. E quando você lida com esses números e imagina o que é 1% de mortalidade de 50% dos brasileiros, fica evidente que a escala é essa mesmo. Está todo mundo lidando (com estes números). O choque do que eu falei foi simplesmente colocar isso 'na lata' e falar para as pessoas de uma forma que, por mais que estivesse dentro de um contexto ali, foi picotado e espalhado de outra forma na internet. O grande problema é em quanto tempo isso (as mortes) tendem a acontecer. Vou pegar um exemplo que está todo mundo dando. \"Acidentes de carro matam 300 mil pessoas por ano e nem por isso a gente diz para as pessoas não andarem de carro.\" Com razão: a gente toma uma série de medidas para proteger as pessoas, para diminuir esse número. Agora, se todas essas mortes acontecessem num intervalo de um mês, de uma semana, em uma única região, isso com certeza seria uma coisa traumática e preocupante. Esse é o ponto da covid-19: se ela for espalhada ao longo de um ano, de dois anos, porque a gente tomou medidas para que isso, porque deu tempo de surgir uma vacina, deu tempo de um tratamento ser validado, isso é uma coisa que a sociedade absorve e sai do outro lado como se fosse uma gripe mais séria mesmo. Mas, para que isso seja uma gripe mais séria, a gente tem que trabalhar muito. Meu ponto era esse, na verdade. Estava querendo comunicar não o número (de um milhão de mortes), que pode mudar, mas a ideia de que esse número mude. As medidas que foram tomadas no dia seguinte ao que eu falei (como o fechamento do comércio) já contribuem, e muito, para isso, para mudar o cenário, para que este número não aconteça. O importante era que as pessoas entendessem que a situação mudou. E que elas não estão ficando em casa porque é só um probleminha, é que a vida de muita gente depende disso. E a gente tem que começar a trabalhar e pensar sobre como viabilizar essa nova vida de uma maneira que seja mais próxima do normal que a gente tinha antes. Porque aquele normal não existe mais. BBC News Brasil - Brasília foi uma das primeiras cidades a fechar o comércio, em 19 de março. Muita gente na época considerou essa medida precipitada, diante da possibilidade de vários meses de isolamento. Hoje ainda dá para dizer isso? Iamarino - Pelo contrário. A diferença entre a Itália e a China foi de menos de uma semana, do momento em que passaram de cem casos para o momento do isolamento. E a Itália foi pelo caminho que foi. Esse é o problema, na verdade. A covid-19 se espalha muito rápido. E causa problemas muito cedo. O ideal é que a gente pare o quanto antes e, depois, revise para ver se aquilo era o ideal de ter sido feito ou não. No caso dessa doença, pela velocidade com que ela se espalha, é preferível errar pela (pelo excesso de) precaução, na verdade. A gente tem o privilégio, aqui no Brasil, de ter recebido poucos visitantes de fora, de estarmos distantes o suficiente da China para a doença não chegar aqui antes. Então, a gente está a um mês, vinte dias, dez dias atrás da situação de vários países, de modo que a gente pode acompanhar o crescimento deles e ver o quanto poderemos ser afetados. Um exemplo bem prático e muito direto para o Brasil: o nosso crescimento do número de casos, até aqui pelo menos (quarta-feira, 25 de março) está dobrando a cada três dias. Esse é um ritmo de crescimento pior do que o da Itália. E muito parecido, muito próximo do da Espanha. Que demorou até mais tempo que a Itália, desde os cem casos, para parar (as atividades). Então, a gente já tem uma régua para medir. A gente está 11 ou 12 dias atrás da Espanha em termos epidemiológicos, em número de casos e evolução da doença. E a gente leva um tempo para ver se as medidas funcionaram. Se daqui a um mês, no começo de abril, a gente estiver crescendo menos que o surto espanhol cresceu até lá, a gente vai saber que as medidas estão funcionando. Tem outros países que entraram no surto antes da gente e que estão em situação melhor ou pior e nos quais a gente pode se espelhar. Se nosso crescimento deixar de ser um dos piores, como o da Espanha, e passar a ser um dos melhores ou cair para outro patamar, a gente tem como saber que as nossas medidas funcionaram, porque já temos a experiência deles para comparar. Também vamos ver a diferença entre regiões. Se Brasília, que adotou medidas antes, tiver um crescimento menor do que em São Paulo, ou do Rio, que levou um pouco mais de tempo, ou de outro lugar, a gente vai saber disso. E, de repente, podem voltar a relaxar mais cedo, porque a coisa funcionou. Mas o ponto é: parar antes te dá essa liberdade de olhar, respirar, ver o que aconteceu e decidir. Não parar é o que a Itália fez. E, se você não para, a covid-19 para você. BBC News Brasil - Uma quarentena formal, com a polícia impedindo as pessoas de saírem de suas casas, seria apropriado ou necessário? Iamarino - Talvez seja necessário, mas não sei se seria apropriado. Foi o que a China fez, e o corpo técnico e científico da Organização Mundial de Saúde que avaliou a resposta chinesa classificou a ação deles como a mais coordenada, a mais rápida, mais agressiva e intensiva que a humanidade já viu para conter uma doença. Acho inclusive que isso descalibrou o que o mundo esperava da covid-19. Não estando na realidade da China, é difícil entender a escala massiva do que eles fizeram. O que os outros cientistas que leram esse relatório técnico questionaram é quais são os princípios humanos e éticos violados para isso. E quem questiona isso diz que justamente o resto do mundo não necessariamente toleraria alguma coisa nessa escala. O que a Europa está tentando agora é alguma coisa próxima disso, dentro do que a realidade europeia permite. E a gente tem como acompanhar, de um mês atrás ou vinte dias atrás, o quanto está sendo efetivo ou não. Talvez seja necessário, mas eu sinceramente não sei dizer. A gente vai descobrir com a Itália e a Espanha agora. A Itália tomou meias medidas e está conseguindo reduzir um pouco da mortalidade, mas não necessariamente conter (a epidemia). Talvez a gente descubra com o tempo que seja a única saída (a quarentena). Mas, de novo: precisamos ganhar tempo para poder descobrir isso antes de ter um problema maior. BBC News Brasil - Por enquanto, a abordagem brasileira é a de reservar os testes para quem está internado, em mau estado de saúde, e para os profissionais de saúde. Essa estratégia não seria contraproducente, no sentido de que poderemos acabar gastando mais com UTI depois? Iamarino - Não chamaria de estratégia, na verdade. Isso é o último recurso. Quando você não tem testes suficientes, é obrigado a reservar eles para o pior momento, que é quem está sendo internado. Ou, se a situação ficar mais crítica e o volume de testes continuar sendo pequeno, para diagnosticar quem morre, na verdade. Não acho que essa situação seja uma opção. É o que a gente consegue fazer com os poucos recursos que a gente tem. Daí (a importância de) ganhar mais tempo para produzir e distribuir esses testes por aqui. Porque se a gente comprar agora 200 milhões de kits para testar cada brasileiro, mas os kits levarem 3 meses para chegar, quando eles chegarem, a gente arrisca que boa parte dos brasileiros esteja com covid-19. Por isso meu pragmatismo. A única saída agora é tentar ganhar tempo para buscar novas soluções. Qualquer coisa que não contribui para isso não importa mais. BBC News Brasil - Como a sua percepção sobre o novo coronavírus mudou desde o começo da crise? Qual informação ou detalhe fez você mudar de ideia? Iamarino - Tudo o que a gente estava entendendo sobre o espalhamento da covid-19 no mês de janeiro era baseado na experiência de um país, a China, que implementou uma solução que é impraticável (na maioria dos lugares) e inédita no mundo. Então, as estimativas de número de casos, de contágios, de número de mortos e qualquer coisa do tipo que a gente tinha no primeiro mês foram feitas dentro de um cenário que é impraticável para o resto do mundo. A gente estava muito descalibrado do que esperar da covid-19. Quando ela saiu da China para a Itália, para a Coreia do Sul e para o Irã, a coisa explodiu nos países todos. (A exceção é) a Coreia do Sul, que já teve problemas com a Mers (Síndrome Respiratória do Oriente Médio) e, por isso, estava muito preparada para a covid-19 agora. Foi aí (com a chegada aos outros países) que a gente teve noção do tamanho do problema, de fato. E aí a estimativa de quanto tempo ia levar para a covid-19 se espalhar num país, que poderia ser de até um ano, dois anos, caiu para três a cinco meses. Esse é um tempo que não dá nem para distribuir qualquer coisa, mesmo que a gente já tivesse uma solução na manga. Minha opinião mudou muito, mesmo, quando começaram a sair os primeiros grandes estudos olhando para o espalhamento da doença fora da China e dizendo que ela toma conta da população em três a cinco meses. Isso é menos que qualquer tempo de resposta de qualquer país, de qualquer infraestrutura, a não ser da China. Minha opinião mudou muito não quanto ao perigo do vírus — sobre isso a gente já tinha estimativas boas —, não sobre a seriedade de um problema desses, porque eu já estudo espalhamento de vírus há muitos anos, mas quanto ao tempo de resposta que a gente tem. BBC News Brasil - O que se sabe até agora sobre a imunidade ao vírus? Uma vez que você tenha a doença e se cure, você para de transmitir? Iamarino - O que a gente sabe é que, para a maioria das pessoas, em até 14 dias depois dos sintomas surgirem você está curado. E não transmite mais. A China, por precaução, prorrogou esse período para 28 dias, porque algumas pessoas continuavam com o vírus incubado no corpo por mais tempo e acabavam desenvolvendo os sintomas mais na frente. Eles não viram muita transmissão (vindo) destas pessoas, mas, para poder garantir a interrupção da cadeia de transmissão, eles as estavam isolando de qualquer forma. O que a gente entendeu, olhando para as pessoas, é que acontece de elas testarem negativo para o vírus, depois de 14 dias, mas mesmo assim ter uma produção pequena de vírus no pulmão e depois de um tempo voltarem a testar positivo. A gente não pode fazer experimentos em pessoas para saber se a imunidade protege 100%. Mas, em macacos, já fizeram, e eles estavam totalmente imunes ao Sars-Cov-2. O macaco rhesus (primata originário da Índia e amplamente usado em laboratórios) que pega a covid-19, quando se cura, não pega mais. E tem uma possibilidade, que é o que acontece com a Mers, também causada por (um outro tipo de) coronavírus. Por volta de um ano ou dois depois que a pessoa pega, ela pode voltar a contrair, mas desenvolve sintomas muito mais leves. Esse é o precedente que a gente tem, mas ainda não tem um ano de covid-19 para saber se isso vai acontecer com a gente. Veja as recomendações para evitar o contágio pelo novo coronavírus CORONAVÍRUS Últimas notícias sobre coronavírus VÍDEOS: Coronavírus: perguntas e respostas GUIA ILUSTRADO: sintomas, transmissão e letalidade Veja o que é #FATO ou #FAKE sobre o coronavírus Quanto tempo o novo coronavírus vive em uma superfície ou no ar? Máscaras servem para proteção contra o novo coronavírus? Como se prevenir do coronavírus? Newsletter G1 Created with Sketch. O que aconteceu hoje, diretamente no seu e-mail As notícias que você não pode perder diretamente no seu e-mail. Para se inscrever, entre ou crie uma Conta Globo gratuita. Inscreva-se e receba a newsletter Obrigado! Você acaba de se inscrever na newsletter Resumo do dia. Veja também Anterior Próximo Mais do G1 Combate ao coronavírus 'Se sair andando todo mundo de uma vez, vai faltar para rico e pobre', diz Mandetta Ministro da Saúde mudou novamente o tom e foi mais enfático ao defender o isolamento social para conter o avanço do coronavírus. Há 4 horas Coronavírus Ministro da Saúde reforça a importância do isolamento; veja frases Há 1 hora Coronavírus ‘Fomos atingidos por um meteoro’, diz Guedes sobre impacto do vírus Há 9 minutos Economia Para pagar os R$ 600, Tesouro diz que é melhor incluir informais só com autodeclaração e checar depois Há 9 minutos Mortes por coronavírus sobem pra 114 no Brasil; são 3,9 mil casos Há 5 horas Coronavírus São Paulo concentra 73% dos óbitos no país Há 5 horas Números do RJ: 13 mortos e 558 casos Há 5 horas Ministério prevê fechar escolas e proibir shows por mais tempo Plano com recomendações foi enviado a secretários estaduais e ainda será discutido. Há 2 horas Coronavírus Itália tem 10 mil mortes pelo coronavírus, o triplo da China Há 7 horas Coronavírus Espanha bate recorde e tem 832 mortes em um único dia Há 7 horas Mundo tem mais de 600 mil casos da doença Há 7 horas EUA têm 500 mortes em 1 dia, e total passa de 2 mil Há 45 minutos Coronavírus Trump avalia quarentena obrigatória em 3 estados do país Há 45 minutos Presidente do México muda postura e pede que pessoas fiquem em casa Antes, Obrador havia dado declarações que minimizavam o risco da doença. Há 24 minutos Mundo Estudo liga quarentena à recuperação econômica mais rápida Há 11 horas Mundo Brasil tem recursos para ajudar os mais afetados, diz criador do Bolsa Família Há 11 horas GLOBONEWS: assista às últimas notícias sobre a pandemia Há 5 horas GloboNews Veja mais G1 Últimas Notícias © Copyright 2000-2020 Globo Comunicação e Participações S.A. princípios editoriais política de privacidade minha conta anuncie conosco"}
