{"categorias":["G1"],"corpora":"Por que o uso de antibióticos na agropecuária preocupa médicos e cientistas\nEstudo global revela que o Brasil é um dos países com situação preocupante no monitoramento e resistência a antibióticos em alimentos de origem animal. Cientistas têm tentado detalhar os caminhos pelos quais bactérias resistentes passam dos alimentos de origem animal aos humanos Getty Images Há quatro anos, em uma fazenda de criação intensiva em Xangai, na China, um exame feito em um porco prestes a ser abatido encontrou uma bactéria resistente ao antibiótico colistina. O achado acendeu um alerta que ecoou pelo mundo — cada vez mais temeroso com a capacidade que micro-organismos têm demonstrado em driblar tratamentos à base de antibióticos. Como reduzir a ingestão de resíduos de antibióticos nas carnes A bactéria resistente encontrada no suíno, uma Escherichia coli, levou os cientistas da China a aprofundar os exames — agora, também em frangos de fazendas de quatro províncias chinesas, nas carnes cruas desses animais à venda em mercados de Guangzhou, e em amostras de pessoas hospitalizadas com infecções nas províncias de Guangdong e Zhejiang. Eles encontraram uma \"alta prevalência\" do Escherichia coli com o gene MCR-1, que dá às bactérias uma alta resistência à colistina e tem potencial de se alastrar para outras bactérias, como a Klebsiella pneumoniae e Pseudomonas aeruginosa. O MCR-1 foi encontrado em 166 de 804 animais analisados, e em 78 de 523 amostras de carne crua. Já nos humanos, a incidência foi menor, mas se mostrou presente — em 16 amostras de 1.322 pacientes hospitalizados. \"Por causa da proporção relativamente baixa de amostras positivas coletadas em humanos na comparação com animais, é provável que a resistência à colistina mediada pelo MCR-1 tenha se originado em animais e posteriormente se alastrado para os humanos\", explicou em 2015 Jianzhong Shen, da Universidade de Agricultura em Pequim, um dos autores do estudo, cujos resultados foram publicados no periódico The Lancet Infectious Diseases. Mas como esse material genético resistente pode ter passado dos animais para os humanos? O caminho de \"transmissão\" de microrganismos (bactérias, parasitas, fungos e etc) resistentes é uma incógnita não só para o caso dos porcos, frangos e pacientes na China, mas para o uso veterinário e médico de antibióticos como um todo. Pode ser que esses microrganismos ou resquícios de antibióticos (restos dos medicamentos que, em contato com os micróbios, podem estimular sua resistência) possam estar se alastrando pelos alimentos, ou ainda através do lixo hospitalar, lençóis freáticos, rios e canais de esgoto — e a investigação para desvendar as rotas de bactérias tem motivado inúmeras pesquisas no Brasil e no mundo (veja detalhes sobre esses estudos abaixo). \"As bactérias não têm fronteiras: a resistência pode passar de um lugar a outro sem passaporte e de várias formas\", explica Flávia Rossi, doutora em patologia pela Faculdade de Medicina da Universidade de São Paulo (USP) e integrante do Grupo Consultivo da OMS para a Vigilância Integrada da Resistência Antimicrobiana (WHO-Agisar). \"Com a globalização, não só o transporte de pessoas é rápido, como os alimentos da China chegam ao Brasil e vice-versa. Essa cadeia mimetiza o que acontece com o clima: estamos todos interligados. Por isso, a Organização Mundial da Saúde (OMS) vem trabalhando com o enfoque de 'One Health' ('Saúde única' em português, a perspectiva de que a saúde das pessoas, dos animais e o ambiente estão conectados).\" Agora, a dimensão global do problema ganhou um mapeamento inédito juntando pesquisas já feitas medindo a presença de microrganismos resistentes em alimentos de origem animal em países de baixa e média renda — e o Brasil aparece no grupo de lugares com situação preocupante. Não quer dizer que o estudo considere o país como um todo, mas pontos que já foram submetidos a pesquisas, como abatedouros de bois em cidades gaúchas ou em uma fazenda produtora de leite e queijo em Goiás. Sul brasileiro: foco de resistência microbiana Ovos, leite, carnes... A ciência tem hoje métodos para detectar microrganismos resistentes nos alimentos, mas poucos países fazem esse monitoramento sistematicamente Getty Images China e Índia foram, segundo os autores do estudo, publicado na revista Science, \"claramente\" os lugares em que os maiores níveis de resistência foram encontrados. Mas o Sul do Brasil, leste da Turquia, os arredores da Cidade do México e Johanesburgo (África do Sul), entre outros, se destacaram também como hotspots, ou focos de resistência microbiana em animais destinados à alimentação, principalmente bovinos, porcos e frangos (com níveis elevados de P50, percentual acima de 50% de amostras de microrganismos resistentes a determinados antibióticos). As maiores resistências observadas foram relacionadas a alguns dos antibióticos mais usados na produção animal, como as tetraciclinas, sulfonamidas e penicilinas. Entre aqueles importantes para tratamento também em humanos, destacaram-se a resistência à ciprofloxacina e eritromicina. Os autores reuniram ainda dados que apontam para focos de resistência emergentes, ou seja, em que a resistência dos microrganismos a antibióticos está crescendo. Aí, o Brasil também aparece, tanto o Sul quanto o Centro-Oeste. Após ler o estudo, a pesquisadora brasileira Silvana Lima Gorniak, professora titular da Faculdade de Medicina Veterinária da USP, liga o destaque ao Sul justamente a uma maior criação de aves e suínos na região, animais para os quais há maior uso de antimicrobianos com a finalidade de promover o crescimento (entenda os diferentes usos de antibióticos veterinários e seus impactos abaixo). A situação da América do Sul é particularmente preocupante por causa da carência de dados, diz o estudo: \"Considerando que Uruguai, Paraguai, Argentina e Brasil são exportadores de carne, é preocupante que haja pouca vigilância epidemiológica da resistência microbiana disponível publicamente para esses países. Muitos países africanos de baixa renda têm mais pesquisas desse tipo do que os países de renda média na América do Sul. Globalmente, o número de pesquisas per capita não se correlacionou com o PIB per capita, sugerindo que a capacidade de vigilância não é impulsionada apenas por recursos financeiros.\" Buscando ampliar, em partes, o acesso a esse tipo de informação, os autores do estudo lançaram um banco de dados colaborativo para cadastro de pesquisas sobre o tema em todo o mundo, o \"Resistance Bank\". \"O Brasil precisa urgentemente de dados de vigilância disponíveis publicamente sobre a resistência microbiana. É um grande exportador de carne, todos comemos frango brasileiro, seria bom saber o que há nele\", escreveu por e-mail à BBC News Brasil Thomas Van Boeckel, um dos autores do estudo e pesquisador do Instituto Federal de Tecnologia de Zurique (ETH Zurich), na Suíça. Em nota enviada à BBC News Brasil, o Ministério da Agricultura, Pecuária e Abastecimento (Mapa) afirmou que, \"em relação ao estudo da revista Science\", está \"ciente sobre a importância da resistência aos antimicrobianos\". \"Trata-se de um dos maiores desafios globais de saúde pública e que deve ser abordado pelos países atendendo ao conceito de Saúde Única, exigindo ações imediatas de todos os envolvidos\". A pasta garante que o país está correndo atrás para ter um sistema de vigilância, por meio do Plano de Ação Nacional de Prevenção e Controle da Resistência aos Antimicrobianos no âmbito da Agropecuária (PAN-BR AGRO), cujo prazo previsto para implementação vai de 2018 a 2022. Segundo fontes consultadas pela reportagem, o cronograma do plano tem sido cumprido. Já foram detectadas em alimentos de origem animal bactérias resistentes que representam grandes riscos para os humanos Getty Images Um de seus pontos-chave, e já o colocado em prática, é a realização de testes oficiais de rotina para detecção de micróbios resistentes em animais e alimentos com essa origem. São amostragens aleatórias de ovos, leite, mel e de animais encaminhados para abate sob inspeção federal, mas o que se busca são resquícios de antibióticos, e não microrganismos resistentes. Em 2018, o relatório apresentado pelo ministério mostra que o percentual de amostras com resquícios de antibióticos em conformidade ficou na casa dos 99%. \"Para ser seguro para consumo alimentar, a presença de determinadas bactérias tem que estar dentro de limites estabelecidos pelas agências de saúde de cada país, o que já é feito. Mas mais do que saber, por exemplo, a presença de Salmonella (gênero de bactérias) em galinhas ou porcos, é possível testar sistematicamente a suscetibilidade dela aos antibióticos — que é realmente o que nos permite saber se as bactérias são ou não resistentes\", aponta João Pedro do Couto Pires, também coautor do estudo e pesquisador do ETH Zurich. Frangos com Salmonella resistente em Estados brasileiros Ainda que não tenha hoje um levantamento sistematizado, o Brasil já teve experiências pontuais na medição da resistência microbiana em alimentos de origem animal. Uma análise feita entre 2004 e 2006 pela Agência Nacional de Vigilância Sanitária (Anvisa) em amostras de frangos congelados vendidos em 14 Estados brasileiros, detectou bactérias Salmonella e Enterococcus resistentes a vários antimicrobianos. Das 250 cepas de Salmonella analisadas, por exemplo, 77% foram consideradas multirresistentes (resistentes a duas ou mais classes de antibióticos). O Ministério da Agricultura, Pecuária e Abastecimento destacou ainda que vem progressivamente proibindo medicamentos veterinários usados com o objetivo principal de fazer os animais engordarem, os chamados melhoradores de desempenho. Já foram proibidas substâncias do tipo como os anfenicóis, as tetraciclinas e as quinolonas. \"Na criação animal, há basicamente três tipos de uso de antimicrobianos. O primeiro é o terapêutico, como ocorre com o ser humano. A segunda maneira é a preventiva, como no desmame dos suínos — esse animal provavelmente vai passar por estresse, vai ter uma imunossupressão (redução da atividade do sistema imunológico), e ela pode levar à infecção por várias bactérias, então se faz preventivamente o tratamento\", explica Silvana Lima Gorniak, da USP. \"A terceira maneira é a mais polêmica, a mais discutida na ciência, que é a administração (de antimicrobianos) como melhorador de desempenho. Nesse caso, o animal não tem nenhuma doença, provavelmente não vai ficar doente, e o antimicrobiano é empregado com a finalidade de promover o crescimento. Não se sabe exatamente como, mas o animal de fato cresce.\" A colistina, aquela a que bactérias em porcos na China mostraram resistência no estudo publicado no The Lancet Infectious Diseases em 2015, foi uma das substâncias proibidas para uso como melhorador de desempenho em rações no Brasil, em 2016. Seu uso para o tratamento de doenças, como diarreias, continua, no entanto, permitido por aqui. Proibições foram impostas também em outros países, como a própria China, Índia e Argentina. Ao mesmo tempo, esta substância é colocada pela OMS no grupo mais crítico entre os antibióticos que precisam urgentemente de substitutos — já que são o último recurso para o tratamento de algumas doenças para as quais outros antibióticos não funcionam mais, são amplamente usados na medicina humana e já se mostraram altamente vulneráveis à resistência microbiana. Antimicrobianos passaram a ser mais significativamente usados na criação de animais para consumo nos anos 1950 em países de alta renda, algo que foi se estendendo para países de baixa e média renda — onde hoje, inclusive, projeções mostram que o uso desses medicamentos aumentará, já que a produção e consumo de carne nesses países tem crescido. O elo entre precariedade e uso de antibióticos Produção em larga escala de animais com fins alimentícios está associada ao uso de antibióticos Getty Images Thomas Van Boeckel destaca que, no mundo, o uso excessivo de antibióticos está associado à criação intensiva de animais, a produção industrial, \"mas não em todos os países, algumas exceções existem, como a Holanda e a Dinamarca\", aponta. Sandra Lopes, diretora da organização Mercy for Animals no Brasil, vê o uso de antibióticos como uma das práticas degradantes impostas aos animais. \"O uso de antibióticos força esses animais a seguirem produzindo em um sistema completamente cruel, onde os animais não podem exercer nenhum de seus comportamentos naturais\", aponta a representante da ONG, dedicada ao bem estar de animais ditos de produção, aqueles destinados ao consumo alimentício. Como exemplos, ela menciona criações com confinamento intensivo em gaiolas. As galinhas poedeiras, confinadas em uma área análoga ao que seria passar a vida inteira dividindo um elevador com outras 12 pessoas, segundo a ONG, não têm espaço para exercer comportamentos naturais como abrir as asas ou ciscar. Sem forças nas pernas por não movimentá-las, essas galinhas podem sofrer fraturas com o peso do próprio corpo. Isso leva a um ciclo em que o uso de antibióticos se faz necessário. Há ainda a debicagem, quando os bicos dessas aves são retirados para evitar, entre outros, o canibalismo — intensificado pelo estresse vivido pelos animais. É algo que leva também ao corte dos rabos dos porcos, procedimentos esses que muitas vezes exigem também o emprego de antibióticos. Lopes menciona ainda a falta de ventilação, a lotação de animais ou ainda o contato com excrementos como características da realidade da produção em escala que podem debilitar a saúde dos animais. Por isso, a ONG defende, entre outras medidas, a melhor regulamentação de várias etapas da criação de animais, a certificação de produtos gerados em práticas consideradas satisfatórias (como existe no caso das galinhas poedeiras criadas fora de gaiolas) e, como recomendação aos clientes, a redução do consumo de produtos de origem animal. Silvana Lima Gorniak destaca que a ligação entre precariedade na produção e uso excessivo de antibióticos fica mais evidente, uma vez mais, no caso dos melhoradores de desempenho. \"As condições sanitárias impactam diretamente no uso de antimicrobianos. Os melhoradores de desempenho têm um efeito muito benéfico naqueles lugares onde as condições sanitárias não são tão adequadas. Em locais com higiene adequada, é claro que há benefícios, mas ele é diluído\", explica a pesquisadora. Já os autores do artigo publicado na Science destacam que o cenário de precariedade e consequente uso de antibióticos pode ser uma faca de dois gumes para os produtores: \"Uma consequência fundamental desta tendência é um esgotamento do portfólio de tratamento para animais doentes. Essa perda tem consequências econômicas para os agricultores, porque os antimicrobianos acessíveis são usados como tratamento de primeira linha, e isso pode eventualmente se refletir em alimentos com preços mais altos.\" Entidade veterinária pede maior controle de vendas de medicamentos no setor \"É como para a gente, humanos: os antibióticos resolveram muitas questões, mas se a gente abusa, vai chegar uma hora que eles não serão mais eficazes\", resume Fernando Zacchi, assessor técnico da presidência do Conselho Federal de Medicina Veterinária (CFMV). Zacchi diz que a entidade está empenhada em educar a categoria para um uso mais racional de antibióticos e tornar mais rigoroso o acesso a antimicrobianos veterinários — hoje, ele explica ser necessária a apresentação, mas não retenção, da receita. \"Aí está uma fragilidade: estamos trabalhando com outros órgãos para a obrigatoriedade da retenção e escrituração\", aponta, lembrando que entra na questão ainda o uso de antimicrobianos em animais domésticos. Outro ponto é o cumprimento da exigência de um responsável técnico nos pontos de venda destes medicamentos, algo que é fiscalizado pelo próprio CFMV — a BBC News Brasil pediu dados sobre multas e autuações relacionadas a essas regras, mas não teve a solicitação atendida. \"Embora o conselho e o Mapa entendam que deve haver um responsável técnico nesses estabelecimentos, o Judiciário está eventualmente dispensando este profissional, cuja presença garante mais controle e rastreabilidade.\" Segundo dados do Sindicato Nacional da Indústria de Produtos para Saúde Animal (Sindan), nos últimos cinco anos, os antimicrobianos abocanharam cerca de 16% das vendas de tratamentos veterinários (que incluem ainda as categorias antiparasitários; biológicos; suplementos e aditivos; terapêuticos). A reportagem pediu valores — e não apenas percentuais — por categoria, mas não teve a demanda atendida. Em nota enviada à BBC News Brasil, a Aliança para Uso Responsável de Antimicrobianos, que representa várias entidades do setor produtivo, afirmou também que no ramo a questão \"é tratada com responsabilidade por todos os elos da cadeia produtiva\". \"Contra achismos, a Aliança busca construir um debate pautado pelo pensamento científico e pela transparência. É formada por organizações nacionais da bovinocultura de corte e leite, avicultura, suinocultura, aquicultura e pescado.\" A Aliança defende que há controle interno, com análises diárias feitas pelas próprias empresas sobre a questão e que o \"Brasil cumpre rigorosamente as determinações técnicas de todas as nações importadoras\". Em relação à produção em escala, a entidade aponta que o país \"segue as diretrizes estabelecidas pela Organização Mundial de Saúde Animal (OIE) para o alojamento dos animais\". \"Na produção industrial, o sistema produtivo é isolado em controles restritivos de acesso, o que evita a circulação de doenças. Em situações de produção precária, sem as devidas salvaguardas técnico-veterinárias, os riscos de enfermidades e o uso inadequado de antibióticos são maiores\", acrescentou. E agora, o que fazemos em casa? Estudo recém-publicado na Science alerta: uso de antibiótiocos em países de baixa e média renda como o Brasil deve aumentar nos próximos anos Getty Images \"Sou um cavaleiro do apocalipse\", brinca Victor Augustus Marin, professor da Universidade Federal do Estado do Rio de Janeiro (Unirio). À frente do Laboratório de Controle Microbiológico de Alimentos da Escola de Nutrição (Lacomen), ele e seus alunos e orientandos têm desenvolvido uma metodologia própria para encontrar bactérias resistentes em alimentos minimamente processados, aqueles prontos para consumo, como frutas e queijos. Um resumo do que eles têm encontrado até aqui: muitas bactérias resistentes. Em sua dissertação de mestrado orientada por Marin, Cristiane Rodrigues Silva, por exemplo, buscou bactérias resistentes em amostras de queijo minas frescal. Todos exemplares estudados apresentaram algum conjunto de bactérias resistentes — em 13%, a resistência foi constatada para todos os antibióticos testados e em 80%, para 8 a 10 diferentes antibióticos. Foi constatada ainda resistência em 87% dos queijos aos carbapanêmicos, tipo de antibiótico potente que é considerado uma das últimas alternativas na luta contra microrganismos muito resistentes. Agora, Silva, Marin e o resto da equipe estão estudando outros tipos de queijo, como minas padrão, parmesão, ricota e cottage; além de frutas compradas no comércio comum, como manga, laranja e caju. Eles também querem verificar se outras formas de produção, como a orgânica, podem alterar a presença de microrganismos resistentes. \"Comprovamos não só que as bactérias nos alimentos estudados até agora têm alguma resistência, como genes de resistência\", aponta Marin, acrescentando que, embora em escala muito menor do que na pecuária ou entre humanos, antibióticos são usados também na agricultura. \"Como essa bactéria chegou ao queijo? Tem que voltar ao campo: a vaca come capim, que tem dentro dela bactérias endofíticas, que vivem dentro das plantas. A vaca ingere a planta, produz leite e o leite vai para o queijo. Mas é difícil falar quem originou a bactéria primeiro — elas evoluem junto com os humanos e animais. Também são promíscuas: trocam material genético.\" As diversas variáveis que influenciam a resistência dos micróbios são justamente o que representa um desafio para as pesquisas: para traçar o caminho dos microrganismos através dos animais, humanos e do ambiente, seriam necessários grandes volumes de amostras desses elementos. E em tempo real, lembra João Pedro do Couto Pires, já que muitas vezes é diagnosticada alguma infecção em uma ponta, mas sua origem muitas vezes já se perdeu no tempo. Por isso, o alarme tocado pelo artigo na Science traz um porém: \"Está além do escopo deste estudo tirar conclusões sobre a intensidade e a direcionalidade da transferência de resistência microbiana entre animais e humanos — aspectos que devem ser investigados com métodos genômicos robustos\". Enquanto a ciência busca decifrar o caminho percorrido pelas bactérias, o que nós, humanos e consumidores de alimentos podemos fazer? Flávia Rossi, patologista da USP, lembra de procedimentos básicos de saneamento e higiene que cortam a circulação de microrganismos, como lavar as mãos; o uso de água potável na cozinha; e o armazenamento adequado de alimentos. O cuidado deve ser redobrado com pessoas mais vulneráveis, como hospitalizados, imunossuprimidos ou transplantados. \"As bactérias também nos protegem, estão no nosso intestino, na nossa pele... Mas elas nos atacam quando há um desequilíbrio\", diz. João Pedro do Couto Pires brinca que, hoje, nossas casas são mais perigosas do que restaurantes por haver menos cuidado com questões sanitárias. Ele destaca ações a serem evitadas: misturar alimentos crus e cozidos; ou carnes e vegetais, como, por exemplo, no refrigerador ou no uso de uma mesma faca ou tábua para esses dois tipos de alimentos. Essas misturas levam a fluxos de microrganismos que, no caso de alimentos crus, como vegetais em uma salada, acabam sendo ingeridos pela pessoa que está comendo. Marin garante que não se trata de parar de comer alimentos como os estudados por sua equipe, como queijos e frutas, mas de aprofundar investigações sobre como a resistência microbiana se expressa neles — para, aí sim, fazer-se uma escolha entre custos e benefícios. Por exemplo, algo a ser levado em conta, segundo descobriu sua equipe, é que queijos mais úmidos exigem maior cuidado no assunto. \"O queijo, além de ter bactérias com resistência, também tem outra microbiota — outras bactérias — que combatem as que têm resistência. Ninguém é demônio e ninguém é anjo, inclusive entre as bactérias. Por isso a visão holística (multifatorial) é tão importante\", diz.\nPor que o uso de antibióticos na agropecuária preocupa médicos e cientistas | Agronegócios | G1 G1 Agro Editorias menu g1 Editorias Agro Editorias Agro Primeira Página Globo Rural A Indústria-Riqueza do Brasil Carros Editorias Carros Primeira Página Carros de A a Z Caminhões Carros elétricos e híbridos Motos IPVA Tabela FIPE vídeos autoesporte Ciência e Saúde Editorias Ciência e Saúde Primeira Página Viva Você Concursos Economia Editorias Economia Primeira Página Agro Economia Agro Primeira página Globo Rural Calculadoras Concursos e Empregos Dólar Educação Financeira Imposto de Renda Inovação Mídia e Marketing PME Economia PME Primeira Página Pequenas Empresas tecnologia Educação Editorias Educação Primeira Página App G1 Enem Enem Guia de Carreiras Teste Vocacional Universidades Fato ou Fake Monitor da Violência Mundo Natureza Editorias Natureza Primeira Página Amazônia Desafio Natureza Óleo no Nordeste Olha que legal Planeta Bizarro Política Editorias Política Primeira Página Reforma da Previdência Operação Lava Jato Pop & Arte Editorias Pop & Arte Primeira Página Cinema Games Música Rock in Rio 2019 Lollapalooza 2020 Tecnologia Editorias Tecnologia Primeira página Inovação Turismo e Viagem Editorias Turismo e Viagem Primeira Página Descubra o Brasil enem 2019 Regiões menu g1 Regiões centro-oeste Regiões centro-oeste Distrito Federal centro-oeste Distrito Federal Primeira página Bom Dia DF DF1 DF2 Globo Comunidade DF O que fazer no DF Goiás centro-oeste Goiás Primeira página Bom Dia GO Bom dia sábado JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte Mercado Imobiliário Mato Grosso centro-oeste Mato Grosso Primeira Página Bom Dia MT MT TV 1ª Edição MT Rural MT TV 2ª Edição Esporte Mato Grosso do Sul centro-oeste Mato Grosso do Sul Primeira Página Bom Dia MS MS TV 1ª Edição MS TV 2ª Edição MS Rural Esporte nordeste Regiões nordeste Alagoas nordeste Alagoas Primeira Página Bom Dia Alagoas AL TV 1ª Edição AL TV 2ª Edição Gazeta Rural Esporte Bahia nordeste Bahia Primeira Página Jornal da manhã Bahia Meio Dia BATV Bahia Agora Bahia Rural Esporte Ceará nordeste Ceará Primeira Página Bom Dia CE CETV 1ª Edição CETV 2ª Edição NE Rural Esporte Maranhão nordeste Maranhão Primeira Página Bom Dia Mirante JMTV 1ª Edição JMTV 2ª edição Mirante Rural Esporte Daqui Repórter Mirante Paraíba nordeste Paraíba Primeira Página Bom Dia Paraíba JPB 1ª Edição JPB 2ª Edição Paraíba Comunidade Esporte Pernambuco nordeste Pernambuco Recife e região Pernambuco Recife e região Primeira página Bom Dia PE NE 1 NE 2 Espaço PE Globo Comunidade PE Nordeste Viver e Preservar Educação Esporte Caruaru e região Pernambuco Caruaru e região Primeira Página Bom Dia PE ABTV 1ª Edição ABTV 2ª Edição Globo Comunidade Esporte Petrolina e região Pernambuco Petrolina e região Primeira Página Bom Dia Pernambuco GRTV 1ª Edição GRTV 2ª edição Esporte Piauí nordeste Piauí Primeira Página Bom Dia Piauí Bom dia Sábado PI TV 1ª edição PI TV 2ª Edição Clube Rural Esporte Rio Grande do Norte nordeste Rio Grande do Norte Primeira Página Bom Dia RN RN TV 1ª Edição RN TV 2ª edição Inter TV Rural Esporte Sergipe nordeste Sergipe Primeira página Bom Dia SE SETV 1ª Edição SETV 2ª Edição Estação Agrícola Esporte norte Regiões norte Acre norte Acre Rio Branco e região Acre Rio Branco e região Primeira Página Bom Dia Amazônia JAC 1ª Edição JAC 2ª Edição Amazônia Rural Esporte Cruzeiro do Sul e região Acre Cruzeiro do Sul e região Primeira Página Bom Dia Amazônia JAC 1ª Edição JAC 2ª Edição Amazônia Rural Esporte Amapá norte Amapá Primeira Página Bom Dia Amazônia JAP 1ª Edição JAP 2ª Edição Amazônia Rural Esporte Amazonas norte Amazonas Primeira Página Bom Dia Amazônia JAM 1ª Edição JAM 2ª Edição Amazônia rural Esporte Pará norte Pará Belém e região Pará Belém e região Primeira Página Bom Dia Pará Jornal Liberal 1ª Edição Jornal Liberal 2ª Edição Liberal Comunidade É do Pará Esporte Santarém e região Pará Santarém e região Primeira Página Bom Dia Santarém Jornal Tapajós 1ª Edição Jornal Tapajós 2ª Edição Esporte Rondônia norte Rondônia Porto Velho e região Rondônia Porto Velho e região Primeira página Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Ariquemes e Vale do Jamari Rondônia Ariquemes e Vale do Jamari Primeira Página Bom Dia Amazônia JRO 1ª edição JRO 2ª Edição Amazônia Rural Esporte Cacoal e Zona da Mata Rondônia Cacoal e Zona da Mata Primeira Página Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Ji Paraná e Região Central Rondônia Ji Paraná e Região Central Primeira Página Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Vilhena e Cone Sul Rondônia Vilhena e Cone Sul Primeira Página Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Roraima norte Roraima Primeira Página Bom Dia Amazônia JRR 1ª Edição JRR 2ª Edição Amazônia Rural Esporte Tocantins norte Tocantins Primeira Página Bom Dia Tocantins JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte sudeste Regiões sudeste Espírito Santo sudeste Espírito Santo Primeira Página Bom dia Espírito Santo ES TV 1ª Edição ED TV 2ª Edição Jornal do Campo Agronégocios Educação Concursos Esporte Minas Gerais sudeste Minas Gerais Belo Horizonte e região Minas Gerais Belo Horizonte e região Primeira Página Bom dia Minas MG1 MG2 Rolê nas Gerais Terra de Minas pelas cozinhas de minas O que fazer em BH Esporte Centro-Oeste Minas Gerais Centro-Oeste Primeira Página Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Grande Minas Minas Gerais Grande Minas Primeira página Inter TV Notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Sul de Minas Minas Gerais Sul de Minas Primeira Página Bom dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da gente Esporte Triângulo Mineiro Minas Gerais Triângulo Mineiro Primeira Página Bom dia Minas Uberlândia Triângulo Mineiro Uberlândia MG TV 1ª Edição MGTV 2ª edição Uberaba Triângulo Mineiro Uberaba MGTV 1ª Edição MGTV 2ª Edição MG Rural Integração notícia Concursos Esporte Globo Esporte Vales de Minas Gerais Minas Gerais Vales de Minas Gerais Primeira Página Inter TV notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Zona da Mata Minas Gerais Zona da Mata Primeira Página Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Globo Esporte Rio de Janeiro sudeste Rio de Janeiro Rio de Janeiro e região Rio de Janeiro Rio de Janeiro e região Primeira Página Bom dia Rio RJ1 RJ2 Globo Comunidade RJ O que fazer no RJ Fora do ponto Esporte Norte Fluminense Rio de Janeiro Norte Fluminense Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região dos Lagos Rio de Janeiro Região dos Lagos Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região Serrana Rio de Janeiro Região Serrana Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Sul e Costa Verde Rio de Janeiro Sul e Costa Verde Primeira Página Bom dia Rio RJ TV 1ª Edição RJ TV 2ª Edição Esporte São Paulo sudeste São Paulo São Paulo e região São Paulo São Paulo e região Primeira Página Bom Dia SP SP1 SP2 Antena Paulista O que fazer em SP Esporte Bauru e Marília São Paulo Bauru e Marília Primeira Página Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem Notícias 2ª Edição Nosso Campo Esporte Campinas e região São Paulo Campinas e região Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Concursos Esporte Itapetininga e região São Paulo Itapetininga e região Primeira Página Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Antena Paulista Nosso Campo Resumo da Notícia Memória TEM Comunidade Esporte Mogi das Cruzes e Suzano São Paulo Mogi das Cruzes e Suzano Primeira Página Bom Dia Diário Diário TV 1ª Edição Diário TV 2ª Edição Diário Comunidade Concursos Esporte Piracicaba e região São Paulo Piracicaba e região Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Jornal Regional Terra da Gente Esporte Prudente e região São Paulo Prudente e região Primeira Página Bom Dia Fronteira Bom Dia SP Fronteira Notícias 1ª Edição Fronteira Notícias 2ª Edição Esporte Ribeirão Preto e Franca São Paulo Ribeirão Preto e Franca Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Esporte Rio Preto e Araçatuba São Paulo Rio Preto e Araçatuba Primeira Página Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Nosso Campo Esporte Santos e região São Paulo Santos e região Primeira Página Bom Dia Região Jornal Tribuna 1ª Edição Jornal Tribuna 2ª Edição Antena Paulista G1 em um Minuto Santos Viver Bem O Que Fazer Em Santos Culinária #13 Por Dentro do Porto Esporte São Carlos e Araraquara São Paulo São Carlos e Araraquara Primeira Página Bom Dia SP Jornal da EPTV 1ª Edição Jornal da EPTV 2ª edição Terra da Gente Sorocaba e Jundiaí São Paulo Sorocaba e Jundiaí Primeira Página Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem notícias 2ª Edição Nosso Campo Esporte Vale do Paraíba e região São Paulo Vale do Paraíba e região Primeira Página Bom Dia Vanguarda Link Vanguarda Jornal Vanguarda Vanguarda Comunidade Esporte sul Regiões sul Paraná sul Paraná Curitiba e Região Paraná Curitiba e Região Primeira Página Bom Dia Paraná Meio Dia Paraná – Curitiba Boa Noite Paraná – Curitiba Caminhos do Campo Bom Dia Sábado Esporte Campos Gerais e Sul Paraná Campos Gerais e Sul Primeira Página Bom Dia Paraná Meio Dia Paraná – Ponta Grossa Boa Noite Paraná – Ponta Grossa Caminhos do Campo Boa Noite Paraná – Guarapuava Bom Dia Sábado Esporte Norte e Noroeste Paraná Norte e Noroeste Primeira Página Bom Dia Paraná Meio Dia Paraná – Maringá Boa Noite Paraná – Maringá Caminhos do Campo Meio Dia Paraná – Londrina Boa Noite Paraná – Londrina Meio Dia Paraná - Noroeste Boa Noite Paraná – Noroeste Bom Dia Sábado Esporte Oeste e Sudoeste Paraná Oeste e Sudoeste Primeira Página Bom Dia Paraná Meio Dia Paraná – Foz do Iguaçu Boa Noite Paraná – Foz do Iguaçu Caminhos do Campo Meio Dia Paraná – Cascavel Boa Noite Paraná – Cascavel Bom Dia Sábado Esporte Rio Grande do Sul sul Rio Grande do Sul Primeira Página Bom Dia Rio Grande Jornal do Almoço RBS Notícias Campo e Lavoura Esporte Santa Catarina sul Santa Catarina Primeira Página Bom Dia Santa Catarina Jornal do Almoço NSC Notícias Nossa Santa Catarina Campo e Negócios SC Que Dá Certo Esporte Telejornais menu g1 Telejornais Autoesporte Telejornais Autoesporte Primeira Página carros de a a z caminhões motos ipva tabela fipe vídeos autoesporte Bem Estar Telejornais Bem Estar Primeira Página Vídeos vc no bem estar fale com o bem estar Bom Dia Brasil Telejornais Bom Dia Brasil Primeira Página Redação História Vídeos Fale com o bom dia brasil Como Será? Telejornais Como Será? Primeira Página quadros e séries Como Será? quadros e séries Adolescentes caminhos da justiça econstrução ecostura expedição campo expedição urbana qual vai ser? #partiuférias por uma cidade mais inteligente semente sos-sus sobre asas grandes ideias, pequenas invenções nós.doc aluno nota 11 O que você pode fazer hoje pelo amanhã história vídeos vc no como será fale com o como será Fantástico Telejornais Fantástico Primeira Página quadros e séries Fantástico quadros e séries isso a globo não mostra fant 360 a jornada da vida cadê o dinheiro que tava aqui? detetive virtual repórter por um dia shows e musicais história vídeos vc no fantástico denuncie fale com o fantástico G1 em 1 Minuto Globo Repórter Telejornais Globo Repórter Primeira Página redação história receitas testes vídeos vc no globo repórter fale com o globo repórter Globo Rural Telejornais Globo Rural Primeira Página agro guia do globo rural revista globo rural história vídeos vc no globo rural fale com o globo rural Hora 1 Telejornais Hora 1 Primeira Página história vídeos vc no hora um fale com o hora um Jornal da Globo Telejornais Jornal da Globo Primeira Página redação história vídeos vc no jg fale com o jg Jornal Hoje Telejornais Jornal Hoje Primeira Página crônicas história vídeos vc no jh fale com o jh Jornal Nacional Telejornais Jornal Nacional Primeira Página jornal nacional 50 anos redação história vídeos vc no jornal nacional fale com o jornal nacional Pequenas Empresas Telejornais Pequenas Empresas Primeira Página pme quadros Pequenas Empresas quadros pegn.tec contato das empresas revista pegn história vídeos vc no pegn fale com o pegn Profissão Repórter Telejornais Profissão Repórter Primeira Página equipe história vídeos vc no profissão repórter fale com o profissão repórter Retrospectiva 2018 GloboNews menu g1 GloboNews Primeira Página jornais GloboNews jornais Conta Corrente Estúdio i GloboNews Em Pauta GloboNews em Ponto Jornal das Dez Jornal GloboNews Edição das 10 Edição das 16 Edição das 18 programas GloboNews programas arquivo n central globonews cidades e soluções diálogos com mario sergio conti em casa com nelson motta em foco com Andreia Sadi entre aspas fatos e versões fernando gabeira globonews documentário globonews documento globonews em movimento globonews especial globonews internacional globonews literatura globonews miriam leitão globonews painel globonews politica hub globonews manhattan connection milênio mundo s/a o melhor do brasil é o brasileiro que mundo é esse? roberto d'avila sem fronteiras via brasil podcasts GloboNews podcasts em movimento globonews internacional hub globonews papo de política globonews ao vivo globonews play programação redes sociais GloboNews redes sociais globonews time globonews História -- Fale com a GloboNews grupo globo princípios editoriais Blogs e Colunas Podcasts menu g1 Podcasts Todos o assunto bem estar desenrola, rio educação financeira em movimento funciona assim globonews internacional g1 ouviu hub globonews isso é fantástico livro falado o tema é papo de política resumão semana pop #engajadxs Serviços menu g1 Serviços Agenda do Dia App G1 Calculadoras Concursos e Emprego fato ou fake Loterias Previsão do Tempo Resumo do Dia Tabela Fipe Teste vocacional Vídeos menu g1 Vídeos Mais Recentes Mais Vistos Carros Ciência Economia Mundo Política Pop & Arte Tecnologia Rio de Janeiro São Paulo Especial Publicitário menu g1 Especial Publicitário Investimentos - BTG VAE Confea Inovação Papo Reto Alimentando o futuro Starbucks At Home -- Fale com o G1 Princípios editoriais Acesse sua conta ou cadastre-se grátis fale com a globo grupo globo sair da conta Por que o uso de antibióticos na agropecuária preocupa médicos e cientistas Estudo global revela que o Brasil é um dos países com situação preocupante no monitoramento e resistência a antibióticos em alimentos de origem animal. Por BBC 18/11/2019 07h44 Atualizado 2019-11-18T10:44:17.827Z Cientistas têm tentado detalhar os caminhos pelos quais bactérias resistentes passam dos alimentos de origem animal aos humanos — Foto: Getty Images Há quatro anos, em uma fazenda de criação intensiva em Xangai, na China, um exame feito em um porco prestes a ser abatido encontrou uma bactéria resistente ao antibiótico colistina. O achado acendeu um alerta que ecoou pelo mundo — cada vez mais temeroso com a capacidade que micro-organismos têm demonstrado em driblar tratamentos à base de antibióticos. Como reduzir a ingestão de resíduos de antibióticos nas carnes A bactéria resistente encontrada no suíno, uma Escherichia coli, levou os cientistas da China a aprofundar os exames — agora, também em frangos de fazendas de quatro províncias chinesas, nas carnes cruas desses animais à venda em mercados de Guangzhou, e em amostras de pessoas hospitalizadas com infecções nas províncias de Guangdong e Zhejiang. Eles encontraram uma \"alta prevalência\" do Escherichia coli com o gene MCR-1, que dá às bactérias uma alta resistência à colistina e tem potencial de se alastrar para outras bactérias, como a Klebsiella pneumoniae e Pseudomonas aeruginosa. O MCR-1 foi encontrado em 166 de 804 animais analisados, e em 78 de 523 amostras de carne crua. Já nos humanos, a incidência foi menor, mas se mostrou presente — em 16 amostras de 1.322 pacientes hospitalizados. \"Por causa da proporção relativamente baixa de amostras positivas coletadas em humanos na comparação com animais, é provável que a resistência à colistina mediada pelo MCR-1 tenha se originado em animais e posteriormente se alastrado para os humanos\", explicou em 2015 Jianzhong Shen, da Universidade de Agricultura em Pequim, um dos autores do estudo, cujos resultados foram publicados no periódico The Lancet Infectious Diseases. Mas como esse material genético resistente pode ter passado dos animais para os humanos? O caminho de \"transmissão\" de microrganismos (bactérias, parasitas, fungos e etc) resistentes é uma incógnita não só para o caso dos porcos, frangos e pacientes na China, mas para o uso veterinário e médico de antibióticos como um todo. Pode ser que esses microrganismos ou resquícios de antibióticos (restos dos medicamentos que, em contato com os micróbios, podem estimular sua resistência) possam estar se alastrando pelos alimentos, ou ainda através do lixo hospitalar, lençóis freáticos, rios e canais de esgoto — e a investigação para desvendar as rotas de bactérias tem motivado inúmeras pesquisas no Brasil e no mundo (veja detalhes sobre esses estudos abaixo). \"As bactérias não têm fronteiras: a resistência pode passar de um lugar a outro sem passaporte e de várias formas\", explica Flávia Rossi, doutora em patologia pela Faculdade de Medicina da Universidade de São Paulo (USP) e integrante do Grupo Consultivo da OMS para a Vigilância Integrada da Resistência Antimicrobiana (WHO-Agisar). \"Com a globalização, não só o transporte de pessoas é rápido, como os alimentos da China chegam ao Brasil e vice-versa. Essa cadeia mimetiza o que acontece com o clima: estamos todos interligados. Por isso, a Organização Mundial da Saúde (OMS) vem trabalhando com o enfoque de 'One Health' ('Saúde única' em português, a perspectiva de que a saúde das pessoas, dos animais e o ambiente estão conectados).\" Agora, a dimensão global do problema ganhou um mapeamento inédito juntando pesquisas já feitas medindo a presença de microrganismos resistentes em alimentos de origem animal em países de baixa e média renda — e o Brasil aparece no grupo de lugares com situação preocupante. Não quer dizer que o estudo considere o país como um todo, mas pontos que já foram submetidos a pesquisas, como abatedouros de bois em cidades gaúchas ou em uma fazenda produtora de leite e queijo em Goiás. Sul brasileiro: foco de resistência microbiana Ovos, leite, carnes... A ciência tem hoje métodos para detectar microrganismos resistentes nos alimentos, mas poucos países fazem esse monitoramento sistematicamente — Foto: Getty Images China e Índia foram, segundo os autores do estudo, publicado na revista Science, \"claramente\" os lugares em que os maiores níveis de resistência foram encontrados. Mas o Sul do Brasil, leste da Turquia, os arredores da Cidade do México e Johanesburgo (África do Sul), entre outros, se destacaram também como hotspots, ou focos de resistência microbiana em animais destinados à alimentação, principalmente bovinos, porcos e frangos (com níveis elevados de P50, percentual acima de 50% de amostras de microrganismos resistentes a determinados antibióticos). As maiores resistências observadas foram relacionadas a alguns dos antibióticos mais usados na produção animal, como as tetraciclinas, sulfonamidas e penicilinas. Entre aqueles importantes para tratamento também em humanos, destacaram-se a resistência à ciprofloxacina e eritromicina. Os autores reuniram ainda dados que apontam para focos de resistência emergentes, ou seja, em que a resistência dos microrganismos a antibióticos está crescendo. Aí, o Brasil também aparece, tanto o Sul quanto o Centro-Oeste. Após ler o estudo, a pesquisadora brasileira Silvana Lima Gorniak, professora titular da Faculdade de Medicina Veterinária da USP, liga o destaque ao Sul justamente a uma maior criação de aves e suínos na região, animais para os quais há maior uso de antimicrobianos com a finalidade de promover o crescimento (entenda os diferentes usos de antibióticos veterinários e seus impactos abaixo). A situação da América do Sul é particularmente preocupante por causa da carência de dados, diz o estudo: \"Considerando que Uruguai, Paraguai, Argentina e Brasil são exportadores de carne, é preocupante que haja pouca vigilância epidemiológica da resistência microbiana disponível publicamente para esses países. Muitos países africanos de baixa renda têm mais pesquisas desse tipo do que os países de renda média na América do Sul. Globalmente, o número de pesquisas per capita não se correlacionou com o PIB per capita, sugerindo que a capacidade de vigilância não é impulsionada apenas por recursos financeiros.\" Buscando ampliar, em partes, o acesso a esse tipo de informação, os autores do estudo lançaram um banco de dados colaborativo para cadastro de pesquisas sobre o tema em todo o mundo, o \"Resistance Bank\". \"O Brasil precisa urgentemente de dados de vigilância disponíveis publicamente sobre a resistência microbiana. É um grande exportador de carne, todos comemos frango brasileiro, seria bom saber o que há nele\", escreveu por e-mail à BBC News Brasil Thomas Van Boeckel, um dos autores do estudo e pesquisador do Instituto Federal de Tecnologia de Zurique (ETH Zurich), na Suíça. Em nota enviada à BBC News Brasil, o Ministério da Agricultura, Pecuária e Abastecimento (Mapa) afirmou que, \"em relação ao estudo da revista Science\", está \"ciente sobre a importância da resistência aos antimicrobianos\". \"Trata-se de um dos maiores desafios globais de saúde pública e que deve ser abordado pelos países atendendo ao conceito de Saúde Única, exigindo ações imediatas de todos os envolvidos\". A pasta garante que o país está correndo atrás para ter um sistema de vigilância, por meio do Plano de Ação Nacional de Prevenção e Controle da Resistência aos Antimicrobianos no âmbito da Agropecuária (PAN-BR AGRO), cujo prazo previsto para implementação vai de 2018 a 2022. Segundo fontes consultadas pela reportagem, o cronograma do plano tem sido cumprido. Já foram detectadas em alimentos de origem animal bactérias resistentes que representam grandes riscos para os humanos — Foto: Getty Images Um de seus pontos-chave, e já o colocado em prática, é a realização de testes oficiais de rotina para detecção de micróbios resistentes em animais e alimentos com essa origem. São amostragens aleatórias de ovos, leite, mel e de animais encaminhados para abate sob inspeção federal, mas o que se busca são resquícios de antibióticos, e não microrganismos resistentes. Em 2018, o relatório apresentado pelo ministério mostra que o percentual de amostras com resquícios de antibióticos em conformidade ficou na casa dos 99%. \"Para ser seguro para consumo alimentar, a presença de determinadas bactérias tem que estar dentro de limites estabelecidos pelas agências de saúde de cada país, o que já é feito. Mas mais do que saber, por exemplo, a presença de Salmonella (gênero de bactérias) em galinhas ou porcos, é possível testar sistematicamente a suscetibilidade dela aos antibióticos — que é realmente o que nos permite saber se as bactérias são ou não resistentes\", aponta João Pedro do Couto Pires, também coautor do estudo e pesquisador do ETH Zurich. Frangos com Salmonella resistente em Estados brasileiros Ainda que não tenha hoje um levantamento sistematizado, o Brasil já teve experiências pontuais na medição da resistência microbiana em alimentos de origem animal. Uma análise feita entre 2004 e 2006 pela Agência Nacional de Vigilância Sanitária (Anvisa) em amostras de frangos congelados vendidos em 14 Estados brasileiros, detectou bactérias Salmonella e Enterococcus resistentes a vários antimicrobianos. Das 250 cepas de Salmonella analisadas, por exemplo, 77% foram consideradas multirresistentes (resistentes a duas ou mais classes de antibióticos). O Ministério da Agricultura, Pecuária e Abastecimento destacou ainda que vem progressivamente proibindo medicamentos veterinários usados com o objetivo principal de fazer os animais engordarem, os chamados melhoradores de desempenho. Já foram proibidas substâncias do tipo como os anfenicóis, as tetraciclinas e as quinolonas. \"Na criação animal, há basicamente três tipos de uso de antimicrobianos. O primeiro é o terapêutico, como ocorre com o ser humano. A segunda maneira é a preventiva, como no desmame dos suínos — esse animal provavelmente vai passar por estresse, vai ter uma imunossupressão (redução da atividade do sistema imunológico), e ela pode levar à infecção por várias bactérias, então se faz preventivamente o tratamento\", explica Silvana Lima Gorniak, da USP. \"A terceira maneira é a mais polêmica, a mais discutida na ciência, que é a administração (de antimicrobianos) como melhorador de desempenho. Nesse caso, o animal não tem nenhuma doença, provavelmente não vai ficar doente, e o antimicrobiano é empregado com a finalidade de promover o crescimento. Não se sabe exatamente como, mas o animal de fato cresce.\" A colistina, aquela a que bactérias em porcos na China mostraram resistência no estudo publicado no The Lancet Infectious Diseases em 2015, foi uma das substâncias proibidas para uso como melhorador de desempenho em rações no Brasil, em 2016. Seu uso para o tratamento de doenças, como diarreias, continua, no entanto, permitido por aqui. Proibições foram impostas também em outros países, como a própria China, Índia e Argentina. Ao mesmo tempo, esta substância é colocada pela OMS no grupo mais crítico entre os antibióticos que precisam urgentemente de substitutos — já que são o último recurso para o tratamento de algumas doenças para as quais outros antibióticos não funcionam mais, são amplamente usados na medicina humana e já se mostraram altamente vulneráveis à resistência microbiana. Antimicrobianos passaram a ser mais significativamente usados na criação de animais para consumo nos anos 1950 em países de alta renda, algo que foi se estendendo para países de baixa e média renda — onde hoje, inclusive, projeções mostram que o uso desses medicamentos aumentará, já que a produção e consumo de carne nesses países tem crescido. O elo entre precariedade e uso de antibióticos Produção em larga escala de animais com fins alimentícios está associada ao uso de antibióticos — Foto: Getty Images Thomas Van Boeckel destaca que, no mundo, o uso excessivo de antibióticos está associado à criação intensiva de animais, a produção industrial, \"mas não em todos os países, algumas exceções existem, como a Holanda e a Dinamarca\", aponta. Sandra Lopes, diretora da organização Mercy for Animals no Brasil, vê o uso de antibióticos como uma das práticas degradantes impostas aos animais. \"O uso de antibióticos força esses animais a seguirem produzindo em um sistema completamente cruel, onde os animais não podem exercer nenhum de seus comportamentos naturais\", aponta a representante da ONG, dedicada ao bem estar de animais ditos de produção, aqueles destinados ao consumo alimentício. Como exemplos, ela menciona criações com confinamento intensivo em gaiolas. As galinhas poedeiras, confinadas em uma área análoga ao que seria passar a vida inteira dividindo um elevador com outras 12 pessoas, segundo a ONG, não têm espaço para exercer comportamentos naturais como abrir as asas ou ciscar. Sem forças nas pernas por não movimentá-las, essas galinhas podem sofrer fraturas com o peso do próprio corpo. Isso leva a um ciclo em que o uso de antibióticos se faz necessário. Há ainda a debicagem, quando os bicos dessas aves são retirados para evitar, entre outros, o canibalismo — intensificado pelo estresse vivido pelos animais. É algo que leva também ao corte dos rabos dos porcos, procedimentos esses que muitas vezes exigem também o emprego de antibióticos. Lopes menciona ainda a falta de ventilação, a lotação de animais ou ainda o contato com excrementos como características da realidade da produção em escala que podem debilitar a saúde dos animais. Por isso, a ONG defende, entre outras medidas, a melhor regulamentação de várias etapas da criação de animais, a certificação de produtos gerados em práticas consideradas satisfatórias (como existe no caso das galinhas poedeiras criadas fora de gaiolas) e, como recomendação aos clientes, a redução do consumo de produtos de origem animal. Silvana Lima Gorniak destaca que a ligação entre precariedade na produção e uso excessivo de antibióticos fica mais evidente, uma vez mais, no caso dos melhoradores de desempenho. \"As condições sanitárias impactam diretamente no uso de antimicrobianos. Os melhoradores de desempenho têm um efeito muito benéfico naqueles lugares onde as condições sanitárias não são tão adequadas. Em locais com higiene adequada, é claro que há benefícios, mas ele é diluído\", explica a pesquisadora. Já os autores do artigo publicado na Science destacam que o cenário de precariedade e consequente uso de antibióticos pode ser uma faca de dois gumes para os produtores: \"Uma consequência fundamental desta tendência é um esgotamento do portfólio de tratamento para animais doentes. Essa perda tem consequências econômicas para os agricultores, porque os antimicrobianos acessíveis são usados como tratamento de primeira linha, e isso pode eventualmente se refletir em alimentos com preços mais altos.\" Entidade veterinária pede maior controle de vendas de medicamentos no setor \"É como para a gente, humanos: os antibióticos resolveram muitas questões, mas se a gente abusa, vai chegar uma hora que eles não serão mais eficazes\", resume Fernando Zacchi, assessor técnico da presidência do Conselho Federal de Medicina Veterinária (CFMV). Zacchi diz que a entidade está empenhada em educar a categoria para um uso mais racional de antibióticos e tornar mais rigoroso o acesso a antimicrobianos veterinários — hoje, ele explica ser necessária a apresentação, mas não retenção, da receita. \"Aí está uma fragilidade: estamos trabalhando com outros órgãos para a obrigatoriedade da retenção e escrituração\", aponta, lembrando que entra na questão ainda o uso de antimicrobianos em animais domésticos. Outro ponto é o cumprimento da exigência de um responsável técnico nos pontos de venda destes medicamentos, algo que é fiscalizado pelo próprio CFMV — a BBC News Brasil pediu dados sobre multas e autuações relacionadas a essas regras, mas não teve a solicitação atendida. \"Embora o conselho e o Mapa entendam que deve haver um responsável técnico nesses estabelecimentos, o Judiciário está eventualmente dispensando este profissional, cuja presença garante mais controle e rastreabilidade.\" Segundo dados do Sindicato Nacional da Indústria de Produtos para Saúde Animal (Sindan), nos últimos cinco anos, os antimicrobianos abocanharam cerca de 16% das vendas de tratamentos veterinários (que incluem ainda as categorias antiparasitários; biológicos; suplementos e aditivos; terapêuticos). A reportagem pediu valores — e não apenas percentuais — por categoria, mas não teve a demanda atendida. Em nota enviada à BBC News Brasil, a Aliança para Uso Responsável de Antimicrobianos, que representa várias entidades do setor produtivo, afirmou também que no ramo a questão \"é tratada com responsabilidade por todos os elos da cadeia produtiva\". \"Contra achismos, a Aliança busca construir um debate pautado pelo pensamento científico e pela transparência. É formada por organizações nacionais da bovinocultura de corte e leite, avicultura, suinocultura, aquicultura e pescado.\" A Aliança defende que há controle interno, com análises diárias feitas pelas próprias empresas sobre a questão e que o \"Brasil cumpre rigorosamente as determinações técnicas de todas as nações importadoras\". Em relação à produção em escala, a entidade aponta que o país \"segue as diretrizes estabelecidas pela Organização Mundial de Saúde Animal (OIE) para o alojamento dos animais\". \"Na produção industrial, o sistema produtivo é isolado em controles restritivos de acesso, o que evita a circulação de doenças. Em situações de produção precária, sem as devidas salvaguardas técnico-veterinárias, os riscos de enfermidades e o uso inadequado de antibióticos são maiores\", acrescentou. E agora, o que fazemos em casa? Estudo recém-publicado na Science alerta: uso de antibiótiocos em países de baixa e média renda como o Brasil deve aumentar nos próximos anos — Foto: Getty Images \"Sou um cavaleiro do apocalipse\", brinca Victor Augustus Marin, professor da Universidade Federal do Estado do Rio de Janeiro (Unirio). À frente do Laboratório de Controle Microbiológico de Alimentos da Escola de Nutrição (Lacomen), ele e seus alunos e orientandos têm desenvolvido uma metodologia própria para encontrar bactérias resistentes em alimentos minimamente processados, aqueles prontos para consumo, como frutas e queijos. Um resumo do que eles têm encontrado até aqui: muitas bactérias resistentes. Em sua dissertação de mestrado orientada por Marin, Cristiane Rodrigues Silva, por exemplo, buscou bactérias resistentes em amostras de queijo minas frescal. Todos exemplares estudados apresentaram algum conjunto de bactérias resistentes — em 13%, a resistência foi constatada para todos os antibióticos testados e em 80%, para 8 a 10 diferentes antibióticos. Foi constatada ainda resistência em 87% dos queijos aos carbapanêmicos, tipo de antibiótico potente que é considerado uma das últimas alternativas na luta contra microrganismos muito resistentes. Agora, Silva, Marin e o resto da equipe estão estudando outros tipos de queijo, como minas padrão, parmesão, ricota e cottage; além de frutas compradas no comércio comum, como manga, laranja e caju. Eles também querem verificar se outras formas de produção, como a orgânica, podem alterar a presença de microrganismos resistentes. \"Comprovamos não só que as bactérias nos alimentos estudados até agora têm alguma resistência, como genes de resistência\", aponta Marin, acrescentando que, embora em escala muito menor do que na pecuária ou entre humanos, antibióticos são usados também na agricultura. \"Como essa bactéria chegou ao queijo? Tem que voltar ao campo: a vaca come capim, que tem dentro dela bactérias endofíticas, que vivem dentro das plantas. A vaca ingere a planta, produz leite e o leite vai para o queijo. Mas é difícil falar quem originou a bactéria primeiro — elas evoluem junto com os humanos e animais. Também são promíscuas: trocam material genético.\" As diversas variáveis que influenciam a resistência dos micróbios são justamente o que representa um desafio para as pesquisas: para traçar o caminho dos microrganismos através dos animais, humanos e do ambiente, seriam necessários grandes volumes de amostras desses elementos. E em tempo real, lembra João Pedro do Couto Pires, já que muitas vezes é diagnosticada alguma infecção em uma ponta, mas sua origem muitas vezes já se perdeu no tempo. Por isso, o alarme tocado pelo artigo na Science traz um porém: \"Está além do escopo deste estudo tirar conclusões sobre a intensidade e a direcionalidade da transferência de resistência microbiana entre animais e humanos — aspectos que devem ser investigados com métodos genômicos robustos\". Enquanto a ciência busca decifrar o caminho percorrido pelas bactérias, o que nós, humanos e consumidores de alimentos podemos fazer? Flávia Rossi, patologista da USP, lembra de procedimentos básicos de saneamento e higiene que cortam a circulação de microrganismos, como lavar as mãos; o uso de água potável na cozinha; e o armazenamento adequado de alimentos. O cuidado deve ser redobrado com pessoas mais vulneráveis, como hospitalizados, imunossuprimidos ou transplantados. \"As bactérias também nos protegem, estão no nosso intestino, na nossa pele... Mas elas nos atacam quando há um desequilíbrio\", diz. João Pedro do Couto Pires brinca que, hoje, nossas casas são mais perigosas do que restaurantes por haver menos cuidado com questões sanitárias. Ele destaca ações a serem evitadas: misturar alimentos crus e cozidos; ou carnes e vegetais, como, por exemplo, no refrigerador ou no uso de uma mesma faca ou tábua para esses dois tipos de alimentos. Essas misturas levam a fluxos de microrganismos que, no caso de alimentos crus, como vegetais em uma salada, acabam sendo ingeridos pela pessoa que está comendo. Marin garante que não se trata de parar de comer alimentos como os estudados por sua equipe, como queijos e frutas, mas de aprofundar investigações sobre como a resistência microbiana se expressa neles — para, aí sim, fazer-se uma escolha entre custos e benefícios. Por exemplo, algo a ser levado em conta, segundo descobriu sua equipe, é que queijos mais úmidos exigem maior cuidado no assunto. \"O queijo, além de ter bactérias com resistência, também tem outra microbiota — outras bactérias — que combatem as que têm resistência. Ninguém é demônio e ninguém é anjo, inclusive entre as bactérias. Por isso a visão holística (multifatorial) é tão importante\", diz. Newsletter G1 Created with Sketch. Resumo do dia As notícias que você não pode perder diretamente no seu e-mail. Para se inscrever, entre ou crie uma Conta Globo gratuita. Inscreva-se e receba a newsletter Obrigado! Você acaba de se inscrever no Resumo do dia. Veja também Anterior Próximo Mais do G1 Informações financeiras Toffoli revoga decisão de acessar dados sigilosos de 600 mil contribuintes Há 59 minutos Política Coaf enviou a procuradores 972 relatórios em 3 anos, diz Aras Há 59 minutos 935 investigações estão paradas à espera de decisão do STF Há 59 minutos Manchas no Nordeste Pesquisadores apontam outro navio suspeito por óleo Há 3 horas Desastre Ambiental: petróleo nas praias do Nordeste Câmara cria CPI para investigar origem das manchas Há 3 horas Lista: já são mais de 640 pontos atingidos Há 3 horas Monitoramento do Inpe Taxa de desmatamento é 42% maior do que indicavam alertas Há 4 horas Natureza Desmatamento na Amazônia cresce quase 30% e é o maior desde 2008 Há 4 horas 'Precisamos adotar medidas diferentes', diz Ricardo Salles Há 4 horas Tecnologia WhatsApp diz que baniu mais de 400 mil contas na eleição de 2018 Informação está em documento enviado à CPI das fake news no Congresso. Há 3 horas Política Economia Dólar sobe mais, fecha a R$ 4,20 e renova recorde É o maior valor nominal de fechamento. Situação entre EUA e China preocupa. Há 4 horas Economia Negócios Presidente da Ambev renuncia ao cargo; diretor de vendas assume Mudança de gestão ocorre em meio a queda nas vendas da cervejaria. Há 42 minutos Economia Suspeita de envenenamento Sobrevivente se contradiz ao depor sobre bebida misteriosa 4 morreram e 5 estão internados após ingerir líquido em Barueri, na Grande SP. Há 52 minutos São Paulo Meses de protestos O que acontece em Hong Kong? Leia um resumo da crise Há 7 horas Mundo SANDRA COHEN: Radicalização cresce e traz à memória momentos sangrentos Há 7 horas Falta de alimentos Com estradas bloqueadas, Bolívia vive escassez de comida Protesto é de apoiadores de Evo; repressão deixou 9 mortos no fim de semana. Há 5 horas Mundo Autoesporte Salão Duas Rodas começa com motos de heróis e nova CB 650 R Há 2 horas Kawasaki mostra visual radical da Z900 Há 2 horas Veja mais G1 Últimas Notícias © Copyright 2000-2019 Globo Comunicação e Participações S.A. princípios editoriais política de privacidade minha conta anuncie conosco"}
