{"categorias":[""],"corpora":"Marinho: 'Não queremos mudar estrutura sindical de forma unilateral'\nsecretário de Previdência e Trabalho do Ministério da Economia, Rogério Marinho, apresentou a centrais sindicais as linhas gerais do que pretende o governo para a reforma sindical. Segundo ele, a qu...\nMarinho: 'Não queremos mudar estrutura sindical de forma unilateral' - 17/10/2019 - UOL Economia UOL Host PagBank Pagseguro Cursos Economia sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal UOL Entrevista UOL Líderes Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem IPCA -0.04 Set.2019 Topo Economia Marinho: 'Não queremos mudar estrutura sindical de forma unilateral' Rogério Marinho, secretário especial de Previdência e Trabalho Imagem: Renato Costa/Estadão Conteúdo 00:00 Bárbara Nascimento São Paulo 17/10/2019 18h36 O secretário de Previdência e Trabalho do Ministério da Economia, Rogério Marinho, apresentou a centrais sindicais as linhas gerais do que pretende o governo para a reforma sindical. Segundo ele, a questão do fim da unicidade (que hoje prevê a existência de um único sindicato por categoria por cidade, Estado ou região) foi discutida, mas ponderou que o governo quer encontrar junto às centrais formas de viabilizar isso. \"Nós tratamos aqui quase totalmente da questão da unicidade sindical, de reforma sindical. Nós estamos propondo que haja mudança na situação na Constituição. Não queremos fazer isso de forma unilateral, não é possível que isso aconteça\", disse, completando: \"Não é possível simplesmente acabar com a unicidade sindical de uma forma abrupta, é preciso estabelecer a forma de como vai se dar o processo de negociação, de convenções, as práticas antissindicais necessárias para que não haja atropelo nesse processo\". Relacionadas No STF, Barroso defende busca contra líder do governo no Senado Governo apresentará agenda pós-Previdência na quarta, diz líder no Senado Brasil cria 157.213 vagas com carteira, no melhor setembro desde 2013 Ele defendeu ainda que a relação entre Estado e sindicatos está \"distorcida\": \"É o Estado quem dá carta de autorização para que um sindicato funcione numa circunscrição geográfica representando uma determinada categoria liberal. Acho que essa situação não deve continuar\", disse. O governo trata do assunto num grupo de trabalho apelidado de Gaet (Grupo de Altos Estudos do Trabalho). Segundo sindicalistas presentes na reunião, o secretário e a equipe técnica também trataram, além da reforma sindical, da criação da carteira verde e amarela (modalidade de emprego que só garante direitos trabalhistas constitucionais) e mudanças na Justiça do Trabalho. O presidente da União Geral dos Trabalhadores (UGT), Ricardo Patah, afirmou que nem mesmo entre os sindicatos há unanimidade sobre a questão da pluralidade sindical. \"Não existe entre as centrais unanimidade sobre algumas questões, como o pluralismo sindical. Há o entendimento de algumas centrais que com unicidade o custeio é mais bem definido, nós respeitamos\", disse. Os sindicatos querem ainda aproveitar a intenção do governo de mexer nas normas sindicais para tentar emplacar uma nova forma de financiamento. A Força Sindical, por exemplo, defende que apenas os trabalhadores que concordarem com o pagamento da taxa sindical é que possam ser beneficiados pela negociação de benefícios. O presidente em exercício da Força, Miguel Torres, afirmou que um consenso está sendo construído nessa direção. Comunicar erro Newsletters Investimentos Receba dicas para investir e fazer o seu dinheiro render. Email inválido Cadastrar As mais lidas agora Trabalhou em 2018? Pode receber até R$ 998 no 4º lote do abono salarial Agora Carteira de Trabalho é digital; veja passo a passo para acessar a sua Maioria de conselheiros do BNDES decidem exonerar diretor André Laloni, dizem fontes Notícias São Paulo© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Mais Economia Reuters Conselho da Comgás aprova emissão de R$2 bi em debêntures O conselho de administração da Comgás, do grupo Cosan , aprovou a emissão de 2 bilhões de reais em debêntures,... 17/10/2019 20h12 do UOL Investimento em publicidade foi de R$ 3,8 bi no 1º trimestre, aponta estudo No primeiro trimestre deste ano, os investimentos em publicidade no Brasil chegaram a R$ 3,8 bilhões, sendo 54,7%... 17/10/2019 20h02 Empregos e Carreiras - do UOL Vale busca 1.100 estagiários (técnico e superior) com bolsa de até R$ 1.375 Termina na segunda-feira (21) o prazo de inscrição para o Programa de Estágio da Vale. São 1.100 vagas para... 17/10/2019 19h35 Empreendedorismo - do UOL De 765 mil MEIs formalizados em 2017, 88,2% continuam atuando, diz pesquisa Dos 764,8 mil microempreendedores individuais (MEIs) formalizados no primeiro semestre de 2017, 88,2% continuam em 17/10/2019 19h27 Reuters Governo diz que Petrobras cancelou contrato \"injustificável\" com McLaren A Petrobras encerrou um contrato de patrocínio com a McLaren, equipe de Fórmula 1, avaliado em 163 milhões de... 17/10/2019 19h21 Empreendedorismo - do UOL Nestlé busca startups para aporte de até R$ 500 mil; inscrição até dia 25 A Nestlé Health Science, unidade de negócios da Nestlé que desenvolve soluções e produtos para a área de saúde,... 17/10/2019 19h19 do UOL BC diz que segurança é prioridade em nova regra de sistema bancário O chefe-adjunto do departamento de supervisão bancária do Banco Central, Fabio Lacerda, afirmou que o órgão do... 17/10/2019 18h58 Estadão Conteúdo Novo programa habitacional pode ter verba de R$ 450 milhões em 2020 O novo programa habitacional do governo pode garantir de largada uma verba de R$ 450 milhões para o ano que vem,... 17/10/2019 18h56 Estadão Conteúdo Latam Brasil amplia acordo de codeshare com a Qatar Airways A Latam Brasil fechou com a Qatar Airways uma ampliação de seu acordo de codeshare, que permite que empresas... 17/10/2019 18h39 do UOL Dólar volta a subir e fecha a R$ 4,17, maior valor em mais de três semanas O dólar comercial voltou a subir nesta quinta-feira (17), fechando em alta de 0,39%, a R$ 4,1702 na venda. É o... 17/10/2019 18h25 Bloomberg Oferta de ações do BB sai a R$ 44,05 e levanta R$ 5,8 bi, segundo fontes (Bloomberg) — O Banco do Brasil e o FI-FGTS levantaram cerca de R$ 5,8 bilhões na oferta de ações do banco... 17/10/2019 18h15 Reuters Maioria de conselheiros do BNDES decidem exonerar diretor André Laloni, dizem fontes Por Rodrigo Viga Gaier e Tatiana Bautzer 17/10/2019 18h05 Estadão Conteúdo Alvo da PF por pirâmide financeira, Unick diz colaborar com investigação Alvo da Operação Lamanai da Polícia Federal, deflagrada hoje em São Leopoldo (RS), a Unick Academy (antes Unick... 17/10/2019 17h57 Reuters \"Tumulto desnecessário\" gerado por governo Bolsonaro limitou crescimento em 2019, diz Meirelles Por Isabel Versiani 17/10/2019 17h43 Estadão Conteúdo Salário médio de admissão tem alta real de 2,99% em setembro O salário médio de admissão nos empregos com carteira assinada teve alta real de 2,99% em setembro de 2019 ante o... 17/10/2019 17h32 do UOL Mulheres se empregam mais em 2018, mas renda equivale a 85,6% da dos homens As mulheres conseguiram mais empregos formais que os homens em 2018. Apesar disso, elas ainda ganham, em média,... 17/10/2019 17h26 do UOL Dólar fecha em alta de 0,39%, a R$ 4,17 na venda; Bolsa encerra em queda O dólar comercial fechou o dia em alta de 0,39%, a R$ 4,1702 na venda. 17/10/2019 17h07 Estadão Conteúdo Unick Forex é alvo de operação da PF por esquema de pirâmide financeira Dez pessoas ligadas à cúpula da Unick Forex foram presas hoje na Operação Lamanai, da Polícia Federal. A empresa... 17/10/2019 16h49 do UOL País criou 349.525 vagas formais em 2018, 2º ano seguido de saldo positivo O Brasil criou 349.525 vagas formais em 2018, no segundo ano seguido de resultados positivos, segundo dados... 17/10/2019 16h42 do UOL Cliente da Gol poderá comprar passagem em lotéricas e agências da Caixa A companhia aérea Gol anunciou nesta quinta-feira que suas passagens poderão ser compradas por clientes sem conta... 17/10/2019 16h21 do UOL Apple é marca mais valiosa do mundo pelo 7º ano; Disney desbanca Facebook Pelo 7° ano consecutivo, a Apple é a marca maios valiosa do mundo, segundo o ranking \"Marcas Globais Mais Valiosas 17/10/2019 16h10 Empregos e Carreiras - do UOL Brasil cria 157.213 vagas com carteira, no melhor setembro desde 2013 O Brasil abriu 157.213 vagas de emprego com carteira assinada em setembro. É o sexto resultado positivo seguido e... 17/10/2019 16h06 Estadão Conteúdo Mendonça de Barros: PIB deverá crescer 3% no 4º trimestre de 2020 Ex-presidente do BNDES e ex-ministro das Comunicações, o economista Luiz Carlos Mendonça de Barros estimou que a... 17/10/2019 14h08 Estadão Conteúdo Maia se reúne com Guedes e diz não haver ordem em agenda pós-Previdência O governo pretende apresentar na próxima quarta-feira, após a votação da reforma previdenciária no Senado, a... 17/10/2019 13h43 do UOL Polícia prende sócios acusados de golpe de R$ 30 mi com pirâmide no PR Dois dos seis sócios da Wolf Trade Club, empresa de Curitiba (PR) que prometia lucros de até 50% em cima de... 17/10/2019 13h17 do UOL Governo apresentará agenda pós-Previdência na quarta, diz líder no Senado O líder do governo no Senado Federal, Fernando Bezerra Coelho (MDB-PE), afirmou hoje que a equipe econômica... 17/10/2019 12h47 do UOL BC faz audiência em novembro para discutir sistema que poderia cortar juros O Banco Central prevê colocar em audiência pública em novembro as regras que vão orientar a implementação do open... 17/10/2019 12h40 do UOL Open banking traz competição a bancos e deve reduzir juros, diz Meirelles A concorrência no mercado bancário brasileiro vai crescer com o open banking e com o cadastro positivo, e essa... 17/10/2019 12h03 do UOL Caixa cobra R$ 22 se cliente mandar FGTS a outro banco; deputado quer mudar O trabalhador que tem direito ao saque de até R$ 500 de cada conta do FGTS (Fundo de Garantia do Tempo de Serviço) 17/10/2019 11h58 Máquina do Esporte Tributo a Senna une Heineken e F1 pela primeira vez no Brasil \"Senna Tribute\" promete ativações e emoções no dia 9 de novembro, em SP 17/10/2019 11h21 Reuters FMI e Banco Mundial vêem impulso de acordo do Brexit a perspectivas de crescimento global O presidente do Banco Mundial, David Malpass, disse nesta quinta-feira que a clareza sobre a saída do Reino Unido... 17/10/2019 10h54 do UOL Burger King dá lanche grátis a gamers que completarem desafios no jogo Fifa O Burger King promove uma ação global para gamers, desta quinta-feira (17) até 28 de outubro, e dará produtos aos... 17/10/2019 10h39 Estadão Conteúdo Brasil perdeu 316.680 empresas em 4 anos de saldos negativos, diz IBGE As empresas permaneceram fechando as portas no País. No ano de 2017, 22.932 empreendimentos encerraram suas... 17/10/2019 10h23 EFE Petroleira russa Rosneft localiza jazida de gás na bacia do rio Solimões Moscou, 17 out (EFE).- A companhia petrolífera Rosneft, uma das maiores do mundo no ramo e que tem como maior... 17/10/2019 10h10 do UOL Caixa inicia nesta sexta pagamento do FGTS para não correntistas A Caixa Econômica Federal inicia amanhã mais uma etapa de liberação do Saque Imediato do Fundo de Garantia do... 17/10/2019 10h05 Reuters Euro salta para máxima de quase 2 meses em relação ao dólar com acordo do Brexit O euro subia para seus níveis mais altos em quase dois meses contra o dólar hoje, depois que a União Europeia e o... 17/10/2019 08h22 Reuters Justiça aceita recuperação judicial da Renova Energia; nomeia KPMG como gestora SÃO PAULO (Reuters) - A elétrica Renova Energia teve deferido pela 2ª Vara de Falências e Recuperações Judiciais... 17/10/2019 08h15 Reuters Reino Unido quer acordo ambicioso de livre comércio com UE, diz Comissão Europeia O Reino Unido tentará selar um ambicioso acordo de livre comércio com a União Europeia depois de deixar o bloco,... 17/10/2019 08h08 Reuters PF faz operação contra instituição financeira ilegal que atua com esquema de pirâmide BRASÍLIA (Reuters) - A Polícia Federal iniciou uma operação na manhã desta quinta-feira para desarticular a ação... 17/10/2019 08h01 Bloomberg Intel decide divulgar dados salariais por gênero e raça (Bloomberg) — A Intel planeja divulgar publicamente dados salariais de funcionários, de acordo com raça e gênero,... 17/10/2019 07h35 Estadão Conteúdo \"Podemos crescer acima de 3% ao ano já a partir de 2020\", diz secretário Responsável pela área que faz as previsões oficiais do governo para o crescimento, o secretário de Política... 17/10/2019 07h01 Descomplique Estas 5 mudanças simples do seu dia a dia farão você parar de gastar à toa Mudanças simples nos seus hábitos e consumos do dia a dia podem fazer você economizar muito no final do mês. São... 17/10/2019 04h00 do UOL Feira tem 3.000 imóveis em SP a partir de R$ 133 mil e condomínio grátis Uma feira de imóveis reunirá 40 empresas do mercado imobiliário, entre construtoras e incorporadoras, em São... 17/10/2019 04h00 do UOL É seguro privatizar a Casa da Moeda? Tire dúvidas sobre venda da estatal A Casa da Moeda do Brasil entrou oficialmente para o Programa Nacional de Desestatização (PND) do governo federal... 17/10/2019 04h00 do UOL Trabalhou em 2018? Pode receber até R$ 998 no 4º lote do abono salarial Começa nesta quinta-feira (17) o pagamento do quarto lote do abono salarial do PIS/Pasep para quem trabalhou com... 17/10/2019 04h00 Estadão Conteúdo MEC vai liberar R$ 43 milhões para obras em 96 instituições federais O Ministério da Educação (MEC) vai liberar R$ 43 milhões para investimento em 96 construções em andamento em... 16/10/2019 20h54 Estadão Conteúdo Senado aprova projeto que prorroga apropriação de créditos do ICMS por Estados O Senado aprovou um projeto que adia de 2020 para 2033 o prazo que governos estaduais poderão se apropriar de... 16/10/2019 20h30 Reuters Senado aprova MP que reformula estrutura do governo e evita que proposta caducasse O Senado aprovou hoje a medida provisória que reformula a estrutura administrativa do Executivo, e retira a... 16/10/2019 18h55 ver mais"}
