{"categorias":[""],"corpora":"10 dicas para comer bem durante a quarentena do coronavírus\nA coisa está feia demais, não está para brincadeira. Vou procurar, nos próximos posts, priorizar informações práticas que ajudem todo mundo a comer bem durante o duríssimo período da quarentena. Neste, dou dicas e orientações gerais sobre compras, armazenamento e preparo de alimentos. Saúde para todos! Não compre desvairadamente O mundo não vai acabar. [...] ... Leia post completo no blog Leia mais (03/23/2020 - 20h32)\n10 dicas para comer bem durante a quarentena do coronavírus – Cozinha Bruta Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Cozinha Bruta Comida de verdade, receitas e papo sobre gastronomia com humor (bom e mau) Marcos Nogueira Perfil do blogueiro Ícone fechar Marcos Nogueira é jornalista profissional e cozinheiro amador. O blog aborda a gastronomia de forma crítica e original Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre perfil do blogueiro no Facebook Link externo, abre perfil do blogueiro no Twitter Link externo, abre perfil do blogueiro no Instagram Link externo, abre página RSS do blog Ícone RSS Home crônica comer fora receita beber Sem categoria agenda Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 23.mar.2020 às 20h32 10 dicas para comer bem durante a quarentena do coronavírus compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link Macarrão, tomate em lata, bacon, parmesão: um clássico italiano feito com alimentos que você pode armazenar na quarentena (foto: Marcos Nogueira) Marcos Nogueira A coisa está feia demais, não está para brincadeira. Vou procurar, nos próximos posts, priorizar informações práticas que ajudem todo mundo a comer bem durante o duríssimo período da quarentena. Neste, dou dicas e orientações gerais sobre compras, armazenamento e preparo de alimentos. Saúde para todos! Não compre desvairadamente O mundo não vai acabar. Se acabar, não vai adiantar nada ter toneladas de alimentos estocadas em casa. Seja razoável, não seja babaca. Não seja aquela pessoa que enche o carrinho com todo o macarrão do supermercado. Compre o bastante para uma semana de sobrevivência. Ou um pouco mais, em itens que ocupam pouco espaço e podem ser guardados por bastante tempo. A experiência da Europa mostra que, depois do pânico inicial, os mercados voltaram a oferecer normalmente tudo o que havia antes. Não entupa o freezer Não compre toneladas de picanha, camarão, lasanha congelada, pizza congelada, sorvete napolitano e outras tranqueiras que ocupam um espação no congelador. Os motivos são dois. Primeiro: lotar demais o freezer entope a circulação de ar do aparelho e pode fazer com quer tudo descongele e estrague. Segundo: você deve reservar lugar para guardar as sobas das refeições que você mesmo(a) vai preparar. O que estocar Principalmente alimentos secos –os tais não-perecíveis que você leva para eventos de caridade. Arroz, feijão, macarrão, açúcar, sal, óleo, café, lentilhas, grão-de-bico, ervilhas secas, farinhas, leite em pó. Milho de pipoca, coisa mais essencial para quem tem criança em casa. Conservas de todos os tipos: tomate em lata, sardinha, bacalhau, picles, carne-seca, salame, queijos curados como o parmesão, azeitonas, bacon. Ovos duram um bom tempo e quebram muitos galhos na cozinha. Mantenham-nos na geladeira. Cebola, alho e batata podem ser armazenados por vários dias. Ervas secas –principalmente o louro– e especiarias como a pimenta-do-reino se conservam por uma eternidade. Guerra é guerra Tenha um pequeno estoque, para emergências, de comidas compradas prontas: macarrão instantâneo, pratos feitos embalados a vácuo, doces podrões, salgadinhos radiativos e outras gororobas que eu não recomendaria em situações normais. Isto não é uma situação normal. Planeje as refeições Antes de sair feito uma barata tonta para o mercado, fala uma pequena planilha daquilo que as pessoas da sua casa pretendem comer na semana. Isso é importante, por exemplo, para fazer pratos de legumes perecíveis, como a caponata (receita aqui). Ou para fazer grandes quantidades de cozidos, como a carbonade flamande (receita aqui), para serem comidos em mais de uma refeição. É importante não repetir o cardápio em refeições consecutivas. Crianças ficam especialmente irritadas com isso e têm razão: de tédio, basta a quarentena em si. Se você fizer uma panelada de, sei lá, feijoada, guarde as sobras na geladeira (ou no freezer) e coma outra coisa na refeição seguinte. Aproveite tudo Ossos, talos, pontas e cascas de cebola, aparas de carne e pedaços feios de legumes. Guarde tudo no freezer. Depois faça caldos que podem virar sopa, risoto ou simplesmente dar um sabor a mais a qualquer prato. Se for possível, peça entrega de restaurantes O impacto da epidemia de coronavírus será desastroso no setor dos restaurantes. No limite, até 6 milhões de empregos estão em risco. Se você tiver saúde financeira para isso, ajude. Peça comida em ocasiões especiais –algo que, no isolamento, você vai precisar inventar. Pizza no domingo, hambúrguer pras crianças na quinta-feira, aí é com você. Permita-se pequenas extravagâncias A quarentena é muito chata. Não devemos piorá-la. Então, se você tiver condições, adquira algo que você gosta muito, mas não compra normalmente porque é caro. Aquele azeite bonzão, um chocolate especial, presunto ibérico, queijo importado… Não se esqueça da salada É meio difícil manter o consumo de verduras frescas numa situação extraordinária como esta. Sugiro o seguinte. Salada fresca nos dois primeiros dias depois da compra –ou enquanto as alfaces, chicórias e rúculas se mantiverem bonitonas. Para os dias seguintes, prepare de antemão coisas como creme de espinafre e brócolis refogado. Repolho é uma maravilha, dura a vida toda. Mesmo depois de picado e temperado, ele fica alguns dias crocante e saboroso. Cultive os próprios temperos Se você quer ter sempre manjericão, cebolinha ou alecrim frescos, plante-os num vasinho ou num canteiro do jardim. Além de dar sabor à comida, é uma ocupação para o marasmo do isolamento. Comigo nunca funcionou. Tenho o toque de Sadim (Midas invertido) com plantas, mato todas. (Siga e curta a Cozinha Bruta nas redes sociais. Acompanhe os posts do Instagram, do Facebook e do Twitter.) Envie sua notícia Erramos? Busca Busca no blog Mais lidas Saber cozinhar pode salvar sua vida na pandemia A peste e o apocalipse dos restaurantes Quem é Regina Duarte na fila do restaurante por quilo? Frescurite para comer tem cura Pizza do delivery é sempre comida de segunda categoria Tags restaurantes pizza hambúrguer churrasco natal restaurante restaurantes de são paulo receita ceia vegano feijoada veganismo ceia de natal burger cerveja vegetarianismo comida brasileira comida vegetariana macarrão são paulo Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress"}
{"categorias":[""],"corpora":"Pandemia enfatiza valor da ciência diante de farsas ideológicas\nA essa altura tornou-se inegável - até por quem negou até a semana passada - que o furacão da pandemia não poupa ninguém e fará estragos imensos no Brasil. Lamento informar, mas nada disso era novidade ou de difícil percepção. Os virologistas e epidemiologistas estão há décadas esperando pela chegada de um patógeno capaz desse [...] ... Leia post completo no blog Leia mais (03/23/2020 - 01h00)\nPandemia enfatiza valor da ciência diante de farsas ideológicas – Mensageiro Sideral Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Mensageiro Sideral De onde viemos, onde estamos e para onde vamos Salvador Nogueira Perfil do blogueiro Ícone fechar Salvador Nogueira é jornalista de ciência e autor de 11 livros Perfil completo Link externo, abre perfil do blogueiro no Facebook Link externo, abre página RSS do blog Ícone RSS Home Astronomia Astronáutica Ciência planetária Astrobiologia Coluna Astrofísica Exoplanetas Marte Efemérides Lua Cosmologia Estelar Extragaláctica Júpiter História Estados Unidos Saturno China SETI Plutão New Horizons Física Kepler Cassini Política científica Galáctica Terra Estação Espacial Internacional Comércio espacial Hubble Rosetta Juno Sol Cometa Ison Geologia Ceres Dawn Evolução Uncategorized Japão Urano Voyager Índia Europa Vênus Ficção Educação Gemini Spitzer Mercúrio Robótica Supernovas Netuno Paleobiologia Perseidas Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 23.mar.2020 à 1h00 Pandemia enfatiza valor da ciência diante de farsas ideológicas compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link Salvador Nogueira A essa altura tornou-se inegável – até por quem negou até a semana passada – que o furacão da pandemia não poupa ninguém e fará estragos imensos no Brasil. Lamento informar, mas nada disso era novidade ou de difícil percepção. Os virologistas e epidemiologistas estão há décadas esperando pela chegada de um patógeno capaz desse estrago. Não por torcida, mas por uma inevitabilidade da evolução – aquele fato científico que os negacionistas chamam de “só uma teoria”. Houve ensaios, já no século 21: vimos vírus que matavam muito, mas se espalhavam pouco; e os que matavam pouco, mas se espalhavam muito. Este atual, SARS-CoV-2, ainda não é o pior que pode ficar, mas já ameaça colapsar o sistema de saúde global: mata moderadamente e se espalha muito bem. Também era previsível que a ameaça provavelmente começasse na China ou arredores. Não por alguma teoria da conspiração maluca, mas pelo simples fato de que é onde temos a maior densidade populacional do planeta. O fato de esses surtos preferencialmente começarem lá não é mais misterioso do que a Rússia ter maior incidência de meteoros. É tão somente consequência da realidade. Era igualmente sabido que uma quarentena, por mais rigorosa que fosse, seria imperfeita, e o gradual espalhamento do vírus pelo mundo era muito mais que uma vaga possibilidade. Após titubeios e erros iniciais (que ninguém nega, inclusive eles), a China fez um bom trabalho em gerar estatísticas relevantes e, ao mesmo tempo, ganhar tempo para o resto de nós. Que um governo que até duas semanas atrás chamava a pandemia de “fantasia”, “histeria da mídia”, se sentisse no direito de criticar a ação chinesa na crise é tão patético quanto quase tudo que nasce das autoridades federais hoje em dia (com todo respeito ao ministro Mandetta, que tem feito todo o possível para ignorar o maestro grogue da orquestra federal e manter o mínimo de harmonia nessa valsa macabra). Se tudo isso era sabido, por que diabos então parece que o governo foi pego de calças curtas? A resposta está em outra pergunta: tudo isso era sabido por quem? Pelos cientistas, a quem quase ninguém dá ouvidos até que, com o perdão da expressão, a água bate na bunda. Infelizmente, o poder público (aqui e em outras partes do mundo) não tem o hábito de alicerçar suas políticas em fatos científicos. É por isso que perdemos tanto tempo discutindo se campanhas de abstinência sexual fazem ou não sentido, se os dados de desmatamento do Inpe devem ou não servir de baliza para a proteção da floresta ou, Deus me perdoe, se a Terra é redonda ou não. Vivemos numa época em que as lideranças se permitem abdicar da realidade em nome de construtos ideológicos, e os dados científicos viram “apenas mais uma opinião”. Pois nunca foram, nunca serão. E se os governos (não só o do Brasil, mas do mundo inteiro) ouvissem mais a ciência, de forma sistemática, estaríamos mais bem preparados para a crise. A realidade da pandemia se impõe de forma tão imperiosa, com o triste empilhamento de corpos, avultamento de contágios e colapso do sistema de saúde, que até mesmo os reis do fake news estão se vendo obrigados – movidos a paneladas – a ceder terreno aos fatos. Mas será que esse é o limite de nossa esperteza? Apenas reconhecer coletivamente a ciência em situações que impõem castigos rápidos e brutais? Da mesma forma que os especialistas nos alertam há décadas para o risco de pandemias, e jamais minimizaram o risco desta atual, eles também vêm chamando a atenção para o drama global das mudanças climáticas. Os modelos geram consenso maciço, em todas as partes do mundo, os dados são contundentes, e já vimos a temperatura média da Terra subir 1° C entre 1960 e hoje. Não é futurologia ou hipótese. É física bem conhecida, com medições feitas no mundo real. A única diferença entre a pandemia e a mudança climática é o horizonte de tempo: a primeira é na escala de meses e anos; a segunda ocorre em décadas e séculos. Mas o desfecho das duas, para o ser humano e sua pequena aldeia global, é o mesmo: muitas mortes e prejuízos monstruosos. Por que continuamos a negar a ciência como instrumento fundamental de políticas públicas? Até quando seremos governados por achismos e ideologias malucas de astrólogos? São reflexões que podemos fazer, enquanto passamos as próximas semanas seguindo a trilha da ciência e nos trancando em casa tanto quanto possível, até a tempestade passar. Esta coluna é publicada às segundas-feiras, na Folha Corrida. Siga o Mensageiro Sideral no Facebook, no Twitter e no YouTube Envie sua notícia Erramos? Busca Busca no blog Mais lidas Morre Freeman Dyson, aos 96 anos Jipe chinês faz ‘radiografia’ do subsolo no lado afastado da Lua Pandemia enfatiza valor da ciência diante de farsas ideológicas Estudo quantifica prejuízo da astronomia com megaconstelações de satélites Coronavírus faz primeira vítima marciana, e jipe europeu só sai em 2022 Tags nasa marte lua vida terra cometa júpiter planeta asteroide plutão hubble spacex planetas exoplanetas new horizons saturno água kepler pouso espacial Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress"}
