{"categorias":[""],"corpora":"Saiba como tomar um chope fresco em SP sem precisar sentar no bar\nAlguns bares e restaurantes começaram a alterar sua rotina por precaução contra o novo coronavírus, seja com o espaçamento de mesas seja com a paralização total do atendimento. Mas mesmo quem está em casa na função home office pode tomar um chope fresquinho sem precisar sair do conforto do lar. A cerveja artesanal Avós, que tem [...] ... Leia post completo no blog Leia mais (03/20/2020 - 10h09)\nSaiba como tomar um chope fresco em SP sem precisar sentar no bar – Copo cheio Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Copo cheio Todas as cervejas, todos os estilos, para todos os gostos Sandro Macedo Perfil do blogueiro Ícone fechar Sandro Macedo é jornalista nas horas vagas e apreciador de cervejas em tempo integral Perfil completo Link externo, abre página RSS do blog Ícone RSS Home Sem categoria Novidades Festivais Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 20.mar.2020 às 10h09 Saiba como tomar um chope fresco em SP sem precisar sentar no bar compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link Sandro Macedo Alguns bares e restaurantes começaram a alterar sua rotina por precaução contra o novo coronavírus, seja com o espaçamento de mesas seja com a paralização total do atendimento. Mas mesmo quem está em casa na função home office pode tomar um chope fresquinho sem precisar sair do conforto do lar. A cerveja artesanal Avós, que tem sede própria (a Casa Avós, na região da Lapa), disponibiliza um número de Whatsapp pelo qual é possível fazer o pedido. São sete estilos engatados: Vó Maria Zen (hoppy lager, com 4,9% de teor alcoólico), In Concert (india pale lager, com 6,1%), Macaca Véia (american pale lager, com 5,8%). For the Love of Nonna (italian pilsen, com 4,8%), Dizygotic (double india pale lager, com 7,8%), Corn Pils (american lager, com milho e 4,9%) e Vó Aretha (brown lager, com cacau orgânico e 5,3%). Elas são oferecidas em litro, na garrafa conhecida como growler, previamente higienizada. O valor varia de acordo com o estilo e fica entre R$ 20 e R$ 54. A Avós oferece outras cervejas, em lata, como a baltic porter The Old Baltic (R$ 20). Para pedir o chope é só ligar no celular: 11 95058-7879 e checar a área de entrega. Ou pode retirar direto na Casa Avós (rua Croata, 703, tel. 3672-4282). Já o Whats’ On Tap, na Vila Nova Conceição (rua Ministro Jesuíno Cardoso, 104, tel. 3846-1470), fechou as portas, mas funcioona no sistema take away (para retirada no local) ou por delivery (iFood ou Rappi). O bar também faz entrega nos bairros vizinhos (Itaim Bibi e Vila Olímpia) para compras acima de R$ 50. O celular da casa é 11 96311-5227. E quem pedir para retirar no local ganha 25% de desconto. Os chopes variam e podem aparecer sugestões como uma witbier com cajá e maracujá, com 4% de teor alcoólico, a Everyday, uma hop lager com 5% de álcool, ou a american IPA Everyone. Ao todo são 14 torneiras. Opções em lata também estão disponíves, como a Breakfast or Dessert, uma russian imperial stout com adição de cacau e 9% de teor alcoólico. No Soul Botequim (av. Padre Antônio José dos Santos, 812, Cidade Monções, tel. 3297-0006), a brincadeira é que a porta fechou, mas a janela está aberta para entregas. O delivery também funciona pelos aplicativos Rappi e iFood. Os chopes estão disponíveis em growlers (garrafas), crowlers (latas) ou copos descartáveis, para quem for até o local. São 20 torneiras, com rótulos como o Fortune Ink, uma grisette (antigo estilo belga, pouco comum por aqui), com 3,4% de teor alcoólico, da Dádiva, ou a Oishii, witbier da Japas. Há também a Summer Perspective, sour IPA colaborativa entre Dádiva e a carioca Three Monkeys. Outras bebidas, como vinhos e cachaças, também estão disponíveis. É bom ligar antes e falar direto com o Junior para ver o que está disponível no telefone 11 98392-7828. Envie sua notícia Erramos? Busca Busca no blog Mais lidas Saiba como tomar um chope fresco em SP sem precisar sentar no bar Cervejaria de Maringá, Cathedral é eleita a melhor do Brasil Guinness é sempre um clássico Fundada por uma mulher, Dádiva lança rótulo com 8,2% de álcool para celebrar o dia delas Pepino, alecrim, Amarula; saiba as novas das cervejarias para o Festival de Blumenau Tags india pale ale backer lagunitas heineken EAP festival brasileiro da cerveja Goose Island Bourbon County imperial stout oktoberfest eisenbahn baden baden porter wonderland american IPA sour cuesta stout cervejas especiais importadas Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress"}
