{"categorias":[""],"corpora":"Enem: 670 mil estudantes solicitam isenção da taxa de inscrição\nUm dia após o início de funcionamento da plataforma para pedidos de isenção de pagamento da taxa de inscrição do Exame Nacional do Ensino Médio (Enem) 2020, o Instituto Nacional de Estudos e Pesquisas Educacionais Anísio Teixeira (Inep) recebeu 669,4 mil solicitações. O balanço considera as inscrições efetuadas até as 10h desta terça-feira (7).\nEnem: 670 mil estudantes solicitam isenção da taxa de inscrição - 07/04/2020 - UOL Educação PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Educação sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor Sem Igual As Aventuras de Poliana Avenida Brasil Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Educação Enem Navegar por temas Banco de RedaçãoDicionáriosEnemPesquisa EscolarPlanos de aulaResumo de livrosTestes e simuladosVestibularBrasil EscolaÚltimas notícias Navegar por disciplinas Todas as disciplinasArtesAtualidadesBiologiaCiênciasEspanholFilosofiaFísicaGeografiaGeopolíticaHistória do BrasilHistória geralInglêsLiteraturaMatemáticaPortuguêsQuímicaRedaçãoResumo de livrosSociologia Enem: 670 mil estudantes solicitam isenção da taxa de inscrição Enem 2020: candidatos têm até o dia 17 de abril para pedir isenção da taxa de inscrição Imagem: Getty Images 00:00 Da Agência Brasil 07/04/2020 20h57 Um dia após o início de funcionamento da plataforma para pedidos de isenção de pagamento da taxa de inscrição do Exame Nacional do Ensino Médio (Enem) 2020, o Instituto Nacional de Estudos e Pesquisas Educacionais Anísio Teixeira (Inep) recebeu 669,4 mil solicitações. O balanço considera as inscrições efetuadas até as 10h desta terça-feira (7). O prazo para a solicitação da isenção é até o dia 17 de abril. Tem direito à isenção da taxa de inscrição quem cursa a última série do ensino médio em 2020, em escola da rede pública declarada ao Censo da Educação Básica; aquele que tenham cursado todo o ensino médio em escolas públicas ou como bolsista integral na rede privada, além de ter renda per capita igual ou inferior a um salário mínimo e meio; e declare estar em situação de vulnerabilidade socioeconômica, por ser membro de família de baixa renda, inscrita no Cadastro Único para Programas Sociais do Governo Federal (CadÚnico). Relacionadas Secretários de educação criticam manutenção de data do Enem Por coronavírus, UNE e Ubes pedem adiamento do Enem Enem 2020: Inep mantém datas e divulga regras com provas digital e impressa Quem teve a taxa de inscrição isenta no Enem 2019 e faltou às provas precisa justificar a ausência para requerer a nova gratuidade. O prazo para os dois procedimentos é o mesmo e quem conseguir a gratuidade precisa fazer a inscrição para o exame. O período de inscrições será de 11 a 22 de maio. Para justificar a ausência em 2019 ou solicitar a isenção em 2020, os participantes deverão ter o login único do governo federal, pelo portal gov.br. O acesso poderá ser realizado pela Página do Participante do Enem e a senha deverá ser memorizada, pois será necessária para acompanhar todas as etapas do exame. Os resultados dos pedidos de isenção e das justificativas de ausência serão divulgados em 24 de abril. *Com informações do Ministério da Educação Educação Notícias Vestibular PUBLICIDADE Enem Brasil Escola Ufop encerra hoje inscrições do Vestibular 2020/2 de cursos EaD A Ufop encerra hoje, 13/04, o período de inscrição do Vestibular 2020/2 de cursos a distância. Inscrição é... 13/04/2020 07h00 Brasil Escola Senado pode suspender Enem 2020 ou prorrogar prazos O senador Izalci Lucas (PSDB-DF) apresentou Projeto de Decreto Legislativo (PDL) que tem como objetivo suspender o 09/04/2020 15h49 Brasil Escola Participante com Covid-19 poderá pedir reaplicação do Enem 2020 Participantes com coronavírus (Covid-19) terão direito de solicitar reaplicação do Enem 2020. Veja lista de... 08/04/2020 14h24 Brasil Escola Enem 2020: problema no sistema de isenção foi resolvido O Inep corrigiu o erro que estava impedindo algumas pessoas de solicitaram isenção da taxa de inscrição do Enem... 07/04/2020 11h29 Brasil Escola Enem 2020 começa com erro no sistema de isenção da taxa de inscrição Estudantes reclamam que não estão conseguindo solicitar isenção da taxa de inscrição do Enem 2020. Mensagem de... 06/04/2020 11h17 Brasil Escola Enem 2020: aberto prazo para pedidos de isenção de taxa Estudantes de baixa renda podem solicitar isenção da taxa de inscrição do Enem 2020. O prazo vai até o dia 17 de... 06/04/2020 04h00 Brasil Escola Enem Digital 2020: dúvidas e como funciona Veja as principais informações sobre o Enem Digital 2020 e entenda como será feita a aplicação das provas. Saiba... 03/04/2020 13h53 UOL Notícias - Educação Vai ter férias em julho? Quando será o Enem? Respostas sobre o ano letivo Escolas e universidades de todo o Brasil estão com as aulas suspensas devido à pandemia do novo coronavírus. Em... 03/04/2020 04h00 Agência Brasil Reaplicação do Enem este ano deverá incluir quem estiver com coronavírus Quem estiver comprovadamente contaminado com o novo coronavírus (covid-19) até um dia antes da aplicação do Exame... 02/04/2020 13h16 Brasil Escola Enem 2020: Secretários de Educação pedem mudança do cronograma O Conselho Nacional de Secretários de Educação (CONSED) pediu adiamento do Enem 2020 em consequência da pandemia... 01/04/2020 17h21 UOL Notícias - Educação - Enem Secretários de educação criticam manutenção de data do Enem Secretários de educação divulgaram, na tarde de hoje, uma nota em que criticam a manutenção de data do Enem (Exame 01/04/2020 15h53 UOL Notícias - Educação - Enem Por coronavírus, UNE e Ubes pedem adiamento do Enem Entidades estudantis pedem que o cronograma das provas do Enem (Exame Nacional do Ensino Médio), uma das... 01/04/2020 14h20 Brasil Escola Enem Digital 2020 será estendido para todos os estados O Inep anunciou que as provas digitais do Enem 2020 serão aplicadas em todos os estados e no Distrito Federal.... 01/04/2020 10h48 Brasil Escola O que estudar para o Enem 2020 e como estudar Confira o que estudar para o Enem 2020 e veja as melhores dicas de como se preparar para as provas estudando em... 31/03/2020 13h42 UOL Notícias - Educação - Enem Enem 2020: Inep mantém datas e divulga regras com provas digital e impressa O Instituto Nacional de Estudos e Pesquisas Educacionais Anísio Teixeira (Inep) divulgou hoje o edital com as... 31/03/2020 11h38 Brasil Escola Enem 2020: edital com datas e regras é divulgado pelo Inep O Inep divulgou hoje, 31 de março, o edital do Enem 2020. Documento traz as datas das provas e inscrições, além... 31/03/2020 08h15 Brasil Escola Enem 2020: Ministro da Educação desmente adiamento O ministro da educação, Abraham Weitraub, desmentiu a informação do adiamento do Enem 2020 em consequência do... 27/03/2020 14h21 UOL Educação MPF pede que Justiça não adie direito de recurso em provas do Enem O Ministério Público Federal (MPF) quer que a sentença que fixou direito de recurso em questões do Exame Nacional... 25/03/2020 19h24 Brasil Escola ProUni e Fies 2020: listas de espera têm prazo prorrogado O MEC anunciou hoje, 18/03, a prorrogação dos prazos da lista de espera do ProUni e Fies 2020/1. Alteração foi... 18/03/2020 15h49 Brasil Escola Veja as redações nota 1000 no Enem 2019 e dicas dos estudantes Leia na íntegra algumas redações de estudantes que conseguiram nota 1000 no Enem 2019. Eles também deram dicas e... 17/03/2020 16h51 UOL Notícias - Educação - Enem Enem: Memes bombam após treineiros receberem notas e espelho da redação Hoje foi liberado pelo Inep (Instituto Nacional de Ensino e Pesquisas Educacionais Anísio Teixeira) o espelho da... 17/03/2020 10h52 Brasil Escola Enem 2019: confira espelho da redação e nota de treineiros O Inep liberou hoje, 17/03, as notas dos treineiros e o espelho da redação do Enem 2019. Consulta exige cadastro... 17/03/2020 08h40 Brasil Escola Portugal: Enem será aceito em 49 instituições de ensino O Inep anunciou que o Enem será aceito no Instituto Politécnico de Viana do Castelo, de Portugal. Com isso, 49... 16/03/2020 16h29 Brasil Escola Ufop recebe inscrições do Vestibular 2020 via Enem de cursos EaD A Ufop abriu hoje (13) as inscrições do Vestibular 2020 via Enem para cursos a distância. Interessados podem se... 13/03/2020 07h13 UOL Notícias - Educação Lista de espera do ProUni é liberada A lista de espera do Programa Universidade Para Todos (ProUni) já está disponível no site do programa, tendo sido... 12/03/2020 10h08 Brasil Escola Resultado da lista de espera do ProUni 2020/1 está disponível O ProUni 2020/1 liberou hoje, 12/03, o resultado da lista de espera. Pré-selecionados devem comprovar informações... 12/03/2020 07h47 Brasil Escola UEL abre inscrições para vagas remanescentes do Vestibular 2020 A UEL está com as inscrições abertas para as vagas remanescentes do Vestibular 2020. Seletiva será via Enem 2019. 11/03/2020 14h59 Brasil Escola UEMS recebe inscrições para vagas remanescentes 2020 via Enem A UEMS está com as inscrições abertas para as vagas remanescentes do SiSU 2020/1. Seletiva é gratuita e via Enem. 09/03/2020 16h56 Brasil Escola 400 vagas: Pré-Enem UFPB Bananeiras recebe inscrições O Pré-Enem UFPB Bananeiras recebe inscrições até 13 de março. A oferta é de 400 vagas gratuitas para 2020. 06/03/2020 12h02 Brasil Escola ProUni 2020/1: começam inscrições na lista de espera As inscrições na lista de espera do ProUni 2020/1 já estão abertas. Prazo vai até o dia 9 de março. 06/03/2020 07h30 Brasil Escola Resultado da seleção EaD da UFPI via Enem está disponível A UFPI divulgou o resultado da seleção 2020 via Enem para cursos EaD hoje (5). As matrículas dos aprovados serão... 05/03/2020 14h24 Brasil Escola UFT libera resultado do Vestibular (PSC) 2020 via Enem A UFT liberou o resultado do PSC 2020 via Enem para vagas remanescentes do SiSU 2020/1. Matrículas serão em 9 de... 05/03/2020 10h27 Brasil Escola UFFS: veja resultado para vagas remanescentes do Vestibular 2020 A UFFS divulgou hoje, 04/03, o resultado da seletiva para vagas remanescentes do Vestibular Unificado 2020.... 04/03/2020 16h53 Brasil Escola Participantes do Enem 2019 devem se cadastrar no portal gov.br O Inep informou hoje (4) que os participantes do Enem 2019 devem se cadastrar no gov.br para acessar o espelho da... 04/03/2020 11h19 Brasil Escola Seleção via Enem da Uergs preencherá vagas remanescentes do SiSU A Uergs recebe até 5 de março as inscrições da seleção via Enem para o preenchimento de vagas remanescentes do... 02/03/2020 12h27 Brasil Escola Fies 2020/1 recebe cadastro na lista de espera As inscrições na lista de espera do Fies 2020/1 estão abertas. Prazo de cadastro vai até o dia 31 de março. 02/03/2020 07h26 Brasil Escola UFT oferece vagas remanescentes do Vestibular 2020/1 via Enem A Universidade Federal do Tocantins (UFT) recebe inscrições para o Processo Seletivo Complementar 2020/1, que... 28/02/2020 11h11 Brasil Escola UnB libera 2ª chamada do Vestibular 2020/1 via Enem A UnB divulgou hoje, 27/02, a segunda chamada do Vestibular 2020/1 via Enem. Oferta teve mais de 2 mil vagas. 27/02/2020 13h46 Brasil Escola Fies 2020/1: resultado está liberado pelo MEC O MEC liberou hoje, 26/02, o resultado do Fies 2020/1. Oferta tem 70 mil vagas no primeiro semestre. 27/02/2020 07h24 UOL Notícias - Educação Após oito horas de atraso, candidatos podem acessar resultados do Fies O resultado da seleção do Fundo de Financiamento Estudantil (Fies) e do Programa de Financiamento Estudantil... 26/02/2020 22h19 UOL Notícias - Educação MEC não divulga resultados do Fies prometidos para hoje O Ministério da Educação (MEC) havia se comprometido a divulgar os resultados do Fies hoje às 14h, mas até às 21h, 26/02/2020 21h31 Brasil Escola Enem: Inscrições de seleção 2020 via Enem da UFFS estão abertas A UFFS está com inscrições abertas até 2 de março para a seleção 2020 via Enem para o preenchimento de quase 600... 26/02/2020 10h19 Brasil Escola Seleção 2020 via Enem preencherá 196 vagas na Unemat A Unemat receberá inscrições em 26 e 27 de fevereiro, presencialmente, para seleção via Enem. Oferta é de 196... 20/02/2020 11h39 Brasil Escola Unesp: veja aprovados no Vestibular 2020 de vagas remanescentes A Unesp divulgou hoje, 19/02, o resultado do Vestibular 2020 de vagas remanescentes. Seletiva foi via Enem. 19/02/2020 16h03 Brasil Escola Inscrições estão abertas para o cursinho Se Liga no Enem PB 2020 Estão abertas as inscrições do cursinho Se Liga no Enem PB 2020. Oferta é de 5.400 vagas gratuitas para estudantes 18/02/2020 11h32 Brasil Escola MEC libera 2ª chamada do ProUni 2020/1 A 2ª chamada do ProUni 2020/1 está liberada. Pré-selecionados podem se matricular até o dia 28 de fevereiro. 18/02/2020 09h59 UOL Notícias - Educação Felipe Rigoni justifica pedido de impeachment de Weintraub: 'Incompetência' O deputado federal Felipe Rigoni (ES), atualmente suspenso do PSB, usou os termos \"incompetência\", \"ineficiência\"... 18/02/2020 00h21 Brasil Escola Enem: 2ª chamada do Vestibular 2020 da Unir está disponível Está disponível a 2ª chamada do Vestibular 2020 da Unir. Seleção via Enem teve oferta de mais de 2,6 mil vagas. 14/02/2020 08h50 ver mais PUBLICIDADE"}
