{"categorias":[""],"corpora":"Ator indica que Disney faz planos para novo 'Piratas do Caribe\"\nO ator Lee Arenberg, que deu vida ao personagem Pintel nos três primeiros filmes da saga \"Piratas do Caribe\", indicou que a Disney já tem planos para a sexta parte da franquia.\nPiratas do Caribe: Disney trabalha para o sexto filme da saga, diz ator PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Entretê sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor Sem Igual As Aventuras de Poliana Avenida Brasil Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Filmes e séries Ator indica que Disney faz planos para novo 'Piratas do Caribe\" A franquia \"Piratas do Caribe\" pode ganhar um sexto filme Imagem: Reprodução 00:00 Do UOL, em São Paulo 13/04/2020 19h53 O ator Lee Arenberg, que deu vida ao personagem Pintel nos três primeiros filmes da saga \"Piratas do Caribe\", indicou que a Disney já tem planos para a sexta parte da franquia. Em entrevista para o programa \"Kendall Talks TV\", Arenberg disse: \"Pelo que sei, definitivamente já estão falando sobre isso\". Questionado sobre um possível retorno, o ator disse que tem vontade de voltar à franquia. Relacionadas Editora de HQs como 'Pequenos Guardiões' vai adaptar títulos para a Netflix Guardiões da Galáxia 3 e Esquadrão Suicida 2 não serão adiados, diz diretor Daisy Ridley lamenta críticas do último Star Wars: \"Para onde foi o amor?\" \"Sim, claro. Me encanta. Me encanta este papel.\" Arenberg forma uma das duplas mais cômicas da franquia junto com Mackenzie Crook, que dá vida ao personagem Ragetti, o pirata torto. Saída de Johnny Depp da franquia O ator Johnny Depp, que dá vida ao protagonista Jack Sparrow, saiu da franquia após cinco filmes, motivado pela polêmica com sua ex-esposa Amber Heard que o havia acusado de agressão. O caso teve uma reviravolta quando após o jornal Daily Mail revelar uma série de áudios revelados onde Heard diz que agrediu o ator. O casal se divorciou em 2015 e, desde então, movem processos um contra o outro. Fãs do ator movem uma petição na internet que já passa de 180 mil assinaturas onde pedem sua volta para o papel de Sparrow. As mais lidas agora Cantor sertanejo Leandro morre de dengue hemorrágica aos 27 anos Alba Flores sobre 1ª cena de Nairóbi em La Casa de Papel: 'Faria diferente' Músicas de Moraes Moreira marcaram trilhas sonoras de novelas da Globo Entretenimento PUBLICIDADE Do UOL, em São Paulo © 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Filmes e séries Astros de 'Supernatural' falam sobre fim da série após 15 anos Em entrevista à revista Entertainment Weekly, atores Jensen Ackles, Jared Padalecki e Misha Collins revelam como... 13/04/2020 20h16 Porchat sobre humor: \"A gente sacaneia ignorância, não quem está sofrendo\" 13/04/2020 17h42 Dia do Beijo: os beijos mais marcantes do cinema Nesta segunda-feira, dia 13 de abril, é comemorado oficialmente o Dia do Beijo. O ato do beijo é histórico e já... 13/04/2020 17h20 Daisy Ridley lamenta críticas do último Star Wars: \"Para onde foi o amor?\" A atriz Daisy Ridley, que interpreta Rey nos episódios 7, 8 e 9 de Star Wars, lamentou em entrevista ao podcast... 13/04/2020 16h54 Editora de HQs como 'Pequenos Guardiões' vai adaptar títulos para a Netflix A editora de quadrinhos Boom Studios assinou contrato com a Netflix para produzir adaptações em animação e... 13/04/2020 15h25 Guardiões da Galáxia 3 e Esquadrão Suicida 2 não serão adiados, diz diretor O diretor James Gunn confirmou ontem em seu Twitter que tanto \"Guardiões da Galáxia 3\", ainda sem data de estreia, 13/04/2020 15h19 'Soul', novo filme da Pixar, é adiado para novembro de 2020 O filme \"Soul\", da Pixar, foi adiado pela Disney para o final de 2020. A animação, que chegaria originalmente aos... 13/04/2020 15h08 'Mentiras Perigosas': Camila Mendes herda fortuna em trailer de suspense A Netflix liberou hoje o primeiro trailer oficial de \"Mentiras Perigosas\", suspense estrelado por Camila Mendes... 13/04/2020 13h11 Angelina Jolie teme por aumento da violência contra crianças na pandemia A atriz Angelina Jolie assinou um editorial sobre a situação das crianças e suas vulnerabilidades em meio à... 13/04/2020 12h26 The Rock: Perder papel para Tom Cruise o aproximou de 'Velozes & Furiosos' O ator Dwayne Johnson, o famoso The Rock, contou em seu Instagram alguns causos de sua carreira na indústria do... 13/04/2020 10h34 Alba Flores sobre 1ª cena de Nairóbi em La Casa de Papel: 'Faria diferente' 13/04/2020 10h33 Shailene Woodley revela que ficou 'muito doente' aos 20 anos A atriz Shailene Woodley contou ao The New York Times que no início dos seus 20 anos ficou \"muito, muito doente\" e 13/04/2020 10h29 ver mais PUBLICIDADE"}
