{"categorias":[""],"corpora":"'Manda nudes': a busca por prazer na internet durante a quarentena\n\"Nudes e um copo de água não se nega a ninguém\". Assim a estudante de medicina Luma*, de 19 anos, deu pistas, em uma rede social, de como lidaria com vontades sexuais neste período de isolamento social.\nCoronavírus: 'Manda nudes': a busca por prazer na internet durante a quarentena PUBLICIDADE Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Coronavírus Outros canais UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Notícias Outros canais UOL Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Outros canais UOL Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor Sem Igual As Aventuras de Poliana Avenida Brasil Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Outros canais UOL Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos MOV.doc Entrevistas Parceiros Band Caras RedeTV! Nossa Outros canais UOL Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias TAB Outros canais UOL TAB Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Start Outros canais UOL Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Educação Outros canais UOL Educação Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB UOL Host UOL Meu Negócio PagBank PagSeguro Cursos O canal sobre tecnologia do UOL sac Fique por dentro Fique por dentro 5 coisas sobre Lançamentos Isso é Golpe! Tec a seu favor Tec a seu favor Baixe estes apps A tecnologia por trás Truques de tecnologia Review Só Tilt salva #ficadica Comparativo Novos hábitos Papo cabeça Papo cabeça Fala, chefia Como seria se... Ficção científica? Ficção científica? O que Steve diria Isso é tão Black Mirror Blogs Vídeos Últimas Topo Novos hábitos 'Manda nudes': a busca por prazer na internet durante a quarentena Segundo sexóloga, pessoas buscam 'descarregar a tensão sexual' por meio de troca de fotos, chamadas de vídeo e conversas Imagem: Getty Images 00:00 Vitor Tavares Da BBC News Brasil em São Paulo 13/04/2020 10h43 Sem a possibilidade de encontros devido à pandemia, pessoas recorrem a nudes e conteúdo pornô nas redes sociais como forma 'descarregar a tensão sexual' e se 'sentirem desejadas', dizem especialistas. \"Nudes e um copo de água não se nega a ninguém\". Assim a estudante de medicina Luma*, de 19 anos, deu pistas, em uma rede social, de como lidaria com vontades sexuais neste período de isolamento social. Sem sair de casa há 25 dias por causa da pandemia de coronavírus, a jovem paranaense que costumava frequentar baladas no fins de semana e manter parceiros sexuais regulares não teve muita opção. Relacionadas Respiração fora do corpo: a tecnologia que parece saída de filme e ajuda a salvar vidas na pandemia de coronavírus Difícil entreter os filhos durante a quarentena? Nasa tem uma boa solução Como foi meu primeiro aniversário online em meio a uma quarentena \"É o tal do tesão acumulado. Como não tem como ver a pessoa pessoalmente, a melhor coisa é interagir pela internet, mandando foto, entrando numa ligação. Dá para matar um pouco a vontade\", conta a jovem, que passa o período de quarentena em casa com a irmã, em Foz do Iguaçu. A atitude de Luma dialoga com os conselhos que estão vindo de todos os cantos do mundo. Em Nova York, a prefeitura divulgou um guia em que sugere a masturbação como melhor forma de evitar o contágio. \"Você é seu parceiro sexual mais seguro\", diz o comunicado. O Ministério da Saúde da Colômbia, por sua vez, orientou pessoas que não estão em um relacionamento fixo para adiar os encontros ou optar pelas relações virtuais. No Brasil, o Ministério da Mulher, da Família e dos Direitos Humanos, liderado pela ministra Damares Alves, divulgou uma cartilha em que aconselha profissionais do sexo a fazer atendimento online. Com um isolamento que atinge bilhões de pessoas no mundo inteiro, o consumo e o compartilhamento de conteúdos sexuais vêm aumentando. Acessos ao site PornHub, por exemplo, uma das principais plataformas de vídeos adultos do mundo, chegaram a crescer 28,9% no Brasil em relação à média diária, no último dia 29 de março, que registrou o pico na curva de ascensão. No índice mundial, o crescimento foi de 24,4%, segundo dados do próprio PornHub. No Twitter, uma das poucas redes sociais que permitem o compartilhamento público de conteúdo adulto, hashtags que estimulam o compartilhamento de fotos sensuais, nudes ou a paquera apareceram entre os assuntos mais comentados da plataforma no Brasil, nas últimas semanas. \"Vamos agitar essa quarentena, me enviem fotos para avaliar\", comentou uma jovem que pedia imagens a usuários masculinos da rede social. Descarregar a tensão Para a sexóloga Ana Canosa, membro da diretoria da Sociedade Brasileira de Sexualidade Humana (SBSH), esse movimento é natural. \"A sexualidade é uma fonte de prazer importante para a vida humana e você pode obtê-lo sozinho, não precisa do outro. Num momento como esse, de isolamento, usar as ferramentas de tecnologia para essa busca é comum\", diz. O uso de celulares para fins de paquera e sexo não é um fenômeno novo, alertam os especialistas. Mas, sem opção do encontro \"carne e osso\" devido à pandemia, pessoas que até então não se interessavam por esse tipo de uso da tecnologia acabam experimentando. \"As pessoas já usavam a tecnologia para a descarga da tensão sexual e algumas até preferem mesmo as relações virtuais. Mas a satisfação é individual. Para quem gosta do encontro offline com o parceiro, não vai ser uma substituição, apenas uma forma de descarregar a tensão sexual daquele momento\", lembra Canosa. É o caso de Luma. Na quarentena, a jovem está fazendo com frequência algo que não fazia parte de sua rotina. Antes, ela conta que não compartilhava tanto conteúdo sexual com seus parceiros. \"Agora, quando bate a vontade, eu já chamo para aquele papinho mais quente. Nada supera a conexão do calor humano, mas já ajuda a não surtar\". O sociólogo Richard Miskolci, professor no Departamento de Medicina Preventiva e em Saúde Coletiva da Universidade Federal de São Paulo (Unifesp), ressalta que, por trás do isolamento social há uma questão de saúde pública que afeta o imaginário das pessoas, inclusive em termos eróticos e sexuais. \"O medo de se contaminar tende a ser maior que o desejo de contato físico, mas não inibe tampouco supre a necessidade de ser reconhecido como atraente ao outro\", explica. O prazer de ser desejado Foi numa brincadeira em que pedia \"nudes para avaliação\" que o estudante de rádio e TV Luiz*, de 28 anos, começou a receber centenas de imagens de pessoas nuas em seu perfil no Twitter, em 2016. Naquela época, impressionando com a quantidade de homens que queriam se expor, o mato-grossense resolveu criar um perfil para concentrar e divulgar essas fotos. \"É um jogo de avaliação e prazer\", diz o criador da hashtag que vem aparecendo com frequência entre as mais comentadas na rede social. Luiz conta que, desde início do período em que as pessoas começaram a adotar o isolamento social, os números do perfil dispararam. Se antes recebia cerca de 100 fotos quando lançava a hashtag para a \"disputa\", agora recebe mais de 400. Os seguidores cresceram quase 100%, chegando a mais de 250 mil. \"Parece que está todo mundo à flor da pele, muita gente pedindo para a gente compartilhar conteúdo. A minha ideia tem a ver com a exposição, e as pessoas gostam de receber avaliação\", explica Luiz. Para o sociólogo Richard Miskolci, as conclusões fazem sentido. \"É um desejo de ser desejado, amado, confortado em tempos de incerteza e solidão que nos fragiliza e faz sentir mais vulneráveis, inclusive em termos afetivos\", opina. O antropólogo Horácio Sívori, coordenador do Centro Latino-Americano em Sexualidade e Direitos Humanos (Clam) da Universidade Estadual do Rio de Janeiro (Uerj), vai além e destaca que \"no meio da catástrofe, o flerte, o sexo online, o pornô, a própria troca de nudes, podem não ser apenas formas de entretenimento, de combater a solidão, mas também de cuidar uns dos outros como coletivo.\" Os especialistas ressaltam, entretanto, que o significado da troca de nudes será bem diferente para pessoas de diferentes gerações, idade, gênero, orientação sexual e raça. \"Nem todo mundo estará em condições de participar de determinadas práticas do mesmo modo\", lembra Sívori. Internet e o 'sexo seguro' A busca de meios tecnológicos para paquera, parceiros sexuais e amorosos também tem a ver com o histórico de epidemias. De acordo com Richard Miskolci, as pesquisas mostram que foram os segmentos sociais que sofriam mais restrição a paquerar em público no passado que primeiro usaram a internet com esse fim, como homossexuais e mulheres. Na época da epidemia da Aids, nos anos 1980 e 1990, homens gays passaram a se utilizar bastante de meios de paquera como os classificados nos jornais e revistas e os serviços telefônicos. Com a chegada da internet comercial, em 1995, os bate-papos e os sites de busca de parceiros também ganharam impulso. \"Isso se devia principalmente por que homens 'fora do meio' evitavam frequentar espaços de sociabilidade LGBT.\" \"Agora também há um incentivo - não mais restrito a apenas um ou outro segmento social - a usar os meios tecnológicos disponíveis para vivenciar o erotismo com segurança em tempos em que o contato físico está interditado. Trata-se de algo compreensível e com precedente histórico\", explica Miskolci. O fenômeno que seria mais recente, diz o sociólogo, é a expansão do uso de serviços de rede social não especializados para o mesmo fim. Ou seja, em vez de usar o Tinder, por exemplo, mais pessoas usam o Instagram, o Twitter e até o Facebook para paquera. A sexóloga Ana Canosa alerta, entretanto, que não pode esquecer que \"não há controle sobre o conteúdo compartilhado com os contatos\". \"Tem que ter cuidado para quem manda foto, com fotos mostrando rosto e com os dispositivos compartilhados com a família\". Para o cenário pós-pandemia, a especialista visualiza a oportunidade de se aproximar - e fazer sexo - com pessoas com quem foram criados laços mais fortes. \"As pessoas estão alimentando esse tesão e têm a oportunidade de se fazer conhecer mais intimamente\". Já para Miskolci, o tempo de conversas online pode mostrar um \"outro caminho\" nessas relações. \"Isso pode restaurar o interesse por afinidades para além das eróticas e sexuais, de maneira que o adiamento do encontro sexual traga até vantagens. Mas, apenas pesquisas a posteriori poderão avaliar o que agora se passa agora\", conclui. As mais lidas agora Nasa avisa sobre asteroide gigante se aproximando da Terra daqui a um mês Com visual bem diferente, LG revela nome de seu próximo celular Como foi meu primeiro aniversário online em meio a uma quarentena Coronavírus Fotos Redes sociais Tilt PUBLICIDADE Da BBC News Brasil em São Paulo © 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Novos hábitos Como foi meu primeiro aniversário online em meio a uma quarentena 13/04/2020 04h00 Coronavírus: este quiz checa se você está fazendo tudo certo e está seguro 12/04/2020 17h15 Religiosos se adaptam e levam igreja para celular: \"tem de se reinventar\" 07/04/2020 04h00 Coronavírus: quase metade dos itens de mercado não está disponível online 02/04/2020 16h13 Quer matar a saudade na quarentena? Houseparty ajuda a animar galera online 29/03/2020 04h00 Apps de entrega de supermercado salvam quem está na quarentena; veja opções 29/03/2020 04h00 Tecnologia \"convence\" idosos a socializarem online e ficarem em quarentena 28/03/2020 04h00 Tédio e tesão na quarentena: como o coronavírus inspirou concursos de nudes 27/03/2020 04h00 \"Aumentou bastante\", diz igreja que faz lives pelo Facebook na quarentena 27/03/2020 04h00 Sem futebol ou bicicleta, game ajuda jovens da periferia a fazer amigos 25/03/2020 04h00 Do drink à ioga: tecnologia para interação faz bem para mente na quarentena 24/03/2020 04h00 Coronavírus não afeta uso de app de encontros: \"desejo real de se conectar\" 19/03/2020 16h16 Com tanta gente em casa, a internet no Brasil vai aguentar o tranco? 18/03/2020 04h00 De Netflix a fake news: brasileira conta como está a quarentena na Itália 13/03/2020 04h00 Cidade em quarentena por coronavírus cria força-tarefa de aula a distância 12/03/2020 04h00 Sensor da Xiaomi: \"ajuda no cuidado com plantas, mas queria mais funções\" 03/03/2020 04h00 Já pensou na morte hoje? App lembra usuários que ela está próxima 26/02/2020 04h00 Conheça Céu, a garotinha que faz os desenhos mais sincerões da internet 21/02/2020 04h00 O mapa rasgou, e agora? Como as pessoas se viravam antes do Google Maps? 12/02/2020 04h00 Óculos conectados ao cérebro fazem mulher voltar a enxergar após 16 anos 11/02/2020 04h00 Guru de bolso: app de meditação me deu paz, foco e ombros sem dor 05/02/2020 04h00 \"Troco uma ideia, faço carinho\": este é o melhor táxidog dos últimos tempos 05/02/2020 04h00 Fone bluetooth chinês BlitzWolf: \"barato, tem som potente e muita bateria\" 04/02/2020 04h00 Como um robô me ajudou a superar a dor da morte de um amigo por câncer 18/01/2020 07h50 A postagem que quase arruinou a vida de uma mulher -- e o que ela revela dos perigos da internet 17/01/2020 07h06 Com doença rara, mulher fala que ama a mãe pela 1ª vez graças a computador 14/01/2020 15h19 'Paguei mais de R$ 1 milhão para viajar ao espaço' 14/01/2020 06h43 O jovem de 17 anos que descobriu planeta com dois sóis em seu 3º dia na Nasa 12/01/2020 11h48 \"Porco do futuro\": comi a carne feita de planta e até que não é ruim 09/01/2020 12h04 \"Achei que fosse espírito\", diz motorista da Uber após passageiro \"sumir\" 07/01/2020 15h36 Fantasma do vô? Neto conta bastidor do mistério da TV que ligava sozinha 03/01/2020 04h00 Rumo ao MIT: jovem cria Tinder do emprego para moradores de Paraisópolis 31/12/2019 04h00 Doença limitou seus movimentos, mas tecnologia o reconecta com o mundo 23/12/2019 04h00 Mãe convence filha a assinar contrato para controlar dados pessoais 22/12/2019 04h00 \"Não estamos atrás\", diz pesquisadora brasileira premiada com bolsa da UE 18/12/2019 04h00 Câmera inteligente: \"sou avisado sempre que tem movimento estranho em casa\" 17/12/2019 04h00 Menino de 5 anos ganha prótese de braço e abraça irmão pela primeira vez 16/12/2019 11h51 Quadra e até juiz! Plataforma ajuda boleiros a jogar sem sair da periferia 11/12/2019 04h00 Bengala para cegos, que tem Google Maps e acha obstáculos, chega ao Brasil 07/12/2019 04h00 Turma da escola apoia garotinho em processo de adoção e foto viraliza 06/12/2019 10h22 Menino emociona ao traduzir história para amigo surdo: \"para ele entender\" 06/12/2019 04h00 Garotinho de 5 anos decide contar história em Libras para amigo 05/12/2019 15h33 \"Aquela que tu canta para mim\": avô com Alzheimer decora música e emociona 28/11/2019 11h21 No futuro, você irá mudar seu conceito de beleza 25/11/2019 04h02 Motorista da Uber conquista relações e histórias pela periferia de SP 20/11/2019 04h01 Aos 18 anos, superatleta das ciências tem 34 medalhas e incentiva garotas 17/11/2019 04h00 Brasileira é selecionada para missão da Agência Espacial Europeia 09/11/2019 18h16 Em primeiro dia no Uber, motorista espera mãe e filha por 2h no hospital 09/11/2019 04h00 ver mais PUBLICIDADE"}
