{"categorias":["G1"],"corpora":"Últimas notícias de coronavírus de 20 de abril\nAlemanha reabre parte do comércio, fechado há mais de um mês. Nova Zelândia mantém restrições mesmo com baixo número de casos. Índia registra maior pico desde o início da pandemia. Um funcionário da segurança limpa carrinhos de compras na entrada de uma loja de jardinagem em Munique, na Alemanha, nesta segunda-feira (20) Matthias Schrader/AP A Alemanha se prepara para uma nova etapa nesta segunda-feira (20): parte do comércio, fechado há mais de um mês, volta a funcionar. Para dar certo, o governo quer manter o número de internações em queda, aumentar ainda mais a testagem e garantir que a população permaneça em distanciamento social. A decisão foi tomada pela primeira-ministra Angela Merkel, em conjunto com os governadores, e ela deixou claro que a volta à normalidade será lenta e cautelosa, além de ter demonstrado sua preocupação com um possível relaxamento da população com as restrições. São os números da Alemanha na pandemia que sustentam as novas medidas. Os casos de curados já são maiores do que os de internados. O país faz entre 500 e 600 mil testes por semana, muito mais do que Estados Unidos e Reino Unido, por exemplo. Alemanha se prepara para reabrir parte do comércio após bons resultados no combate à Covid Casos no Brasil O Ministério da Saúde registrou nesta segunda-feira 113 novas mortes pela Covid-19 em 24 horas. O total de óbitos pela doença chegou a 2.575. Com isso, a taxa de letalidade está em 6,3%. Inicialmente, a pasta divulgou que o Brasil havia registrado 385 novas mortes. No entanto, o ministério corrigiu os números em sequência e informou que ocorreu um erro de digitação. Segundo o mesmo balanço, o número de casos chegou a 40.581, um aumento de 5% em relação ao registrado no domingo. Os estados com mais mortes são: São Paulo (1.037), Rio de Janeiro (422), Pernambuco (234), Ceará (198) e Amazonas (185). Igreja Católica adia Jornada Mundial da Juventude O papa Francisco adiou por um ano, para agosto de 2023, a celebração da próxima Jornada Mundial da Juventude (JMJ), programada para acontecer em Portugal, por causa da pandemia do novo coronavírus, anunciou o Vaticano nesta segunda-feira (20). \"Por causa da situação atual da saúde e suas consequências para a movimentação e a reunião de jovens e famílias\", o pontífice adiou para 2023 a JMJ, inicialmente planejada para agosto de 2022, disse em comunicado o Vaticano. O Encontro Mundial das Famílias, programado em Roma para junho de 2021, também foi adiado para junho de 2022 pelas mesmas razões. GUIA ILUSTRADO: sintomas, transmissão e prevenção SÉRIE DE VÍDEOS: coronavírus, perguntas e respostas Europa vê estabilização Testes para Covid-19 são feitos no Campo de Marte, em Paris, nesta segunda-feira (20) Charles Platiau/Reuters A Itália contabilizou nas últimas 24 horas uma alta de mortes com relação ao dia anterior: foram 454 registros, 21 vítimas a mais que na última contagem. Já são mais de 24 mil no total. No entanto, o número de novos casos na Itália recuou para 2.256, o nível mais baixo em mais de um mês, afirmou a Agência de Proteção Civil. Embora tenha passado da marca de 20 mil mortos, a França celebrou nesta segunda-feira mais um dia de queda no número de pessoas internadas. O país se prepara para reabrir em maio alguns serviços, como escolas e sistemas de transportes. A Bélgica, que tem um dos maiores registros de morte por número de habitantes, contabilizou nas últimas 24 horas o número mais baixo de internações (232) desde o dia 19 de março, de acordo com as autoridades de saúde. Por outro lado, foram 160 novos óbitos. O número diário de mortes por coronavírus na Espanha ficou abaixo de 400 pela primeira vez em quatro semanas: 399 nesta segunda-feira, informou o Ministério da Saúde. Essa é a menor marca em 24 horas desde 22 de março, quando o país registrou 394 mortes. A Espanha é o terceiro país com mais falecimentos provocados pela COVID-19 – 20.852 desde o início da epidemia. Artistas britânicos anunciam ajuda; príncipe agradece O ator e diretor Idris Elba e a modelo Sabrina Dhowre, sua esposa Gareth Fuller/pool photo via AP O ator e cineasta britânico Idris Elba lançou nesta segunda-feira (20) um novo fundo das Nações Unidas para ajudar agricultores de países mais pobres, pedindo às economias mais ricas que \"ajudem a evitar fome e sofrimento desnecessários\" decorrentes da pandemia de coronavírus. Elba e sua esposa, a modelo e ativista Sabrina Dhowre, foram diagnosticados com a Covid-19, em março, mas não apresentaram sintomas graves. A rainha Elizabeth, ao lado do príncipe Phillip e do neto William, em foto de 2018 AP/ Jonathan Brady O Príncipe Philip, de 98 anos, marido da Rainha Elizabeth, deu uma rara declaração para agradecer aos que estão trabalhando no combate ao coronavírus: \"Eu queria reconhecer o trabalho vital e urgente que está sendo feito por muitos para combater a pandemia; por aqueles nas profissões médicas e científicas, em universidades e instituições de pesquisa, todos unidos em trabalhar para nos proteger da Covid-19\", disse Philip, que ainda exaltou outros trabalhadores de serviços essenciais. O Reino Unido registrou nesta segunda-feira 449 mortes, anunciaram as autoridades de saúde, número mais baixo desde 6 de abril. Sobe, portanto, para 16.509 o número de pessoas diagnosticadas com Covid-19 que morreram em hospitais britânicos desde o início da crise. Ainda no Reino Unido, confira o relato de uma chefe de UTI de Londres sobre como é trabalhar durante a pandemia do coronavírus e ter de, entre outras coisas, \"desligar os respiradores para as pessoas morrerem em paz\". O Fundo Internacional para o Desenvolvimento Agrícola, agência das Nações Unidas que promove o desenvolvimento rural, da qual o casal se tornou embaixador, disse que investirá 40 milhões de dólares no novo fundo para combater os efeitos da pandemia na produção de alimentos, acesso ao mercado e emprego nos países em desenvolvimento. Rússia aguarda pico; China teme volta da doença O presidente da Rússia, Vladimir Putin, declarou nesta segunda-feira (20) que o pico do coronavírus no país ainda está por vir. Segundo ele, o vírus continua se espalhando e o número de infecções segue aumentando. Já são mais de 47 mil casos confirmados. A autoridade de saúde da China pediu nesta segunda-feira (20) um regime de exames mais forte e rigoroso para garantir que o novo coronavírus não escape à detecção, seja de viajantes chegando do exterior ou de outras partes do país. O país relatou 12 casos novos confirmados em 19 de abril, a quantia mais baixa desde 13 de março. Mortes pelo mundo No domingo, a Europa ultrapassou a marca de 100 mil mortes por Covid-19. Foram registrados mais de 1 milhão de infecções no continente, segundo levantamento da universidade americana Johns Hopkins. Já nos Estados Unidos as mortes ultrapassaram 40 mil. A quantidade de óbitos é a maior para um único país em todo o globo. Ainda de acordo com o monitoramento da universidade, o país registra mais de 740 mil casos confirmados do novo coronavírus. O número global de mortes por coronavírus chegou a 164 mil pessoas. São mais de 2,4 milhões de casos em todo o mundo. Mais Covid-19 pelo mundo A Suécia decidiu não tomar medidas rígidas contra o coronavírus no começo da pandemia. O resultado foi um grande aumento no número de casos e mortes. Confira a análise de Sandra Cohen sobre a situação do país europeu. A Holanda divulgou os números atualizados do coronavírus. Foram 750 novos casos confirmado, elevando o total para 33.405, além de 67 mortes, totalizando agora 3.751. Sem direito a home office, vários operários brasileiros no Japão temem contágio do coronavírus e desemprego por conta da pandemia. Confira relatos de trabalhadores do país asiático e o medo deles com a situação por lá. Um grupo de moradores da cidade patagônica de Loncopué violou a quarentena obrigatória para comemorar um aniversário fazendo um churrasco. O resultado: dois mortos (incluindo o aniversariante), dezenas de infectados e uma cidade de 6 mil habitantes totalmente isolada. Confira a história completa aqui. Arábia Saudita suspende orações em mesquitas A Arábia Saudita estendeu a suspensão das orações nas duas principais mesquitas do país durante o Ramadã, que começa no fim esta semana, para evitar a piora da pandemia do novo coronavírus. Recentemente, as autoridades palestinas também suspenderam as orações na mesquita Al-Aqsa, em Jerusalém, uma das mais importantes para os muçulmanos. Nova Zelândia Primeira-ministra Jacinda Ardern fala em coletiva de imprensa na Nova Zelândia nesta segunda-feira (20) Mark Mitchell/Pool/AFP A primeira-ministra da Nova Zelândia, Jacinda Ardern, anunciou que o país permanecerá em seu estrito bloqueio por mais cinco dias. O país estava programado para sair do seu bloqueio de nível 4 - o nível mais alto no sistema de alerta - na quarta-feira (22) às 23h59, horário local. No entanto, Ardern disse na que as medidas continuarão até a próxima segunda-feira (27) às 23h59. Isso significa que a Nova Zelândia permanecerá sob rigorosas medidas de bloqueio, que exigem que todos os trabalhadores não essenciais permaneçam em casa, inclusive no feriado do Anzac Day, um dia de lembrança para soldados mortos em conflito. A decisão ocorre apesar da Nova Zelândia ter visto um número cada vez menor de casos de coronavírus nas últimas semanas. Nesta segunda-feira (20), o país registrou nove novos casos, elevando o total do país para 1.440. Desses, 12 morreram e 974 se recuperaram. Índia Um total de 1.553 novos casos de Covid-19 foram registrados na Índia nas últimas 24 horas - o maior pico de um dia do país durante a epidemia, segundo a CNN. Outras 36 mortes também foram relatadas. A Índia confirmou um total de pelo menos 17.265 casos de coronavírus, incluindo 543 mortes, segundo o Ministério da Saúde do país. Um total de 2.547 pessoas se recuperaram ou receberam alta. O maior número de casos está sendo relatado nos estados de Maharashtra e Gujarat e no território da união de Délhi. Os moradores da enorme favela de Dharavi, em Mumbai, estão tendo ainda mais dificuldades para sobreviver sob o confinamento nacional da Índia. Veja em fotos como tem sido a rotina em uma das maiores favelas da Ásia. Outros destaques desta segunda-feira A província de Hubei, na China, vai reabrir parte das escolas em 6 de maio, apenas para os estudantes em seu último ano de estudo A Noruega reabriu parte das escolas infantis nesta segunda-feira com o casos no país relativamente sob controle O ministro da Saúde da Polônia afirmou que o país pode reverter o afrouxamento das restrições se o número de novos casos aumentar significativamente Governos dos estados de Michoacán e Jalisco, no oeste do México, começam nesta segunda-feira um isolamento total para conter o avanço da Covid-19 A Tailândia registrou 27 novos casos da Covid-19, mas sem nenhuma morte Initial plugin text\nÚltimas notícias de coronavírus de 20 de abril | Coronavírus | G1 G1 Bem Estar Coronavírus Editorias menu g1 Editorias Agro Editorias Agro Primeira Página Globo Rural A Indústria-Riqueza do Brasil Bem Estar Carros Editorias Carros Primeira Página Carros de A a Z Caminhões Carros elétricos e híbridos Motos IPVA Tabela FIPE vídeos autoesporte Ciência e Saúde Editorias Ciência e Saúde Primeira Página Viva Você Concursos e Emprego Economia Editorias Economia Primeira Página Agro Economia Agro Primeira página Globo Rural Calculadoras Concursos e Empregos Dólar Educação Financeira Imposto de Renda Inovação Mídia e Marketing PME Economia PME Primeira Página Pequenas Empresas tecnologia Educação Editorias Educação Primeira Página App G1 Enem Enem Guia de Carreiras Teste Vocacional Universidades Fato ou Fake Monitor da Violência Mundo Natureza Editorias Natureza Primeira Página Amazônia Desafio Natureza Óleo no Nordeste Olha que legal Planeta Bizarro Política Editorias Política Primeira Página Reforma da Previdência Operação Lava Jato Pop & Arte Editorias Pop & Arte Primeira Página Cinema Games Música Rock in Rio 2019 Lollapalooza 2020 Tecnologia Editorias Tecnologia Primeira página Inovação Turismo e Viagem Editorias Turismo e Viagem Primeira Página Descubra o Brasil Regiões menu g1 Regiões centro-oeste Regiões centro-oeste Distrito Federal centro-oeste Distrito Federal Primeira página Bom Dia DF DF1 DF2 Globo Comunidade DF O que fazer no DF Goiás centro-oeste Goiás Primeira página Bom Dia GO Bom dia sábado JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte Mercado Imobiliário Mato Grosso centro-oeste Mato Grosso Primeira Página Bom Dia MT MT TV 1ª Edição MT Rural MT TV 2ª Edição Esporte Mato Grosso do Sul centro-oeste Mato Grosso do Sul Primeira Página Bom Dia MS MS TV 1ª Edição MS TV 2ª Edição MS Rural Esporte nordeste Regiões nordeste Alagoas nordeste Alagoas Primeira Página Bom Dia Alagoas AL TV 1ª Edição AL TV 2ª Edição Gazeta Rural Esporte Bahia nordeste Bahia Primeira Página Jornal da manhã Bahia Meio Dia BATV Bahia Agora Bahia Rural Esporte Ceará nordeste Ceará Primeira Página Bom Dia CE CETV 1ª Edição CETV 2ª Edição NE Rural Esporte Maranhão nordeste Maranhão Primeira Página Bom Dia Mirante JMTV 1ª Edição JMTV 2ª edição Mirante Rural Esporte Daqui Repórter Mirante Paraíba nordeste Paraíba Primeira Página Bom Dia Paraíba JPB 1ª Edição JPB 2ª Edição Paraíba Comunidade Esporte Pernambuco nordeste Pernambuco Recife e região Pernambuco Recife e região Primeira página Bom Dia PE NE 1 NE 2 Espaço PE Globo Comunidade PE Nordeste Viver e Preservar Educação Esporte Caruaru e região Pernambuco Caruaru e região Primeira Página Bom Dia PE ABTV 1ª Edição ABTV 2ª Edição Globo Comunidade Esporte Petrolina e região Pernambuco Petrolina e região Primeira Página Bom Dia Pernambuco GRTV 1ª Edição GRTV 2ª edição Esporte Piauí nordeste Piauí Primeira Página Bom Dia Piauí Bom dia Sábado PI TV 1ª edição PI TV 2ª Edição Clube Rural Esporte Rio Grande do Norte nordeste Rio Grande do Norte Primeira Página Bom Dia RN RN TV 1ª Edição RN TV 2ª edição Inter TV Rural Esporte Sergipe nordeste Sergipe Primeira página Bom Dia SE SETV 1ª Edição SETV 2ª Edição Estação Agrícola Esporte norte Regiões norte Acre norte Acre Primeira Página Bom Dia Amazônia JAC 1ª Edição JAC 2ª Edição Amazônia Rural Esporte Amapá norte Amapá Primeira Página Bom Dia Amazônia JAP 1ª Edição JAP 2ª Edição Amazônia Rural Esporte Amazonas norte Amazonas Primeira Página Bom Dia Amazônia JAM 1ª Edição JAM 2ª Edição Amazônia rural Esporte Pará norte Pará Belém e região Pará Belém e região Primeira Página Bom Dia Pará Jornal Liberal 1ª Edição Jornal Liberal 2ª Edição Liberal Comunidade É do Pará Esporte Santarém e região Pará Santarém e região Primeira Página Bom Dia Santarém Jornal Tapajós 1ª Edição Jornal Tapajós 2ª Edição Esporte Rondônia norte Rondônia Primeira Página Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Roraima norte Roraima Primeira Página Bom Dia Amazônia JRR 1ª Edição JRR 2ª Edição Amazônia Rural Esporte Tocantins norte Tocantins Primeira Página Bom Dia Tocantins JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte sudeste Regiões sudeste Espírito Santo sudeste Espírito Santo Primeira Página Bom dia Espírito Santo ESTV 1ª Edição ESTV 2ª Edição Jornal do Campo Agronégocios Educação Concursos Esporte Minas Gerais sudeste Minas Gerais Belo Horizonte e região Minas Gerais Belo Horizonte e região Primeira Página Bom dia Minas MG1 MG2 Rolê nas Gerais Terra de Minas pelas cozinhas de minas O que fazer em BH Esporte Centro-Oeste Minas Gerais Centro-Oeste Primeira Página Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Grande Minas Minas Gerais Grande Minas Primeira página Inter TV Notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Sul de Minas Minas Gerais Sul de Minas Primeira Página Bom dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da gente Esporte Triângulo Mineiro Minas Gerais Triângulo Mineiro Primeira Página Bom dia Minas Uberlândia Triângulo Mineiro Uberlândia MG TV 1ª Edição MGTV 2ª edição Uberaba Triângulo Mineiro Uberaba MGTV 1ª Edição MGTV 2ª Edição MG Rural Integração notícia Concursos Esporte Globo Esporte Vales de Minas Gerais Minas Gerais Vales de Minas Gerais Primeira Página Inter TV notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Zona da Mata Minas Gerais Zona da Mata Primeira Página Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Globo Esporte Rio de Janeiro sudeste Rio de Janeiro Rio de Janeiro e região Rio de Janeiro Rio de Janeiro e região Primeira Página Bom dia Rio RJ1 RJ2 Globo Comunidade RJ O que fazer no RJ Fora do ponto Esporte Norte Fluminense Rio de Janeiro Norte Fluminense Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região dos Lagos Rio de Janeiro Região dos Lagos Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região Serrana Rio de Janeiro Região Serrana Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Sul e Costa Verde Rio de Janeiro Sul e Costa Verde Primeira Página Bom dia Rio RJ TV 1ª Edição RJ TV 2ª Edição Esporte São Paulo sudeste São Paulo São Paulo e região São Paulo São Paulo e região Primeira Página Bom Dia SP SP1 SP2 Antena Paulista O que fazer em SP Esporte Bauru e Marília São Paulo Bauru e Marília Primeira Página Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem Notícias 2ª Edição Nosso Campo Esporte Campinas e região São Paulo Campinas e região Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Concursos Esporte Itapetininga e região São Paulo Itapetininga e região Primeira Página Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Antena Paulista Nosso Campo Resumo da Notícia Memória TEM Comunidade Esporte Mogi das Cruzes e Suzano São Paulo Mogi das Cruzes e Suzano Primeira Página Bom Dia Diário Diário TV 1ª Edição Diário TV 2ª Edição Diário Comunidade Concursos Esporte Piracicaba e região São Paulo Piracicaba e região Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Jornal Regional Terra da Gente Esporte Prudente e região São Paulo Prudente e região Primeira Página Bom Dia Fronteira Bom Dia SP Fronteira Notícias 1ª Edição Fronteira Notícias 2ª Edição Esporte Ribeirão Preto e Franca São Paulo Ribeirão Preto e Franca Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Esporte Rio Preto e Araçatuba São Paulo Rio Preto e Araçatuba Primeira Página Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Nosso Campo Esporte Santos e região São Paulo Santos e região Primeira Página Bom Dia Região Jornal Tribuna 1ª Edição Jornal Tribuna 2ª Edição Antena Paulista G1 em um Minuto Santos Viver Bem O Que Fazer Em Santos Culinária #13 Por Dentro do Porto Esporte São Carlos e Araraquara São Paulo São Carlos e Araraquara Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª edição Terra da Gente Sorocaba e Jundiaí São Paulo Sorocaba e Jundiaí Primeira Página Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem notícias 2ª Edição Nosso Campo Esporte Vale do Paraíba e região São Paulo Vale do Paraíba e região Primeira Página Bom Dia Vanguarda Link Vanguarda Jornal Vanguarda Vanguarda Comunidade Esporte sul Regiões sul Paraná sul Paraná Curitiba e Região Paraná Curitiba e Região Primeira Página Bom Dia Paraná Meio Dia Paraná – Curitiba Boa Noite Paraná – Curitiba Caminhos do Campo Bom Dia Sábado Esporte Campos Gerais e Sul Paraná Campos Gerais e Sul Primeira Página Bom Dia Paraná Meio Dia Paraná – Ponta Grossa Boa Noite Paraná – Ponta Grossa Caminhos do Campo Boa Noite Paraná – Guarapuava Bom Dia Sábado Esporte Norte e Noroeste Paraná Norte e Noroeste Primeira Página Bom Dia Paraná Meio Dia Paraná – Maringá Boa Noite Paraná – Maringá Caminhos do Campo Meio Dia Paraná – Londrina Boa Noite Paraná – Londrina Meio Dia Paraná - Noroeste Boa Noite Paraná – Noroeste Bom Dia Sábado Esporte Oeste e Sudoeste Paraná Oeste e Sudoeste Primeira Página Bom Dia Paraná Meio Dia Paraná – Foz do Iguaçu Boa Noite Paraná – Foz do Iguaçu Caminhos do Campo Meio Dia Paraná – Cascavel Boa Noite Paraná – Cascavel Bom Dia Sábado Esporte Rio Grande do Sul sul Rio Grande do Sul Primeira Página Bom Dia Rio Grande Jornal do Almoço RBS Notícias Campo e Lavoura Esporte Santa Catarina sul Santa Catarina Primeira Página Bom Dia Santa Catarina Jornal do Almoço NSC Notícias Nossa Santa Catarina Campo e Negócios Tech SC Esporte Telejornais menu g1 Telejornais Autoesporte Telejornais Autoesporte Primeira Página carros de a a z caminhões motos ipva tabela fipe vídeos autoesporte Bom Dia Brasil Telejornais Bom Dia Brasil Primeira Página Redação História Vídeos Fale com o bom dia brasil Fantástico Telejornais Fantástico Primeira Página quadros e séries Fantástico quadros e séries isso a globo não mostra fant 360 a jornada da vida cadê o dinheiro que tava aqui? detetive virtual repórter por um dia shows e musicais gols do fantástico história vídeos vc no fantástico denuncie fale com o fantástico G1 em 1 Minuto Globo Repórter Telejornais Globo Repórter Primeira Página redação história receitas testes vídeos vc no globo repórter fale com o globo repórter Globo Rural Telejornais Globo Rural Primeira Página agro guia do globo rural revista globo rural história vídeos vc no globo rural fale com o globo rural Hora 1 Telejornais Hora 1 Primeira Página história vídeos vc no hora um fale com o hora um Jornal da Globo Telejornais Jornal da Globo Primeira Página redação história vídeos vc no jg fale com o jg Jornal Hoje Telejornais Jornal Hoje Primeira Página crônicas história vídeos vc no jh fale com o jh Jornal Nacional Telejornais Jornal Nacional Primeira Página jornal nacional 50 anos redação história vídeos vc no jornal nacional fale com o jornal nacional Pequenas Empresas Telejornais Pequenas Empresas Primeira Página pme quadros Pequenas Empresas quadros pegn.tec contato das empresas revista pegn história vídeos vc no pegn fale com o pegn Profissão Repórter Telejornais Profissão Repórter Primeira Página equipe história vídeos vc no profissão repórter fale com o profissão repórter GloboNews menu g1 GloboNews Primeira Página jornais GloboNews jornais Conta Corrente Estúdio i GloboNews Em Pauta GloboNews em Ponto Jornal das Dez Jornal GloboNews Edição das 10 Edição das 16 Edição das 18 programas GloboNews programas amazônidas arquivo n central globonews cidades e soluções desacelera diálogos com mario sergio conti em casa com nelson motta em foco com Andreia Sadi entre aspas fatos e versões fernando gabeira globonews documentário globonews documento globonews em movimento globonews especial globonews internacional globonews literatura globonews miriam leitão globonews painel globonews politica hub globonews manhattan connection milênio mundo s/a o melhor do brasil é o brasileiro que mundo é esse? roberto d'avila sem fronteiras via brasil podcasts GloboNews podcasts em movimento globonews internacional hub globonews papo de política globonews ao vivo globonews play programação redes sociais GloboNews redes sociais globonews time globonews História -- Fale com a GloboNews grupo globo princípios editoriais Blogs e Colunas Podcasts menu g1 Podcasts Todos o assunto bem estar desenrola, rio educação financeira em movimento globonews internacional g1 ouviu hub globonews isso é fantástico livro falado papo de política resumão semana pop Serviços menu g1 Serviços Agenda do Dia App G1 Calculadoras Concursos e Emprego fato ou fake Loterias Newsletter Previsão do Tempo Resumo do Dia Tabela Fipe Teste vocacional Vídeos menu g1 Vídeos Mais Recentes Mais Vistos Carros Ciência Economia Mundo Política Pop & Arte Tecnologia Rio de Janeiro São Paulo Newsletter Especial Publicitário menu g1 Especial Publicitário Confea De Bens com a Vida Inovação Investimentos - BTG Starbucks At Home VAE -- Fale com o G1 Princípios editoriais Equipe Acesse sua conta ou cadastre-se grátis fale com a globo grupo globo sair da conta Últimas notícias de coronavírus de 20 de abril Alemanha reabre parte do comércio, fechado há mais de um mês. Nova Zelândia mantém restrições mesmo com baixo número de casos. Índia registra maior pico desde o início da pandemia. Por G1 20/04/2020 03h40 Atualizado 2020-04-20T23:13:45.255Z Um funcionário da segurança limpa carrinhos de compras na entrada de uma loja de jardinagem em Munique, na Alemanha, nesta segunda-feira (20) — Foto: Matthias Schrader/AP A Alemanha se prepara para uma nova etapa nesta segunda-feira (20): parte do comércio, fechado há mais de um mês, volta a funcionar. Para dar certo, o governo quer manter o número de internações em queda, aumentar ainda mais a testagem e garantir que a população permaneça em distanciamento social. A decisão foi tomada pela primeira-ministra Angela Merkel, em conjunto com os governadores, e ela deixou claro que a volta à normalidade será lenta e cautelosa, além de ter demonstrado sua preocupação com um possível relaxamento da população com as restrições. São os números da Alemanha na pandemia que sustentam as novas medidas. Os casos de curados já são maiores do que os de internados. O país faz entre 500 e 600 mil testes por semana, muito mais do que Estados Unidos e Reino Unido, por exemplo. Alemanha se prepara para reabrir parte do comércio após bons resultados no combate à Covid Casos no Brasil O Ministério da Saúde registrou nesta segunda-feira 113 novas mortes pela Covid-19 em 24 horas. O total de óbitos pela doença chegou a 2.575. Com isso, a taxa de letalidade está em 6,3%. Inicialmente, a pasta divulgou que o Brasil havia registrado 385 novas mortes. No entanto, o ministério corrigiu os números em sequência e informou que ocorreu um erro de digitação. Segundo o mesmo balanço, o número de casos chegou a 40.581, um aumento de 5% em relação ao registrado no domingo. Os estados com mais mortes são: São Paulo (1.037), Rio de Janeiro (422), Pernambuco (234), Ceará (198) e Amazonas (185). Igreja Católica adia Jornada Mundial da Juventude O papa Francisco adiou por um ano, para agosto de 2023, a celebração da próxima Jornada Mundial da Juventude (JMJ), programada para acontecer em Portugal, por causa da pandemia do novo coronavírus, anunciou o Vaticano nesta segunda-feira (20). \"Por causa da situação atual da saúde e suas consequências para a movimentação e a reunião de jovens e famílias\", o pontífice adiou para 2023 a JMJ, inicialmente planejada para agosto de 2022, disse em comunicado o Vaticano. O Encontro Mundial das Famílias, programado em Roma para junho de 2021, também foi adiado para junho de 2022 pelas mesmas razões. GUIA ILUSTRADO: sintomas, transmissão e prevenção SÉRIE DE VÍDEOS: coronavírus, perguntas e respostas Europa vê estabilização Testes para Covid-19 são feitos no Campo de Marte, em Paris, nesta segunda-feira (20) — Foto: Charles Platiau/Reuters A Itália contabilizou nas últimas 24 horas uma alta de mortes com relação ao dia anterior: foram 454 registros, 21 vítimas a mais que na última contagem. Já são mais de 24 mil no total. No entanto, o número de novos casos na Itália recuou para 2.256, o nível mais baixo em mais de um mês, afirmou a Agência de Proteção Civil. Embora tenha passado da marca de 20 mil mortos, a França celebrou nesta segunda-feira mais um dia de queda no número de pessoas internadas. O país se prepara para reabrir em maio alguns serviços, como escolas e sistemas de transportes. A Bélgica, que tem um dos maiores registros de morte por número de habitantes, contabilizou nas últimas 24 horas o número mais baixo de internações (232) desde o dia 19 de março, de acordo com as autoridades de saúde. Por outro lado, foram 160 novos óbitos. O número diário de mortes por coronavírus na Espanha ficou abaixo de 400 pela primeira vez em quatro semanas: 399 nesta segunda-feira, informou o Ministério da Saúde. Essa é a menor marca em 24 horas desde 22 de março, quando o país registrou 394 mortes. A Espanha é o terceiro país com mais falecimentos provocados pela COVID-19 – 20.852 desde o início da epidemia. Artistas britânicos anunciam ajuda; príncipe agradece O ator e diretor Idris Elba e a modelo Sabrina Dhowre, sua esposa — Foto: Gareth Fuller/pool photo via AP O ator e cineasta britânico Idris Elba lançou nesta segunda-feira (20) um novo fundo das Nações Unidas para ajudar agricultores de países mais pobres, pedindo às economias mais ricas que \"ajudem a evitar fome e sofrimento desnecessários\" decorrentes da pandemia de coronavírus. Elba e sua esposa, a modelo e ativista Sabrina Dhowre, foram diagnosticados com a Covid-19, em março, mas não apresentaram sintomas graves. A rainha Elizabeth, ao lado do príncipe Phillip e do neto William, em foto de 2018 — Foto: AP/ Jonathan Brady O Príncipe Philip, de 98 anos, marido da Rainha Elizabeth, deu uma rara declaração para agradecer aos que estão trabalhando no combate ao coronavírus: \"Eu queria reconhecer o trabalho vital e urgente que está sendo feito por muitos para combater a pandemia; por aqueles nas profissões médicas e científicas, em universidades e instituições de pesquisa, todos unidos em trabalhar para nos proteger da Covid-19\", disse Philip, que ainda exaltou outros trabalhadores de serviços essenciais. O Reino Unido registrou nesta segunda-feira 449 mortes, anunciaram as autoridades de saúde, número mais baixo desde 6 de abril. Sobe, portanto, para 16.509 o número de pessoas diagnosticadas com Covid-19 que morreram em hospitais britânicos desde o início da crise. Ainda no Reino Unido, confira o relato de uma chefe de UTI de Londres sobre como é trabalhar durante a pandemia do coronavírus e ter de, entre outras coisas, \"desligar os respiradores para as pessoas morrerem em paz\". O Fundo Internacional para o Desenvolvimento Agrícola, agência das Nações Unidas que promove o desenvolvimento rural, da qual o casal se tornou embaixador, disse que investirá 40 milhões de dólares no novo fundo para combater os efeitos da pandemia na produção de alimentos, acesso ao mercado e emprego nos países em desenvolvimento. Rússia aguarda pico; China teme volta da doença O presidente da Rússia, Vladimir Putin, declarou nesta segunda-feira (20) que o pico do coronavírus no país ainda está por vir. Segundo ele, o vírus continua se espalhando e o número de infecções segue aumentando. Já são mais de 47 mil casos confirmados. A autoridade de saúde da China pediu nesta segunda-feira (20) um regime de exames mais forte e rigoroso para garantir que o novo coronavírus não escape à detecção, seja de viajantes chegando do exterior ou de outras partes do país. O país relatou 12 casos novos confirmados em 19 de abril, a quantia mais baixa desde 13 de março. Mortes pelo mundo No domingo, a Europa ultrapassou a marca de 100 mil mortes por Covid-19. Foram registrados mais de 1 milhão de infecções no continente, segundo levantamento da universidade americana Johns Hopkins. Já nos Estados Unidos as mortes ultrapassaram 40 mil. A quantidade de óbitos é a maior para um único país em todo o globo. Ainda de acordo com o monitoramento da universidade, o país registra mais de 740 mil casos confirmados do novo coronavírus. O número global de mortes por coronavírus chegou a 164 mil pessoas. São mais de 2,4 milhões de casos em todo o mundo. Mais Covid-19 pelo mundo A Suécia decidiu não tomar medidas rígidas contra o coronavírus no começo da pandemia. O resultado foi um grande aumento no número de casos e mortes. Confira a análise de Sandra Cohen sobre a situação do país europeu. A Holanda divulgou os números atualizados do coronavírus. Foram 750 novos casos confirmado, elevando o total para 33.405, além de 67 mortes, totalizando agora 3.751. Sem direito a home office, vários operários brasileiros no Japão temem contágio do coronavírus e desemprego por conta da pandemia. Confira relatos de trabalhadores do país asiático e o medo deles com a situação por lá. Um grupo de moradores da cidade patagônica de Loncopué violou a quarentena obrigatória para comemorar um aniversário fazendo um churrasco. O resultado: dois mortos (incluindo o aniversariante), dezenas de infectados e uma cidade de 6 mil habitantes totalmente isolada. Confira a história completa aqui. Arábia Saudita suspende orações em mesquitas A Arábia Saudita estendeu a suspensão das orações nas duas principais mesquitas do país durante o Ramadã, que começa no fim esta semana, para evitar a piora da pandemia do novo coronavírus. Recentemente, as autoridades palestinas também suspenderam as orações na mesquita Al-Aqsa, em Jerusalém, uma das mais importantes para os muçulmanos. Nova Zelândia Primeira-ministra Jacinda Ardern fala em coletiva de imprensa na Nova Zelândia nesta segunda-feira (20) — Foto: Mark Mitchell/Pool/AFP A primeira-ministra da Nova Zelândia, Jacinda Ardern, anunciou que o país permanecerá em seu estrito bloqueio por mais cinco dias. O país estava programado para sair do seu bloqueio de nível 4 - o nível mais alto no sistema de alerta - na quarta-feira (22) às 23h59, horário local. No entanto, Ardern disse na que as medidas continuarão até a próxima segunda-feira (27) às 23h59. Isso significa que a Nova Zelândia permanecerá sob rigorosas medidas de bloqueio, que exigem que todos os trabalhadores não essenciais permaneçam em casa, inclusive no feriado do Anzac Day, um dia de lembrança para soldados mortos em conflito. A decisão ocorre apesar da Nova Zelândia ter visto um número cada vez menor de casos de coronavírus nas últimas semanas. Nesta segunda-feira (20), o país registrou nove novos casos, elevando o total do país para 1.440. Desses, 12 morreram e 974 se recuperaram. Índia Um total de 1.553 novos casos de Covid-19 foram registrados na Índia nas últimas 24 horas - o maior pico de um dia do país durante a epidemia, segundo a CNN. Outras 36 mortes também foram relatadas. A Índia confirmou um total de pelo menos 17.265 casos de coronavírus, incluindo 543 mortes, segundo o Ministério da Saúde do país. Um total de 2.547 pessoas se recuperaram ou receberam alta. O maior número de casos está sendo relatado nos estados de Maharashtra e Gujarat e no território da união de Délhi. Os moradores da enorme favela de Dharavi, em Mumbai, estão tendo ainda mais dificuldades para sobreviver sob o confinamento nacional da Índia. Veja em fotos como tem sido a rotina em uma das maiores favelas da Ásia. Outros destaques desta segunda-feira A província de Hubei, na China, vai reabrir parte das escolas em 6 de maio, apenas para os estudantes em seu último ano de estudo A Noruega reabriu parte das escolas infantis nesta segunda-feira com o casos no país relativamente sob controle O ministro da Saúde da Polônia afirmou que o país pode reverter o afrouxamento das restrições se o número de novos casos aumentar significativamente Governos dos estados de Michoacán e Jalisco, no oeste do México, começam nesta segunda-feira um isolamento total para conter o avanço da Covid-19 A Tailândia registrou 27 novos casos da Covid-19, mas sem nenhuma morte CORONAVÍRUS VÍDEOS: Coronavírus: perguntas e respostas GUIA ILUSTRADO: sintomas, transmissão e letalidade Veja o que é #FATO ou #FAKE sobre o coronavírus Quanto tempo o novo coronavírus vive em uma superfície ou no ar? Manual das máscaras: como fazer, como usar e a importância do uso Como se prevenir do coronavírus? Coronavírus, Covid-19, Sars-Cov-2 e mais: confira os termos da pandemia Saiba quais os sintomas do coronavírus e quando procurar um médico Veja quais são os grupos mais vulneráveis ao coronavírus e por quê TIRA-DÚVIDAS: saiba como são os testes e as pesquisas sobre remédios e vacinas Guia para vida em casa: G1 lista dicas para o isolamento social Veja perguntas e respostas sobre medidas econômicas na crise do coronavírus Alemanha Argentina Bélgica China Donald Trump Espanha Estados Unidos Holanda Irã Itália Japão Ministério da Saúde México Nova Zelândia Organização Mundial de Saúde (OMS) Reino Unido Rússia Suécia Universidade Johns Hopkins Índia Newsletter G1 Created with Sketch. O que aconteceu hoje, diretamente no seu e-mail As notícias que você não pode perder diretamente no seu e-mail. Para se inscrever, entre ou crie uma Conta Globo gratuita. Inscreva-se e receba a newsletter Obrigado! Você acaba de se inscrever na newsletter Resumo do dia. Veja também Anterior Próximo Mais do G1 Ajuda a trabalhadores Caixa antecipa 2ª parcela do auxílio emergencial de R$ 600; veja datas Há 3 horas Economia Regularização do CPF volta a ser obrigatória Há 3 horas Avanço da Covid-19 Ministério se corrige, e Brasil tem 113 novas mortes por coronavírus São 2.575 vítimas ao todo e 40.581 casos confirmados, segundo o governo. Há 4 horas Coronavírus 'Não sou coveiro, tá?', diz Bolsonaro ao responder sobre mortos Presidente já chamou coronavírus de 'gripezinha' e afirma que 70% da população será infectada. Há 2 horas Política Retomada das atividades Doria anuncia reabertura gradual em SP a partir de 11 de maio Há 4 horas Blog da Natuza Nery Governo de SC libera atividades religiosas, shoppings e restaurantes Há 4 horas Militares Forças Armadas são 'obedientes à Constituição', diz ministro da Defesa Nota foi divulgada um dia após discurso de Bolsonaro em ato pró-intervenção militar. Há 1 hora Política Blog do Valdo Cruz Aras pede investigação de políticos e empresários por atos antidemocráticos Há 5 horas Blog do Valdo Cruz Bolsonaro não é alvo do pedido; ontem, ele discursou a grupo pró-intervenção militar Há 5 horas Blog da Andréia Sadi Toffoli procurou ministros militares após discurso de Bolsonaro Há 1 hora Blog da Andréia Sadi Presidente mudou tom hoje e defendeu STF e Congresso 'abertos e transparentes' Há 1 hora O Globo EDITORIAL: Bolsonaro ultrapassa limites e desafia o estado de direito Contrário ao isolamento social, presidente foi a manifestação que defendia golpe militar. Há 12 horas Preço negativo Petróleo abaixo de zero: como isso foi possível? Barril fechou cotado a -US$ 37 nos EUA para aliviar os estoques diante da baixa demanda. Há 2 horas Economia Sistema no limite Pernambuco tem 99% das UTIs do sistema público ocupadas Há 2 horas Pernambuco 3 hospitais da periferia de SP estão com as UTIs lotadas Há 2 horas Veja mais G1 Últimas Notícias © Copyright 2000-2020 Globo Comunicação e Participações S.A. princípios editoriais política de privacidade minha conta anuncie conosco"}
