{"categorias":[""],"corpora":"A ousadia de ir além das amarras ideológicas\nFaço aqui, no espaço quinzenal que tenho nesta Folha, uma provocação que julgo saudável para a política e para os partidos, com o único intuito de contribuir para um debate que temos postergado, mas que a sociedade há muito demanda. É uma reflexão necessária diante do impacto provocado pelos oito deputados do PDT, dentre os quais me incluo, que votaram \"sim\" à reforma da Previdência, e os 11 do PSB, contrariando a orientação partidária. Não estamos falando de dois ou três parlamentares, mas de praticamente um terço das bancadas de duas relevantes siglas que ocupam posição mais ao centro no espectro da esquerda. A expressividade dessa dissidência acendeu ao menos a luz amarela nas estruturas? Leia mais (07/14/2019 - 15h17)\nA ousadia de ir além das amarras ideológicas - 14/07/2019 - Tabata Amaral - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar colunas e blogs opinião Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Tabata Amaral A ousadia de ir além das amarras ideológicas Muitos partidos já não representam de fato a sociedade, mas somente alguns de seus nichos Copiar link 14.jul.2019 às 15h17 Ouvir o texto Diminuir fonte Aumentar fonte Faço aqui, no espaço quinzenal que tenho nesta Folha, uma provocação que julgo saudável para a política e para os partidos, com o único intuito de contribuir para um debate que temos postergado, mas que a sociedade há muito demanda. É uma reflexão necessária diante do impacto provocado pelos oito deputados do PDT, dentre os quais me incluo, que votaram “sim” à reforma da Previdência, e os 11 do PSB, contrariando a orientação partidária. Não estamos falando de dois ou três parlamentares, mas de praticamente um terço das bancadas de duas relevantes siglas que ocupam posição mais ao centro no espectro da esquerda. A expressividade dessa dissidência acendeu ao menos a luz amarela nas estruturas? Sabemos que a extrema esquerda não admite flexibilidade alguma de posicionamento, pois está enclausurada em suas amarras. No entanto, uma parcela da centro-esquerda quer dialogar com o contexto e a sociedade e caminha para se modernizar. Nisso nos fiamos, nós que temos convicções sociais fortes, olhamos para o futuro do Brasil e enfrentamos o desafio urgente de termos crescimento sustentável, condição para a consolidação da justiça social. Os dissidentes do PDT na reforma da Previdência Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Muitos partidos já não representam de fato a sociedade, mas somente alguns de seus nichos. Embora tenham em seus quadros um número cada vez maior de deputados com visão modernizante, as siglas ainda ostentam estruturas antigas de comando, e na maioria faz falta mais democracia interna. Muitas vezes, consensos sobre pautas complexas não são construídos de baixo para cima, e cartilhas antigas se sobrepõem aos estudos e evidências. Quando algum membro decide tomar uma decisão que considere responsável e fiel ao que acredita ser importante para o país, há perseguição política. Ofensas, ataques à honra e outras tentativas de ferir a imagem tomam lugar do diálogo. Exatamente o que vivo agora. A boa política não pode ser dogmática. Discordâncias são normais no cotidiano e o ajuste e as acomodações das diferentes visões vão se dando em questões menores, com as bancadas muitas vezes sendo liberadas para as votações. O que foge completamente a esse processo e demonstra o grau do conflito instalado é quando a “rebeldia”, como está sendo interpretado o voto de opinião, atinge um terço de bancadas expressivas. Encaro esse debate como de fato a única tentativa da centro-esquerda de se renovar, mas os partidos estão virando as costas para essa realidade. É mais fácil lidar no plano da insubordinação. A construção de novas mentalidades não é processo fácil e exige coragem. No fundo, são dois os temas que se sobrepõem nesse momento. A lógica de funcionamento dos partidos políticos no presidencialismo e o processo de renovação da política brasileira. A combinação de presidencialismo e federalismo, como ocorre no país, favorece as chamadas “indisciplinas partidárias”. Busca-se reforçar o poder da liderança partidária punindo dissidentes pela máxima de que os partidos não podem passar sinais de fraqueza. Será preciso uma reforma muito profunda do nosso sistema político para produzir os incentivos necessários para “disciplinar” as siglas. Enquanto existir o presidencialismo, o multipartidarismo e a federação, as lideranças partidárias precisarão ouvir e negociar com suas bases, dissidentes ou não. A ampla renovação política que está em curso e da qual faço parte agrava o quadro de conflitos internos dos partidos. É racional que as lideranças recorram a argumentos de ocasião para justificá-los. Mais racional contudo é pensarmos no Brasil. Tabata Amaral Cientista política, astrofísica e deputada federal pelo PDT-SP. Formada em Harvard, criou o Mapa educação e é cofundadora do Movimento Acredito. Copiar link sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Veja outros artigos desse colunista Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/colunas/tabata-amaral/2019/07/a-ousadia-de-ir-alem-das-amarras-ideologicas.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Uma saída para a democracia Sejamos sensatos: negociação não é negociata Novo mesmo é não ter rótulos Férias em Orlando oferecem diversão para toda a família Uber aprimora qualidade de vida ao desafogar o trânsito Congresso discute novas tecnologias para a indústria Ministro abre fórum sobre setor portuário parar Mais lidas em Colunistas Ver todas Tabata AmaralA ousadia de ir além das amarras ideológicas Fernanda TorresVelhxs Elio GaspariOs planos de saúde voltam a atacar Janio de FreitasMilitares do bolsonarismo não favorecem o conceito das Forças Armadas PVCCom Griezmann no Barcelona, Neymar nunca esteve tão por baixo Principais do dia Compartilhar Maioria se opõe a plano de Bolsonaro para o trânsito, mostra Datafolha Fim de radares de rodovias federais é rechaçado por 67%; duplicação de limite na CNH, por 56% 14.jul.2019 às 20h00 Compartilhar A ousadia de ir além das amarras ideológicas Muitos partidos já não representam de fato a sociedade, mas somente alguns de seus nichos 14.jul.2019 às 15h17 Compartilhar Padre Marcelo Rossi é empurrado por mulher em missa e cai do palco Religioso afirma que está bem: 'Maria passou na frente e pisou na cabeça da serpente' 14.jul.2019 às 18h22 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 215.346.483 Total de páginas visualizadas no site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 Visitantes únicos 28.334.851 Total de visitantes diferentes do site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
