{"categorias":[""],"corpora":"Ataque de hackers ao WhatsApp transformou 100 jornalistas e dissidentes em vítimas\nPelo menos 100 jornalistas, ativistas pelos direitos humanos e dissidentes políticos tiveram seus smartphones atacados por programas de espionagem que exploram uma vulnerabilidade do serviço de mensagens WhatsApp, de acordo com a companhia, controlada pelo Facebook. Leia mais (10/29/2019 - 20h35)\nAtaque de hackers ao WhatsApp transformou 100 jornalistas e dissidentes em vítimas - 29/10/2019 - Tec - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar tec the wall street journal games Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores top of mind 2019 Seminários Folha empreendedor social FIIS sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ataque de hackers ao WhatsApp transformou 100 jornalistas e dissidentes em vítimas Empresa do Facebook abrirá processo contra dona do software de espionagem Pegasus Copiar link 29.out.2019 às 20h35 Ouvir o texto Diminuir fonte Aumentar fonte Financial Times Pelo menos 100 jornalistas, ativistas pelos direitos humanos e dissidentes políticos tiveram seus smartphones atacados por programas de espionagem que exploram uma vulnerabilidade do serviço de mensagens WhatsApp, de acordo com a companhia, controlada pelo Facebook. As vítimas do ataque, revelado inicialmente pelo jornal Financial Times em maio, foram contatadas pelo WhatsApp na terça-feira. Os celulares delas foram invadidos por clientes do NSO Group, de Israel, que produz o software de espionagem Pegasus. A invasão acontece por meio de uma função de chamada por voz do WhatsApp. Quando instalado, o Pegasus está programado para assumir o controle de todas as funções de um telefone. Ilustração no Financial Times para a revelação exclusiva de que empresa de Israel hackeou o WhatsApp - Reprodução O WhatsApp disse ao Financial Times que abrirá um processo na Justiça dos Estados Unidos atribuindo a ação de hackers contra seu serviço ao NSO. “Esta é a primeira vez que um provedor de mensagens cifradas toma providências judiciais contra uma entidade privada que tenha executado esse tipo de ataque”, afirmou o WhatsApp. Os alvos dos ataques por clientes do NSO incluíam políticos, figuras religiosas proeminentes, advogados e dirigentes de organizações humanitárias que combatem a corrupção e os abusos dos direitos humanos, bem como pessoas que enfrentaram tentativas de assassinato e ameaças de violência. O WhatsApp afirmou que dedicou seis meses a investigar a violação de segurança, descobrindo que os atacantes haviam usado seu serviço a fim de tomar como alvo cerca de1,4 mil celulares, ao longo de um período de duas semanas, no segundo trimestre. Em maio, a empresa solicitou que seus 1,5 bilhão de usuários atualizassem seus apps, a fim de eliminar aquele ponto fraco. O NSO afirma que o Pegasus é vendido apenas para agências policiais e serviços de inteligência, a fim de prevenir o crime e o terrorismo. Mas o WhatsApp, que trabalhou com o Citizen Lab da Universidade de Toronto para identificar as vítimas, disse que proporção considerável das vítimas eram pessoas da sociedade civil e afirmou que o software de espionagem exibe “um padrão inconfundível de abuso”. “Há uma espécie de oeste selvagem, onde não existem regras, para esse tipo de ‘spyware’ e tecnologia de intrusão”, disse John Scott Railton, pesquisador sênior do Citizen Lab, que estuda sistemas de vigilância digital. “Se você equipa governos repressivos com o poder de bisbilhotar dessa maneira, é uma conclusão praticamente inevitável que eles abusarão dessa tecnologia”. O WhatsApp trabalhou com o Citizen Lab a fim de contatar alguns dos ativistas dos direitos humanos e jornalistas que foram alvos de ataque, para lhes dizer que seus celulares podiam ter sido comprometidos por uma das entidades que empregam o software de espionagem do NSO e para ajudá-los a se defender no futuro. O software de espionagem era transferido ao celular mesmo que o usuário não atendesse a um telefonema feito via WhatsApp. As chamadas perdidas muitas vezes eram excluídas dos registros de telefonemas, o que significa que os usuários não estavam cientes de que seus aparelhos haviam sido atacados. Clientes usando o Pegasus podem ler todas as mensagens e e-mails armazenados em um smartphone infectado, ver as chamadas feitas e recebidas e ligar a câmera e microfone do aparelho a fim de gravar conversações. A investigação pelo WhatsApp foi o primeiro vislumbre em larga escala de como os clientes do NSO usam e potencialmente abusam do software de espionagem que ela fornece. A companhia informou a potenciais investidores alguns meses atrás que havia vendido o Pegasus a pelo menos 20 países da União Europeia e que metade de sua receita de US$ 251 milhões em 2018 veio de clientes no Oriente Médio. O WhatsApp apelou por “forte fiscalização judicial das armas cibernéticas usadas nesse ataque, a fim de garantir que não sejam usadas para violar os direitos e liberdades que as pessoas merecem, onde quer que se encontrem neste mundo”. Entenda a operação que prendeu suspeitos de hackear Moro ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar O NSO declarou que respeita os direitos humanos inequivocamente e que conduz uma avaliação rigorosa do potencial de uso indevido de seus produtos pelos clientes, que inclui uma revisão do histórico de direitos humanos do país e de seus padrões de governança. A companhia acredita que as afirmações referentes a uso indevido de seus produtos se baseiam em “informações errôneas”. Desde uma aquisição alavancada bancada pela Novalpina Capital, de Londres, em fevereiro, a companhia avaliada em US$ 1 bilhão rejeitou críticas de que seus clientes abusam do software que ela desenvolve. Em maio, ela anunciou que introduziria novas reformas para prevenir abusos. Mas David Kaye, que comandou um trabalho de pesquisa sobre liberdade de expressão na ONU, escreveu a Shalev Hulio, presidente-executivo do NSO, este mês dizendo que as novas diretrizes da empresa são inadequadas, especialmente no que se refere à investigação de abusos de direitos expostos por denunciantes. “O histórico do NSO Group é preocupante”, disse Kaye ao Financial Times. “Para agravar ainda mais as coisas, suas atividades são opacas, e sujeitas a restrições governamentais mínimas, se alguma. Minha esperança é que revelações como essas encorajem os governos a tomar fortes medidas regulatórias. Tradução de Paulo Migliacci Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados Facebook snapchat WhatsApp Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/tec/2019/10/ataque-de-hackers-ao-whatsapp-transformou-100-jornalistas-e-dissidentes-em-vitimas.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Receita do Twitter é prejudicada por 'bugs' de privacidade Zuckerberg, que foi a Washington falar de criptomoedas, é interrogado sobre tudo mais Itália introduzirá imposto sobre gigantes da web em 2020 Veja também Compartilhar Casas de bitcoin usam registro improvisado; entenda os riscos Ícone fechar Casas de bitcoin usam registro improvisado; entenda os riscos ronaldo lemos Compartilhar Colunista escreve às segundas sobre tecnologia e comportamento Ícone fechar Colunista escreve às segundas sobre tecnologia e comportamento Mais lidas em Tec Ver todas Operação do Ministério da Justiça bloqueia 136 sites e cem aplicativos piratas Netflix aumenta preço de assinatura no Brasil 'Street Fighter 5' é pancadaria clássica, mas pode frustar quem quer novidade Assistentes de voz são sexistas, diz relatório da ONU iFood vai testar robôs para entrega de comida e prevê operação em 2020 Principais do dia Compartilhar Enem deixa de abordar ditadura militar pela 1ª vez desde 2009 Após Inep criar comissão de triagem ideológica, tema histórico some de provas de linguagem e ciências humanas 3.nov.2019 às 19h24 Compartilhar Após goleada, Fábio Carille não é mais técnico do Corinthians Andrés Sanchez anunciou que fará 'mudanças drásticas' no clube 3.nov.2019 às 19h32 Compartilhar Reforma põe fim a estabilidade automática de novos servidores Avaliação do funcionalismo levará dez anos na União, nos estados e nos municípios 3.nov.2019 às 2h00 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 213.550.554 Total de páginas visualizadas no site da Folha em outubro de 2019, segundo o Google Analytics Informação out.2019 Visitantes únicos 35.289.448 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação out.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
{"categorias":[""],"corpora":"Doulas: quem são e como podem ajudar as futuras mães\nConcebido na Califórnia, Estados Unidos, no fim dos anos 1970, o trabalho da doula tem sido cada vez mais requisitado durante os processos de pré-natal, parto e pós-parto de mulheres brasileiras. Leia mais (11/01/2019 - 20h05)\nDoulas: quem são e como podem ajudar as futuras mães - 01/11/2019 - Equilíbrio e Saúde - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar equilíbrio e saúde saúde responde ciência cotidiano match da saúde Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores top of mind 2019 Seminários Folha empreendedor social FIIS sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Descrição de chapéu Doulas: quem são e como podem ajudar as futuras mães Suporte oferecido por profissionais é caracterizado por apoio psicológico e independe do tipo de parto Copiar link 1º.nov.2019 às 20h05 Ouvir o texto Diminuir fonte Aumentar fonte São Paulo Concebido na Califórnia, Estados Unidos, no fim dos anos 1970, o trabalho da doula tem sido cada vez mais requisitado durante os processos de pré-natal, parto e pós-parto de mulheres brasileiras. Acompanhar a gestante na hora de dar à luz e orientar a nova mãe nos cuidados com o bebê são algumas das atividades desenvolvidas pela profissional. A doula Mariana de Mesquita (à dir.) auxilia grávida em trabalho de parto - Divulgação “A palavra doula vem do grego e significa 'a mulher que serve'. Em 1973, a antropóloga Danna Rafael utilizou o termo doula para se referir às mulheres que apoiavam outras mulheres após o parto, especialmente em relação à amamentação”, comenta Rossana Pulcineli Vieira Francisco, presidente da Sogesp.\" Na entrevista a seguir, a presidente da Sogesp traz algumas informações sobre o trabalho desenvolvido por essas profissionais. O que faz a doula durante o trabalho de parto? Ela tem o papel de prestar apoio emocional à gestante durante o trabalho de parto. A doula pode ser escolhida pela paciente ou já estar inserida em alguma equipe de saúde. É relevante que, no pré-natal, todos os profissionais envolvidos no processo possam conversar, se conhecer e estabelecer a melhor forma de assistir à mulher. As doulas fazem auscultação fetal, aferição de pressão e exame de toque do colo uterino? Esta é uma pergunta importante. As doulas não têm treinamento técnico para a assistência ao parto, sendo assim, não podem realizar esses exames. A Associação das Doulas do Estado de São Paulo, em seu código de ética, deixa muito clara a proibição da atuação da doula em procedimentos técnicos do parto, como também a orientação para que ela não atue em partos nos quais não exista alguém habilitado (médicos e enfermeiros) para a assistência. Qual a função da doula no parto? Ela apoia a gestante e seu acompanhante durante o parto. Neste momento, ela deve permanecer ao lado da mulher, incentivando-a e, dessa forma, contribuindo para o parto. Doulas durante o parto ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Se o parto evoluir para uma cesariana, o que faz a doula? O suporte da doula independe do tipo de parto, pois seu trabalho é dar apoio psicológico, especialmente quando ocorre uma urgência. Neste instante, ela poderá, sem interferir na conduta médica, dar suporte à mulher. Quando o cuidado é centrado no bem-estar da mulher, não há interferência nas condutas dos demais profissionais. É essencial que todos respeitem este momento especial e que atuem para que seja seguro, o mais fisiológico possível e capaz de proporcionar à gestante a melhor experiência na hora do parto. A formação técnica da doula é para ações específicas. Na assistência ao parto, ela não pode interferir nas condutas de médicos, enfermeiros e obstetrizes. Em relação ao recém-nascido, existe também uma função da doula? Sim, ela pode ajudar a mãe nos cuidados com o recém-nascido. Para algumas mulheres, a amamentação, o banho e os cuidados com o bebê são intuitivos; já para outras, será necessário maior apoio e, neste sentido, a doula tem fundamental atuação. O que faz a doula no pré-natal? Durante o pré-natal são inúmeras as questões que afligem a gestante: vão desde dúvidas em relação à saúde, que deverão ser esclarecidas com os profissionais, até outras de ordem psicológica e de organização da rotina familiar, que poderão ser apoiadas pelas doulas. São diversas mudanças em um curto período de tempo, e todos precisam ficar atentos às demandas das mulheres nesta fase. Elas também atuam no plano de parto? As doulas podem estimular as grávidas para que façam o seu plano de parto. Contudo, é relevante que seja discutido previamente com o médico para que possa haver ajuste de expectativas entre o que é desejado e o que é possível, sempre privilegiando que o parto ocorra da forma mais fisiológica possível. Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados maternidade Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/equilibrioesaude/2019/11/doulas-quem-sao-e-como-podem-ajudar-as-futuras-maes.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Maioria das adolescentes não usa preservativos, diz levantamento Para reduzir cesarianas, projeto leva a hospitais discussão sobre modelos de atenção ao parto França proíbe palmadas e discute equilíbrio entre rigor e tolerância Veja também calculadora Compartilhar calculadora: Ferramenta ajuda a avaliar a sua saúde e aponta como melhorar Ícone fechar Ferramenta ajuda a avaliar a sua saúde e aponta como melhorar HIV Compartilhar HIV : Pílula para prevenção de HIV não precisa ser usada diariamente, afirma OMS Ícone fechar Pílula para prevenção de HIV não precisa ser usada diariamente, afirma OMS Mais lidas em Equilíbrio e Saúde Ver todas Internações de crianças devido a transtornos mentais crescem 36% Saúde responde: dedos descascando podem ser sinal de reação alérgica? O que significam as cores do cocô e o que elas dizem sobre a saúde? Antibiótico é útil para dor lombar, diz estudo É verdade que estalos no pescoço são um problema? Principais do dia Compartilhar Enem deixa de abordar ditadura militar pela 1ª vez desde 2009 Após Inep criar comissão de triagem ideológica, tema histórico some de provas de linguagem e ciências humanas 3.nov.2019 às 19h24 Compartilhar Após goleada, Fábio Carille não é mais técnico do Corinthians Andrés Sanchez anunciou que fará 'mudanças drásticas' no clube 3.nov.2019 às 19h32 Compartilhar Reforma põe fim a estabilidade automática de novos servidores Avaliação do funcionalismo levará dez anos na União, nos estados e nos municípios 3.nov.2019 às 2h00 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 213.550.554 Total de páginas visualizadas no site da Folha em outubro de 2019, segundo o Google Analytics Informação out.2019 Visitantes únicos 35.289.448 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação out.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
