{"categorias":[""],"corpora":"Quenianos vencem a 49ª Maratona de Nova York\nA queniana Joyceline Jepkosgei venceu a 49º Maratona de Nova York neste domingo (3). Em sua estreia na distância, ela cruzou a linha de chegada com o tempo de 2h22min38seg, o segundo melhor tempo da prova. Em segundo lugar, ficou sua conterrânea e tetracampeã em Nova York, Mary Keitany (2h23min32seg) e, em terceiro, a etíope Ruti Aga [...] ... Leia post completo no blog Leia mais (11/03/2019 - 13h38)\nQuenianos vencem a 49ª Maratona de Nova York – Linha de Chegada Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Linha de Chegada O blog onde atletas amadores e ultramaratonistas correm lado a lado Patricia Pamplona Perfil do blogueiro Ícone fechar Jornalista, é corredora de rua há cinco anos. Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre página RSS do blog Ícone RSS Home Notícias Provas Dicas Relatos Calendário de provas Alimentação Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 3.nov.2019 às 14h38 Quenianos vencem a 49ª Maratona de Nova York Ícone mais opções Ícone fechar Copiar link Joyciline Jepkosgei cruza a linha de chegada em primeiro lugar na 49ª Maratona de Nova York (Brendan McDermid/Reuters) Patricia Pamplona A queniana Joyceline Jepkosgei venceu a 49º Maratona de Nova York neste domingo (3). Em sua estreia na distância, ela cruzou a linha de chegada com o tempo de 2h22min38seg, o segundo melhor tempo da prova. Em segundo lugar, ficou sua conterrânea e tetracampeã em Nova York, Mary Keitany (2h23min32seg), e, em terceiro, a etíope Ruti Aga (2h25min51seg). Entre os homens, o queniano Geoffrey Kamworor chegou em primeiro lugar, com o tempo 2h08min13seg, o oitavo melhor da prova. Em segundo lugar ficou seu conterrâneo Albert Korir (2h08min36seg) e, em terceiro, o etíope Girma Bekele Gebre(2h08min38seg). Geoffrey Kamworor cruza a linha de chegada em primeiro lugar na 49ª Maratona de Nova York (Brendan McDermid/Reuters) Keitany e Jepkosgei lideraram a prova desde o km 21, quando passaram pela parcial da metade do percurso (1h12min10seg) junto com a etíope Ruti Aga, a queniana Nancy Kiprop e a americana Desiree Linden, que chegou a descolar do pelotão líder no km 15, mas ficou para trás logo depois do km 21. Já no km 30, Aga acabou se descolando das duas líderes. Keitany, que detém a terceira melhor marca da história da maratona feminina (2h17min01seg), defendia seu quinto título. Ela venceu a prova em 2014, 2015, 2016 e 2018, neste último com o tempo de 2h28min48seg. A atleta buscava quebrar a melhor marca da Maratona de Nova York que sua conterrânea Maragaret Okayo sustenta desde 2003 (2h22min31seg). Mas ela não conseguiu bater Jepkosgei, recordista mundial da meia maratona –1h04min51seg, conquistados em Praga em 2017–, nos seus primeiros 42,195 km neste domingo. A queniana venceu ainda a meia maratona de Nova York em março deste ano. Já no masculino, o etíope Lelisa Desisa defendia o título conquistado em 2018 (2h05min59seg), após uma temporada marcada por sua vitória na maratona no Campeonato Mundial de Doha. O tempo do ano passado chegou próximo da melhor marca da prova (2h05min06seg), conquistada em 2011 pelo queniano Geoffrey Mutai. Desisa, no entanto, acabou desistindo antes da metade da prova. Um recordista mundial em meia maratona foi quem acabou vencendo também entre os homens. Kamworor chegou em primeiro na Maratona de Nova York em 2017 (2h10min53seg) e bateu o recorde mundial da meia este ano, em Copenhague (58hmin01seg). RESULTADOS MULHERES Joyciline Jepkosgei (QUE) – 2:22:38 Mary Keitany (QUE) – 2:23:32 Ruti Aga (ETI) – 2:25:51 Nancy Kiprop (QUE) – 2:26:21 Sinead Diver (AUS) – 2:26:23 HOMENS Geoffrey Kamworor (QUE) – 2:08:13 Albert Korir (QUE) – 2:08:36 Girma Bekele Gebre (ETI) – 2:08:38 Tamirat Tola (ETI) – 2:09:20 Shura Kitata (ETI) – 2:10:39 MARATONA DE NOVA YORK Realizada no primeiro domingo de novembro desde 1970, a Maratona de Nova York é a mais global das Majors –circuito mundial com as seis principais competições da modalidade. Participam 50 mil atletas de quase 150 países. O trajeto é recheado pelo charme da cidade que nunca dorme eternizado por Hollywood no imaginário mundial. Os participantes saem de Staten Island, passam por Brooklyn e Queens, até chegarem a Manhattan, percorrerem a Quinta Avenida e cruzarem a linha de chegada no Central Park. Apesar de todo seu encanto, a Maratona de Nova York não é uma prova de recordes –a cidade americana não vê um desde a década de 1980. As condições meteorológicas até são boas, como a umidade do ar na casa dos 60% e a temperatura de 8ºC na manhã deste domingo, mas a altimetria não colabora. Logo na largada, há o ponto mais alto do percurso, a Ponte Verrazano-Narrows, mas o desafio maior vem a partir do km 21, em que as subidas e as descidas ficam mais intensas. O Brasil já teve seu destaque na prova. Em 2006, Marilson Gomes dos Santos surpreendeu e venceu a maratona, feito repetido em 2008. Em 2019, ele passa a integrar o Hall da Fama da NYRR (Corredores de Rua de Nova York, na sigla em inglês). Melhores tempos de Nova York MULHERES 2:22:31 – Margaret Okayo (QUE) – 2003 2:22:38 – Joyceline Jepkosgei (QUE) – 2019 2:22:48 – Mary Keitany (QUE) – 2018 2:23:09 – Paula Radcliffe (RU) – 2007 2:23:10 – Paula Radcliffe (RU) – 2004 2:23:15 – Firehiwot Dado (ETI) – 2011 2:23:3 – Mary Keitany (QUE) – 2019 2:23:56 – Paula Radcliffe (RU) – 2008 2:24:21 – Margaret Okayo (QUE) – 2001 2:24:25 – Mary Keitany (QUE) – 2015 HOMENS 2:05:06 – Geoffrey Mutai (QUE) – 2011 2:05:59 – Lelisa Desisa (ETI) – 2018 2:07:43 – Tesfaye Jifar (ETI) – 2001 2:07:51 – Ghirmay Ghebreslassie (ERI) – 2016 2:08:01 – Juma Ikangaa (TAN) – 1989 2:08:07 – Rodgers Rop (QUE) – 2002 2:08:12 – John Kagwe (QUE) – 1997 2:08:13 – Geoffrey Kamworor (QUE) – 2019 2:08:13 – Gebre Gebremariam (ETI) – 2010 2:08:13 – Alberto Salazar (EUA) – 1981* * Marca anulada, pois o percurso tinha 150 metros a menos que a distância oficial (42,195 km) Envie sua notícia Erramos? Busca Busca no blog Mais lidas Quem é Kipchoge, o queniano que atingiu marca histórica e completou maratona em menos de 2 h Em meio a polêmicas de doping, presidente da Nike deixará o cargo Queniana Kosgei bate recorde mundial da maratona, que não era superado desde 2003 Por que a Nike encerrou programa para treinamento de atletas de elite Queniano Cherono vence Maratona de Chicago 2019 Tags corrida de rua atleta amador corrida maratona majors quenia kipchoge corrida de montanha abbott superação motivação kosgei mo farah ineos 159 lesão 2019 calendário de provas corrida de trilha meia maratona maratona de berlim Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress"}
