{"categorias":[""],"corpora":"Entenda a razão pela qual Gusttavo Lima está há mais de um ano sem comparecer à Globo\nGusttavo Lima, 30, foi pela última vez à Rede Globo em julho de 2018. Na ocasião, o cantor participou da gravação de duas atrações da emissora: Conversa com Bial e Só Toca Top. Um ano depois, em julho de 2019, Lima trocou a gravadora Som Livre - que pertence ao Grupo Globo e na qual ficou por oito anos -pela Sony Music. Para completar o aparente cenário de rejeição à emissora carioca, o sertanejo não compareceu ao Prêmio Multishow, na noite de terça-feira (29), no qual concorria na categoria de Melhor Cantor, vencida por Dilsinho, 27. Lima, que encerra nesse domingo (3) a mini-turnê que fez nos Estados Unidos, avisou, apenas, que estava de férias. Leia mais (11/03/2019 - 20h45)\nF5 - Celebridades - Entenda a razão pela qual Gusttavo Lima está há mais de um ano sem comparecer à Globo - 03/11/2019 Pular para o conteúdo [1] Pular para o menu [2] Busca [3] Folha de S. Paulo Opinião Politica Mundo Economia Cotidiano Esporte Cultura F5 TV Folha Classificados Assine a Folha Exibir o menu O site de entretenimento da Folha F5: Tudo sobre o mundo das celebridades e outras curiosidades Curtir Seguir Seguir Curtir Seguir Buscar no F5 Buscar Celebridades Carnaval Televisão A Fazenda 11 BBB19 Multitela Novelas Telepadi Astrologia Horóscopo Nerdices Comic Con Música Cinema e Séries Diversão Estilo e Beleza SPFW Viva Bem Bichos Fofices Você viu? colunistas Aventura na cozinha Bate-Papo na Web Biblioteca da Vivi Bom de Garfo Colo de Mãe Maria Cecília Prado Mariliz Pereira Jorge Tony Goes Zapping - Padi De Faixa a Coroa blogs Bom pra Cachorro Do Meu Folhetim Enfim sós Gatices X de Sexo Top 5 Fotos últimas notícias Celebridades Entenda a razão pela qual Gusttavo Lima está há mais de um ano sem comparecer à Globo Última vez que sertanejo esteva na emissora carioca foi em julho de 2018 Gusttavo Lima está há mais de um ano sem pisar na Globo - Divulgação Ícone fechar Copiar link Imprimir > Comunicar erros RECEBA AS NOTÍCIAS DO F5 3.nov.2019 às 20h45 São Paulo Gusttavo Lima, 30, foi pela última vez à Rede Globo em julho de 2018. Na ocasião, o cantor participou da gravação de duas atrações da emissora: Conversa com Bial e Só Toca Top. Um ano depois, em julho de 2019, Lima trocou a gravadora Som Livre — que pertence ao Grupo Globo e na qual ficou por oito anos —pela Sony Music. Para completar o aparente cenário de rejeição à emissora carioca, o sertanejo não compareceu ao Prêmio Multishow, na noite de terça-feira (29), no qual concorria na categoria de Melhor Cantor, vencida por Dilsinho, 27. Lima, que encerra nesse domingo (3) a mini-turnê que fez nos Estados Unidos, avisou, apenas, que estava de férias. Imagens do cantor Gusttavo Lima ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar De acordo com Léo Dias, o motivo para essa ausência é que o artista percebeu que consegue um retorno muito maior com seu público por meio da internet e das redes sociais. Some-se a isso o fato que uma ida à TV demanda tempo do artista com um retorno cada vez mais incerto. Lima prefere não arriscar. A Globo tenta convencê-lo a participar do Show da Virada e do Caldeirão de Ouro, convites que estão sendo analisados. Se há alguns anos para um cantor fazer sucesso era necessário que ele comparecesse a programas de TV, Lima prova que o mundo mudou, já que apesar desse afastamento da TV é o artista com o maior cachê do mercado musical do Brasil, também segundo o colunista do UOL. Final do conteúdo Ícone fechar Copiar link Imprimir > Comunicar erros Comentários Ver todos os comentários Comentar esta reportagem Termos e condições Top Celebs Anitta Idris Elba Luana Piovani gostou? leia também Felipe Araújo se preocupou que o vissem como alguém que se aproveitou da morte do irmão Katy Perry leva 64 amigos ao Egito para comemorar aniversário de 35 anos Inspirado nas Kardashians, reality com a família Poncio ainda busca contrato para exibição Previsões diárias Áries Áries Touro Touro Gêmeos Gêmeos Câncer Câncer Leão Leão Virgem Virgem Libra Libra Escorpião Escorpião Sagitário Sagitário Capricórnio Capricórnio Aquário Aquário Peixes Peixes Página do F5 no Facebook Mais lidas 'É como nascer novamente', diz Glenda Kozlowski sobre sair da Globo após 27 anos Felipe Neto faz acordo na Justiça e terá que gravar vídeo sobre acusações a Silas Malafaia Freddie Mercury estava ficando cego nos últimos dias de vida, segundo Mary Austin Pabllo Vittar desbanca Anitta e vence prêmio de melhor artista brasileiro no MTV EMA Marquezine compra mansão de R$ 3,3 milhões nos EUA, mas não vai usá-la para as férias VOLTAR AO TOPO Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br)."}
