{"categorias":[""],"corpora":"Muro de Berlim não teria caído sem protestos no Leste, dizem ativistas\nAssim como Angela Merkel em Leipzig, Marianne Birthler, 71, era militante do movimento alemão-oriental por direitos civis que precedeu a queda do Muro, mas em Berlim. Filiada à esquerda democrática da Bündnis 90 (Liga 90), hoje aliada dos Verdes, ela considera a reunificação, \"apesar de tudo, um sucesso\". Leia mais (11/03/2019 - 02h00)\nMuro de Berlim não teria caído sem protestos no Leste, dizem ativistas - 03/11/2019 - Mundo - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar mundo desigualdade global coreia do norte governo trump venezuela portugal brexit diplomacia brasileira Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores top of mind 2019 Seminários Folha empreendedor social FIIS sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Descrição de chapéu Queda do Muro, 30 Muro de Berlim não teria caído sem protestos no Leste, dizem ativistas Revolução contra a ditadura precedeu queda do muro, que faz 30 anos Copiar link 3.nov.2019 às 2h00 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Marcelo Leite Berlim Assim como Angela Merkel em Leipzig, Marianne Birthler, 71, era militante do movimento alemão-oriental por direitos civis que precedeu a queda do Muro, mas em Berlim. Filiada à esquerda democrática da Bündnis 90 (Liga 90), hoje aliada dos Verdes, ela considera a reunificação, “apesar de tudo, um sucesso”. “Eu me tornei cidadã de um país livre”, comemora. “Meus filhos puderam fazer o vestibular alemão, o ‘Abitur’. Com uma mãe na oposição, isso não era possível.” Seção ainda em pé no Memorial do Muro de Berlim, na Bernauer Strasse - Fabrizio Bensch/Reuters Birthler critica, contudo, a visão que atribui toda a mudança à abertura do Muro de Berlim, em 9 de novembro, e obscurece a chamada Revolução Pacífica que a precedeu. “Sem essa revolução não teria havido a queda do Muro. E sem a queda do Muro não haveria a reunificação alemã”, ressalva. “A liberdade veio porque as pessoas da Alemanha Oriental fizeram uma revolução contra a ditadura.” Exato um mês antes da queda do Muro, centenas de milhares de manifestantes tomaram as ruas, partindo das igrejas de São Nicolau, em Leipzig, e Gethsêmane, em Berlim. Desafiavam a violenta repressão infligida pela polícia socialista nos dias e semanas anteriores, mas ela não se repetiu. Os manifestantes concluíram que a ditadura do partido SED estava à beira da rendição. “Era o dia 9 de outubro. Para as pessoas que participaram, essa data foi muito mais importante que o 9 de novembro”, relembra Birthler. Queda do Muro de Berlim ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Essa foi a ordem correta dos fatos, concorda Wolfgang Thierse, alemão-oritenal que presidiu o Parlamento (Bundestag) pelo partido de centro-esquerda SPD. Primeiro, a ação dos alemães-orientais, depois a abertura do Muro, e só então o processo de reunificação. Ambos atribuem a essa revolta democrática o fato de os arquivos secretos da Stasi, a polícia política do SED, ficarem abertos e permanecerem disponíveis para consulta das vítimas de perseguição. “Queríamos fazer diferente de 1945, depois da ditadura nazista. Queríamos que as vítimas pudessem entender o que aconteceu, quem eram os responsáveis”, diz Thierse. “Foi um processo que impediu funcionários da polícia secreta de abusar do poder com as informações que tinham.” Birthler, que por dez anos dirigiu a repartição encarregada de preservar e dar acesso aos arquivos, conta que os departamentos da Stasi foram ocupados pelos revoltosos e só por isso esses documentos foram preservados. “Isso foi muito importante nos anos 1990, e nas décadas seguintes, para impedir que antigos delatores trabalhassem depois como professores ou políticos.” Para o cientista político Max Freitag, a falta de reconhecimento do papel desempenhado por alemães-orientais leva água para o moinho da AfD: “Muitos eleitores se sentem perdidos no discurso alemão-ocidental, em que suas histórias de vida não são levadas em conta, ou em que, quando se fala de Alemanha Oriental, só se fala da Stasi, de como tudo era tão ruim”. Leia mais Alemanha unificada se volta à direita, sobretudo no Leste Alemães-orientais perderam segurança oferecida pelo Estado Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados Alemanha berlim Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/mundo/2019/11/muro-de-berlim-nao-teria-caido-sem-protestos-no-leste-dizem-ativistas.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Ataque em frente a sinagoga na Alemanha foi transmitido ao vivo Ataque a tiros em data sagrada para judeus deixa 2 mortos na Alemanha Extrema-direita da Alemanha se arma cada vez mais Veja também imigração Compartilhar imigração: Especial reúne depoimentos de estrangeiros que vivem em SP Ícone fechar Especial reúne depoimentos de estrangeiros que vivem em SP especial Compartilhar especial: Desigualdade global: entenda a disparidades de renda no mundo Ícone fechar Desigualdade global: entenda a disparidades de renda no mundo Ouça agora o 8° episódio da série de podcast Papo Empreendedor Tabaco aquecido derruba venda de cigarros no Japão Exercitar corpo e mente garante longevidade saudável Evento discute futuro do setor portuário Veja como excesso de tributos e sonegação elevam preço dos combustíveis Professores do Colégio Farias Brito dão dicas sobre o que estudar para o Enem parar Mais lidas em Mundo Ver todas Alemanha unificada se volta à direita, sobretudo no Leste Boris Johnson pede desculpas por não cumprir promessa do brexit Responsável por formular lei de adultério na Indonésia é açoitado por cometer adultério Alemães-orientais perderam segurança do Estado após queda do Muro Pesquisa aponta que 49% dos americanos removeriam Trump do cargo Principais do dia Compartilhar Enem deixa de abordar ditadura militar pela 1ª vez desde 2009 Após Inep criar comissão de triagem ideológica, tema histórico some de provas de linguagem e ciências humanas 3.nov.2019 às 19h24 Compartilhar Após goleada, Fábio Carille não é mais técnico do Corinthians Andrés Sanchez anunciou que fará 'mudanças drásticas' no clube 3.nov.2019 às 19h32 Compartilhar Reforma põe fim a estabilidade automática de novos servidores Avaliação do funcionalismo levará dez anos na União, nos estados e nos municípios 3.nov.2019 às 2h00 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 213.550.554 Total de páginas visualizadas no site da Folha em outubro de 2019, segundo o Google Analytics Informação out.2019 Visitantes únicos 35.289.448 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação out.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
