{"categorias":[""],"corpora":"ONU confirma COP-25 do Clima em Madri após cancelamento do Chile\n\"Temos o prazer de anunciar que o escritório da COP concordou que a COP-25 acontecerá de 2 a 13 de de dezembro em Madri, na Espanha\". Com esta curta nota, a agência de mudanças climáticas da ONU (UNFCCC, na sigla em inglês) confirmou nesta sexta-feira (01) a permanência da agenda da Conferência do Clima, que [...] ... Leia post completo no blog Leia mais (11/01/2019 - 14h23)\nONU confirma COP-25 do Clima em Madri após cancelamento do Chile – Ambiência Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Ambiência O que está em jogo na nossa relação com o planeta Ana Carolina Amaral Perfil do blogueiro Ícone fechar Ana Carolina Amaral é jornalista formada pela Unesp e mestra em ciências holísticas pelo Schumacher College Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre perfil do blogueiro no Twitter Link externo, abre página RSS do blog Ícone RSS Home Notícia governo Bolsonaro COP do Clima Tragédia de Brumadinho Análise Amazônia Entrevista Planeta Sem categoria Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 1°.nov.2019 às 14h23 ONU confirma COP-25 do Clima em Madri após cancelamento do Chile Ícone mais opções Ícone fechar Copiar link Representantes do Chile e da Costa Rica na plenária da COP-24. (Foto:@MonicaArayaTica) Ana Carolina Amaral “Temos o prazer de anunciar que o escritório da COP concordou que a COP-25 acontecerá de 2 a 13 de de dezembro em Madri, na Espanha”. Com esta curta nota, a agência de mudanças climáticas da ONU (UNFCCC, na sigla em inglês) confirmou nesta sexta-feira (01) a permanência da agenda da Conferência do Clima, que não teve suas datas alteradas mesmo após o Chile ter cancelado a realização do evento há apenas dois dias, na última quarta (30), por conta dos protestos no país. Madri é a terceira sede confirmada pela ONU. Há um ano, o Chile aceitava sediar a Conferência do Clima após a desistência do Brasil – que havia se candidatado em 2017, mas voltou atrás após um pedido de Bolsonaro, então recém-eleito, feito a Temer. O blog adiantou na quinta (31) que a ONU já tinha confirmação sobre a realização da COP em Madri. O rápido rearranjo responde às necessidades práticas de execução do orçamento previsto para 2019, mas também à urgência em resolver questões pendentes da regulamentação do Acordo de Paris, que precisa ser concluída neste ano, já que a implementação passará a ser cobrada a partir do ano que vem. Envie sua notícia Erramos? Busca Busca no blog Mais lidas Garimpeiros mostram decepção com Bolsonaro e buscam Onyx Madri deve sediar COP-25 do Clima após cancelamento do Chile Ministro sabe por que fontes do Ibama são preservadas em reportagem ONU confirma COP-25 do Clima em Madri após cancelamento do Chile Tags Ministério do Meio Ambiente mudanças climáticas Amazônia desmatamento Bolsonaro governo Bolsonaro Brasil Acordo de Paris agricultura Chile aquecimento global CAR COP-25 COP24 Trump Ricardo Salles Brumadinho licenciamento ambiental ONGs indígenas Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress"}
