{"categorias":[""],"corpora":"Entenda os protestos que sacodem o mundo\nNos últimos meses, o noticiário internacional foi dominado por ondas de protestos: marchas contra a austeridade paralisaram o Equador e o Chile; revoluções democráticas derrubaram governantes no Sudão e no Líbano; atos por autonomia regional foram registrados na Catalunha e em Hong Kong, e assim por diante. Leia mais (11/02/2019 - 17h00)\nEntenda os protestos que sacodem o mundo - 02/11/2019 - Mundo - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar mundo desigualdade global coreia do norte governo trump venezuela portugal brexit diplomacia brasileira Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores top of mind 2019 Seminários Folha empreendedor social FIIS sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Entenda os protestos que sacodem o mundo Organizadas pelas redes sociais, manifestações populares levam milhares de pessoas às ruas do Chile a Hong Kong Copiar link Policiais passam por barricada com fogo durante ato em Hong Kong Thomas Peter/Reuters 2.nov.2019 às 17h00 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Daniel Avelar Amsterdã Nos últimos meses, o noticiário internacional foi dominado por ondas de protestos: marchas contra a austeridade paralisaram o Equador e o Chile; revoluções democráticas derrubaram governantes no Sudão e no Líbano; atos por autonomia regional foram registrados na Catalunha e em Hong Kong, e assim por diante. Essas revoltas parecem ser caóticas e desconexas, destinadas a sumir tão repentinamente quanto surgiram, mas há semelhanças notáveis entre elas: enquanto os descontentes aprenderam a se organizar pelas redes sociais, as autoridades atingidas pela ira popular frequentemente responderam com força policial e vigilância em massa. Não é um fenômeno inédito. O decênio que se encerra com um ascenso das revoltas populares em nível planetário já nasceu ao som dos gritos da Primavera Árabe, do movimento Occupy e das marchas de junho de 2013 no Brasil. Assim, os anos 2010 poderão ser lembrados como a década do “#basta!” Em termos históricos, o volume de protestos deste período só encontra paralelo nos rebeldes anos 1960, marcados por lutas por direitos civis ao redor do planeta. Ainda não dá para saber ao certo qual será o impacto das revoltas atuais, mas o primeiro passo é entender suas raízes. A Folha tenta explicá-las a seguir. Argélia Por que os manifestantes estão nas ruas? As manifestações começaram após o presidente Abdelaziz Bouteflika, que reconciliou o país norte-africano após mais de 200 mil pessoas morrerem em uma guerra civil nos anos 1990, anunciar a intenção de concorrer a um quinto mandato. Ele governava o país com mão de ferro desde 1999, mas andava recluso nos últimos anos devido a problemas de saúde. O que mudou depois dos atos? Bouteflika acabou cedendo à pressão popular e renunciou em 2 de abril. Novas eleições foram convocadas para 12 de dezembro, mas a oposição pretende boicotar a votação por não confiar nas autoridades. “Minha intenção é contribuir para acalmar as mentes e corações dos cidadãos.\" Abdelaziz Bouteflika, ex-presidente Bolívia Por que os manifestantes estão nas ruas? Os protestos estão divididos entre pró e contra o presidente Evo Morales após ele conquistar um quarto mandato em 20 de outubro. Em uma apuração cheia de idas e vindas, com duas formas de contagem de votos diferentes, Morales foi declarado vencedor no primeiro turno por uma margem bastante apertada, mas o opositor Carlos Mesa não reconheceu o resultado. O Brasil também não reconheceu a reeleição. O que mudou depois dos atos? A OEA e a ONU recomendaram a realização de um segundo turno. O governo boliviano rejeitou a proposta, mas convidou observadores a realizarem uma auditoria. “Todos nós temos que estar decididos a sair às ruas pra mostrar que não aceitamos a fraude.\" Carlos Mesa, candidato opositor Protestos contra e a favor do resultado das eleições na Bolívia ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Chile Por que os manifestantes estão nas ruas? Tudo começou com um aumento nas tarifas de transporte público. Os manifestantes foram às ruas, e houve destruição de estações de metrô. A pauta cresceu, e os chilenos passaram a brigar contra a desigualdade social. Após os atos de vandalismo, o presidente Sebastián Piñera declarou estado de emergência e toque de recolher. Apesar da violência policial, o movimento reuniu mais de 1 milhão de pessoas em Santiago, no dia 25. A revolta é a principal crise no país desde o fim da ditadura, em 1990. O que mudou depois dos atos? Piñera retrocedeu no aumento das tarifas e anunciou um pacote de medidas econômicas. “Estamos em guerra contra um inimigo poderoso, que está disposto a usar a violência sem nenhum limite.\" Sebastián Piñera, presidente Grande marcha em Santiago ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Egito Por que os manifestantes estão nas ruas? Protestos surgiram na capital, Cairo, e em outras cidades do país para exigir a renúncia do ditador Abdel Fatah al-Sisi, repetindo cenas registradas durante as manifestações da Primavera Árabe, em 2011. Os atos foram convocados pelas redes sociais pelo ator e empresário Mohamed Ali, que vive exilado na Espanha, e se tornaram a pior crise enfrentada por Sisi desde que ele chegou ao poder por meio de um golpe de Estado, em 2013. Vídeos em redes sociais mostram gritos de “fora, Sisi” e “o povo quer a queda do regime”. O que mudou depois dos atos? O movimento murchou após forte repressão policial. “O povo quer a queda do regime.\" Grito de manifestantes, imitando cantos da Primavera Árabe Equador Por que os manifestantes estão nas ruas? Manifestações paralisaram o Equador contra a decisão do presidente Lenín Moreno de extinguir subsídios sobre combustíveis. Os cortes atendiam às exigências de ajuste fiscal em troca de empréstimos de mais de US$ 4,2 bilhões negociados com o FMI. Como em outros momentos de turbulência no país, movimentos indígenas foram protagonistas. O que mudou depois dos atos? Moreno decretou um estado de emergência e chegou a transferir temporariamente a capital de Quito para Guayaquil, mas acabou cedendo às demandas e suspendeu o corte nos subsídios. “O bem mais valioso que temos é a paz, e eu valorizo a paz como valorizo o sacrifício dos irmãos indígenas.\" Lenín Moreno, presidente, após ceder aos manifestantes No Equador, manifestantes protestaram contra o aumento de preço dos combustíveis ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Espanha Por que os manifestantes estão nas ruas? Uma série de protestos (pacíficos, mas com focos de violência) eclodiram na região da Catalunha após a Suprema Corte condenar nove líderes separatistas a até 13 anos de prisão. As penas são relacionadas a um plebiscito sobre a independência catalã, realizado em 2017 sem a anuência de Madri. Ao desencadear novas manifestações, o veredito acabou dando ainda mais força aos separatistas. A Catalunha tem idioma e bandeira distintos, e os partidários da independência reclamam de partilhar as riquezas da região com outras partes da Espanha. O que mudou depois dos atos? Por enquanto, nada. O impasse continua. “A União Europeia permite que a polícia de um de seus Estados-membros use a violência contra seus cidadãos.\" Carles Puigdemont, líder catalão exilado Manifestação separatista em Barcelona ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Haiti Por que os manifestantes estão nas ruas? Milhares vêm enfrentando repressão policial desde setembro para exigir a renúncia do presidente Jovenel Moïse, após sucessivos escândalos de corrupção e cortes no fornecimento de combustíveis. O movimento atual repete ondas de protesto anteriores e gera incerteza sobre o futuro do país mais pobre das Américas, que segue caótico dois anos após o fim de uma missão de paz da ONU liderada pelo Brasil. A população ainda sofre os efeitos do grande terremoto de 2010 e de um furacão em 2016. O que mudou depois dos atos? O impasse continua. Acusado de não aparecer durante a crise, Moïse prometeu falar à nação mais vezes. “Não deixarei o país nas mãos de gangues armadas e traficantes.\" Jovenel Moïse, presidente, ao dizer que não pretende renunciar Hong Kong Por que os manifestantes estão nas ruas?  A revolta começou após o anúncio de um projeto de lei que facilitaria a extradição de suspeitos para serem julgados na China continental. O plano foi visto como uma ameaça às liberdades individuais no território autônomo e acabou revogado. O movimento passou a englobar outras demandas do povo, que vê interferência crescente do regime chinês e também pede a responsabilização de agentes que atacaram manifestantes durante os atos, os maiores ocorridos ali desde 1997. O que mudou depois dos atos? Projeto de lei foi engavetado, mas o impasse continua. “A responsabilidade é minha... Eu peço as mais sinceras desculpas ao povo de Hong Kong. Carrie Lam, líder do governo local, após cancelar projeto de extradição Polícia de Hong Kong confronta manifestantes em noite de Halloween ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Iraque Por que os manifestantes estão nas ruas?  Os protestos pedem a melhoria das condições de vida no país, destruído após a invasão dos EUA e da guerra contra o Estado Islâmico. Entre os manifestantes, há membros de vários grupos religiosos. A revolta põe em xeque o governo do premiê Adil Abdul-Mahdi. Uma derrocada no Iraque pode agravar o caos na região, uma vez que o país é palco de disputas entre seus vizinhos Irã e Arábia Saudita. O que mudou depois dos atos? O presidente Barham Saleh propôs antecipar eleições e disse que o premiê Mahdi aceitaria renunciar se houver acordo no Parlamento para apontar um substituto. “Eu espero que você saia com a sua dignidade intacta, mas se você resistir ... deverá ser deposto imediatamente.\" Muqtada al-Sadr, clérigo xiita, sobre o premiê Mahdi. Líbano Por que os manifestantes estão nas ruas?  Os libaneses sofrem há anos com a corrupção dos governantes e com uma economia em frangalhos. A gota d’água foi o anúncio de uma nova taxa sobre ligações telefônicas feitas por aplicativos como o WhatsApp, equivalente a R$ 0,83 por dia. O movimento representa demandas de diferentes seitas do país e atinge toda a classe política. É uma das piores crises no país desde 1990. O que mudou depois dos atos? O premiê Saad Hariri renunciou na terça (29). Seus rivais do Hizbullah temem ser os próximos alvos da ira popular. A taxa para os aplicativos foi revogada. O governo apresentou um plano de combate à corrupção e de privatizações. “Eu não posso esconder isso de vocês. Eu estou num beco sem saída.\" Saad Hariri, premiê, ao anunciar sua renúncia Reino Unido Por que os manifestantes estão nas ruas?  Brexit. Nos últimos meses, multidões têm se reunido em Londres para exigir a realização de um segundo plebiscito que possa revogar a saída britânica da UE. Mais de 1 milhão participaram do ato no dia 19, em uma das maiores mobilizações de rua da história do país. Mas as manifestações têm feito pouco eco no Parlamento. O premiê Boris Johnson, alvo frequente dos atos, tentará conquistar uma maioria parlamentar nas eleições de dezembro para enfim aprovar o divórcio do bloco europeu. O que mudou depois dos atos? Eleições gerais foram antecipadas para dezembro e o brexit foi adiado para janeiro, mas o impasse continua. “Eu prefiro estar morto em uma vala [a pedir o adiamento do brexit].\" Boris Johnson, premiê, antes de solicitar novo prazo Protestos contra Boris Johnson ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Rússia Por que os manifestantes estão nas ruas?  Uma eleição rotineira para a câmara de vereadores de Moscou se transformou em um problema para o presidente Vladimir Putin. Protestos começaram após as autoridades cancelarem a inscrição de candidaturas independentes. Os atos desafiam o autoritarismo crescente no país, onde opositores são perseguidos e muitas vezes acabam no exílio e haverá aumento do controle do uso da internet. O que mudou depois dos atos? Os eleitores impuseram uma derrota simbólica ao governo na votação de setembro, reduzindo a maioria dos aliados de Putin no legislativo municipal. “Nós acreditamos que as ações duras das forças de segurança para barrar os protestos são absolutamente justificadas.\" Dmitry Peskov, porta-voz do Kremlin. Sudão Por que os manifestantes estão nas ruas?  Uma série de protestos explodiu em dezembro, quando um aumento no preço do pão virou prerrogativa para exigir a queda do ditador Omar al-Bashir. Enfrentando repressão policial, os manifestantes conquistaram sua deposição em abril, mas seguiram protestando para que os militares não tomassem conta do governo e impedissem eleições. O Exército tentou sufocar a revolta e matou mais de cem ativistas na capital, Cartum, em junho. O que mudou depois dos atos? Bashir foi deposto por um golpe do Exército e militares partilharam poder com civis. A transição para a democracia deve ocorrer após eleições em 2022. “Não confiamos nas Forças Armadas, confiamos que o povo do Sudão protegerá a revolução.\" Samahir Elmubarak, porta-voz dos protestos. Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados Barcelona egito equador Espanha hong kong Iraque madri Moscou Rússia Sevilha Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/mundo/2019/11/entenda-os-protestos-que-sacodem-o-mundo.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Parceiros internacionais de Jair Bolsonaro enfrentam dificuldades crescentes Fernández receberá Dilma, Haddad e Mujica em encontro internacional da esquerda Protestos em Hong Kong viram batalha campal em distrito financeiro Veja também imigração Compartilhar imigração: Especial reúne depoimentos de estrangeiros que vivem em SP Ícone fechar Especial reúne depoimentos de estrangeiros que vivem em SP especial Compartilhar especial: Desigualdade global: entenda a disparidades de renda no mundo Ícone fechar Desigualdade global: entenda a disparidades de renda no mundo Ouça agora o 8° episódio da série de podcast Papo Empreendedor Tabaco aquecido derruba venda de cigarros no Japão Exercitar corpo e mente garante longevidade saudável Evento discute futuro do setor portuário Veja como excesso de tributos e sonegação elevam preço dos combustíveis Professores do Colégio Farias Brito dão dicas sobre o que estudar para o Enem parar Mais lidas em Mundo Ver todas Alemanha unificada se volta à direita, sobretudo no Leste Boris Johnson pede desculpas por não cumprir promessa do brexit Responsável por formular lei de adultério na Indonésia é açoitado por cometer adultério Alemães-orientais perderam segurança do Estado após queda do Muro Pesquisa aponta que 49% dos americanos removeriam Trump do cargo Principais do dia Compartilhar Enem deixa de abordar ditadura militar pela 1ª vez desde 2009 Após Inep criar comissão de triagem ideológica, tema histórico some de provas de linguagem e ciências humanas 3.nov.2019 às 19h24 Compartilhar Após goleada, Fábio Carille não é mais técnico do Corinthians Andrés Sanchez anunciou que fará 'mudanças drásticas' no clube 3.nov.2019 às 19h32 Compartilhar Reforma põe fim a estabilidade automática de novos servidores Avaliação do funcionalismo levará dez anos na União, nos estados e nos municípios 3.nov.2019 às 2h00 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 213.550.554 Total de páginas visualizadas no site da Folha em outubro de 2019, segundo o Google Analytics Informação out.2019 Visitantes únicos 35.289.448 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação out.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
