{"categorias":[""],"corpora":"Arábia Saudita enfim vai abrir capital da maior petroleira do mundo\nApós três anos de suspense, a Arábia Saudita enfim anunciou que irá vender ações de sua gigante petroleira estatal, a Saudi Aramco, empresa responsável por 11% da produção diária de óleo no mundo. Leia mais (11/03/2019 - 13h24)\nArábia Saudita enfim vai abrir capital da maior petroleira do mundo - 03/11/2019 - Mercado - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar mercado guia da nova previdência mercado financeiro tec teto de gastos em debate mpme cifras & arena do marketing Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores top of mind 2019 Seminários Folha empreendedor social FIIS sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Arábia Saudita enfim vai abrir capital da maior petroleira do mundo Anúncio era esperado desde 2016 e tem implicações geopolíticas e econômicas Copiar link 3.nov.2019 às 13h24 Atualizado: 3.nov.2019 às 17h23 Edição Impressa Erramos Ouvir o texto Diminuir fonte Aumentar fonte Igor Gielow São Paulo | Reuters e AFP Após três anos de suspense, a Arábia Saudita enfim anunciou que irá vender ações de sua gigante petroleira estatal, a Saudi Aramco, empresa responsável por 11% da produção diária de óleo no mundo. Não há hipérbole suficiente para descrever os números da Aramco. Ela extrai 10 milhões de barris de petróleo por dia, é a empresa mais rentável do mundo (US$ 111 bilhões de lucro líquido em 2018, ou cerca de R$ 444 bilhões), controla a segunda maior reserva de petróleo mundial (cerca de 270 bilhões de barris) e vale entre US$ 1,5 trilhão e US$ 2 trilhões (R$ 8 trilhões, maior do mundo, mais que o PIB anual do Brasil, de R$ 6,8 trilhões). O presidente e CEO da Saudi Aramco, Amin Nasser, à esquerda, e o presidente do conselho, Yasir al-Rumayyan, em entrevista coletiva, confirmaram a entrada da Aramco na bolsa de Riyadh - AFP Para comparar, a Petrobras produz 3 milhões de barris diários de óleo e gás, vale cerca de R$ 370 bilhões e teve seu primeiro lucro líquido em quatro anos, após a crise decorrente das descobertas de corrupção da Operação Lava Jato, em 2018: R$ 25,7 bilhões. O Brasil tem a 15ª reserva mundial de petróleo, 12,7 bilhões de barris. A IPO (oferta pública inicial, na sigla inglesa) deverá ser a maior do mundo, superando a empresa de e-commerce chinesa Alibaba, que levantou US$ 22 bilhões (R$ 88 bilhões hoje) em um dia em 2014. Mas nem tudo é triunfalismo com anúncio feito em Riad pelo presidente da Aramco, Yasir al-Rumayyan, neste domingo (3). Desde que o príncipe herdeiro Mohammed bin Salman assumiu o poder “de facto” no reino, em 2016, e anunciou o IPO, a Arábia Saudita passou por uma série de reveses políticos e econômicos. O país está engajado em uma guerra civil contra rebeldes xiitas no vizinho Iêmen, apoiados pelo seu maior rival no Oriente Médio, o Irã. Desse conflito partiram ataques secundários a petroleiros e, no dia 14 de setembro deste ano, contra instalações de refino da Aramco —cortando a produção da empresa pela metade por muitos dias. Al-Rumayyan afirmou que a ação não prejudicou o faturamento da empresa este ano, mas os números até aqui fechados da Aramco não facilitam a aferição da assertiva. Além disso, há uma questão existencial, por assim dizer. A mudança climática decorrente do aquecimento global pode ser contestada por alguns governos, mas no mercado é uma realidade. Não é casual que a Aramco tenha informado que vai destinar a maior parte do dinheiro que auferir no IPO para um fundo soberano da Arábia Saudita destinado a pesquisas de energia renovável e inovação, e não para investimentos na própria empresa. Energia Sustentável na Arábia Saudita ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Há uma preocupação social envolvida: apesar de riquíssimo, o reino é altamente desigual e tem um desemprego de nível brasileiro, na casa dos 12%. O governo tem investido pesadamente em opções ao óleo e em empresas de alta tecnologia. Petróleo responde por um terço da matriz energética do mundo hoje, e a demanda cresce perto de 1,5% ao ano desde o começo da década. Ainda assim, há uma corrida para limpar a economia do carbono. Práticas arriscadas e poluidoras como o “fracking” (extração de óleo de xisto por meio de tremores controlados de terra) ajudaram a liberar os Estados Unidos de sua dependência total do Oriente Médio, mas são consideradas potencialmente insustentáveis no longo prazo. Petróleo pelo mundo ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar A própria Aramco destina US$ 600 milhões (R$ 2,4 bilhões) anuais para desenvolvimento de alternativas e tem propagandeado foco renovado em petroquímica, já que a demanda nesse setor tende a aumentar. Analistas veem um mercado de hidrocarbonetos com menos atores e mais específico. Por fim, há a competição vinda de lugares como a Venezuela, maior detentora de reservas do mundo e com uma extração baixíssima dada a crise contínua do país, e o Brasil, como o renovado interesse pelo rentável petróleo do pré-sal explicita. Do ponto de vista político, MbS, como o príncipe é conhecido, tem sofrido uma série de objeções. Apesar de seu programa liberalizante de costumes na monarquia absolutista nominalmente na mão de seu pai, o rei Salman, seu histórico em direitos humanos é deplorável. Além dos abusos corriqueiros do reino, o príncipe foi implicado diretamente como mandante do assassinato brutal de um jornalista saudita na Turquia, o que ele nega. A guerra no Iêmen também é alvo de muitas críticas por sua violência contra civis. Em setembro, após o ataque contra sua refinaria, a Aramco viu sua nota de crédito cair de A+ para A pela agência Fitch. Assim, analistas vêm baixando as estimativas de valor da gigante de US$ 2 trilhões para US$ 1,5 trilhão, o que deverá impactar o IPO. Além disso, a oferta não mais será feita em várias Bolsas pelo mundo, e sim na Tadawul, o mercado de ações de Riad. O IPO ocorrerá depois de uma reunião com investidores no dia 9. A idéia inicial é ofertar entre 2% e 5% das ações da empresa, reservando 50% do lote para cidadãos sauditas —invariavelmente, serão ricos membros da família real que já controla a empresa. Apesar das restrições, o dinheiro sempre fala mais alto. Combustíveis fósseis ainda são a mola da economia mundial, 160 anos depois do início de sua exploração. E os números suculentos associados à Aramco acabarão suplantando as restrições de investidores. Erramos: o texto foi alterado 3.nov.2019 às 17h24 Versão anterior desta reportagem informou incorretamente que a Petrobras vale US$ 360 milhões. O correto são R$ 370 bilhões. Em 2018, o lucro líquido da empresa foi de R$ 25,7 bilhões, e não de US$ 25,8 bilhões. O texto já foi corrigido Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados arábia saudita Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/mercado/2019/11/arabia-saudita-enfim-vai-abrir-capital-da-maior-petroleira-do-mundo.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Nosso espírito não é integrar cartéis, diz Guedes sobre convite para Opep Ao menos duas empresas desistem de participar de megaleilão do pré-sal Apesar de vazamento, 2019 é ano excepcional para petróleo, diz chefe da Petrobras Veja também REFORMA DA PREVIDÊNCIA Compartilhar Veja na calculadora se você pode escapar da idade mínima Ícone fechar Veja na calculadora se você pode escapar da idade mínima ATÉ 30 DE ABRIL Compartilhar Folha tira todas suas dúvidas sobre a declaração do IR Ícone fechar Folha tira todas suas dúvidas sobre a declaração do IR Ouça agora o 8° episódio da série de podcast Papo Empreendedor Tabaco aquecido derruba venda de cigarros no Japão Exercitar corpo e mente garante longevidade saudável Evento discute futuro do setor portuário Veja como excesso de tributos e sonegação elevam preço dos combustíveis Professores do Colégio Farias Brito dão dicas sobre o que estudar para o Enem parar Mais lidas em Mercado Ver todas McDonald's demite presidente por se relacionar com funcionária 'Dá para esperar 4 anos de um liberal-democrata após 30 de centro-esquerda?', diz Guedes Reforma põe fim a estabilidade automática de novos servidores Arábia Saudita enfim vai abrir capital da maior petroleira do mundo Funcionários do McDonald's fazem paralisação contra assédio nos EUA Principais do dia Compartilhar Enem deixa de abordar ditadura militar pela 1ª vez desde 2009 Após Inep criar comissão de triagem ideológica, tema histórico some de provas de linguagem e ciências humanas 3.nov.2019 às 19h24 Compartilhar Após goleada, Fábio Carille não é mais técnico do Corinthians Andrés Sanchez anunciou que fará 'mudanças drásticas' no clube 3.nov.2019 às 19h32 Compartilhar Reforma põe fim a estabilidade automática de novos servidores Avaliação do funcionalismo levará dez anos na União, nos estados e nos municípios 3.nov.2019 às 2h00 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 213.550.554 Total de páginas visualizadas no site da Folha em outubro de 2019, segundo o Google Analytics Informação out.2019 Visitantes únicos 35.289.448 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação out.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
