{"categorias":[""],"corpora":"Opositor pede intervenção militar contra Evo na Bolívia\nA tensão política na Bolívia aumentou neste fim de semana, depois que um influente líder regional da oposição chamou os militares a intervir na crise política e mais protestos ocorreram nas ruas. Leia mais (11/03/2019 - 14h45)\nOpositor pede intervenção militar contra Evo na Bolívia - 03/11/2019 - Mundo - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar mundo desigualdade global coreia do norte governo trump venezuela portugal brexit diplomacia brasileira Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores top of mind 2019 Seminários Folha empreendedor social FIIS sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Opositor pede intervenção militar contra Evo na Bolívia País vive tensão há duas semanas, depois que apuração confusa deu quarto mandato ao presidente Copiar link 3.nov.2019 às 14h45 Atualizado: 3.nov.2019 às 17h52 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte La Paz | AFP A tensão política na Bolívia aumentou neste fim de semana, depois que um influente líder regional da oposição chamou os militares a intervir na crise política e mais protestos ocorreram nas ruas. A oposição não reconhece a vitória de Evo Morales nas eleições de 20 de outubro, cuja apuração foi marcada por idas e vindas. O presidente parte para o quarto mandato seguido. Luis Fernando Camacho, durante discurso no início de outubro em Santa Cruz - Rodrigo Urzagasti - 4.out.2019/Reuters Em um comício no sábado (2) à noite, Luis Fernando Camacho, chefe de uma poderosa entidade civil na rica região de Santa Cruz, lançou um ultimato ao presidente Evo Morales e deu-lhe 48 horas para renunciar. \"Nesta segunda-feira às sete horas da noite (20h em Brasília), vamos tomar medidas e garantiremos sua saída\", disse Camacho a uma multidão em Santa Cruz, reduto da oposição. Camacho, líder do Comitê Cívico de Santa Cruz, também leu uma carta dirigida aos chefes das Forças Armadas, a quem pediu para \"estarem ao lado do povo\" nesta crise desencadeada pela questionada vitória eleitoral de Morales, no poder desde 2006. Ele não disse quais medidas adotará, mas presume-se que possa ocupar escritórios regionais de entidades e empresas públicas. O comício de Santa Cruz contou com a presença de líderes de comitês e organizações cívicas de outras regiões da Bolívia. Protestos contra e a favor do resultado das eleições na Bolívia ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar O governo respondeu. \"Aquele que pede intervenção militar está pedindo sangue e morte\", disse Carlos Romero, ministro de Governo. Romero disse ainda que o chamado de Camacho coincide com uma informação do departamento de inteligência, de que uma ação violenta contra a sede do governo estaria sendo preparada para a noite de segunda-feira (4). Evo disse que se reunirá com funcionários e sindicalistas para criar um plano de ação em relação ao discurso de Camacho. O líder regional já havia exigido na quinta-feira (31) a renúncia de Evo, a quem culpou pela morte de dois manifestantes da oposição em uma cidade da região de Santa Cruz, um crime pelo qual seis suspeitos foram presos na sexta-feira. Desde o início dos protestos, no dia seguinte à votação, ao menos 140 pessoas ficaram feridas. Neste domingo (3), manifestantes bloquearam algumas vias, mas não houve registros de confrontos até o início da tarde. Camacho é o primeiro político boliviano a chamar a intervenção militar nesta crise. Suas declarações podem ser consideradas como \"sedição\", um crime punível pelo Código Penal Boliviano, segundo um especialista em direito consultado pela AFP. O apelo à intervenção militar é uma questão altamente sensível na Bolívia, que antes de 1982 sofreu uma série de revoltas e ditaduras militares. Até agora, as Forças Armadas ficaram de fora da polêmica pós-eleitoral. Este é Evo Morales ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Evo denuncia há uma semana que a oposição tenta derrubá-lo através de um golpe de Estado. No sábado, ele pediu aos seus seguidores que \"defendam a democracia e os resultados eleitorais\". A oposição boliviana exige a anulação da votação do dia 20 e a convocação de novas eleições gerais, e também acusa Evo de tentar dar um golpe por ter manipulado o resultado da votação. Durante a apuração, o sistema de contagem ficou paralisado por 20 horas e, quando foi retomado, trouxe uma mudança drástica e inexplicável da tendência, segundo observadores da OEA (Organização dos Estados Americanos). A incerteza sobre a auditoria da OEA aumentou após a renúncia repentina do chefe da missão, o mexicano Arturo Espinosa, depois de admitir que havia publicado artigos críticos sobre Evo. A oposição boliviana rejeita a auditoria da OEA, incluindo o ex-presidente Carlos Mesa (2003-2005) e candidato à presidência, por considerar \"uma manobra de distração para manter Evo no poder\" . O movimento de Mesa realizará uma assembleia neste domingo para definir os passos a serem seguidos. Os opositores defendem que Evo está determinado a permanecer no poder a todo custo e recordam que ele ignorou um referendo realizado em 2016 no qual os bolivianos rejeitaram a reeleição por tempo indeterminado. Uma polêmica decisão em 2017 do tribunal constitucional permitiu que ele se recandidatasse. Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados Bolívia evo morales Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/mundo/2019/11/lider-opositor-pede-intervencao-militar-contra-evo-na-bolivia.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Entenda os protestos que sacodem o mundo Parceiros internacionais de Jair Bolsonaro enfrentam dificuldades crescentes Fernández receberá Dilma, Haddad e Mujica em encontro internacional da esquerda Veja também imigração Compartilhar imigração: Especial reúne depoimentos de estrangeiros que vivem em SP Ícone fechar Especial reúne depoimentos de estrangeiros que vivem em SP especial Compartilhar especial: Desigualdade global: entenda a disparidades de renda no mundo Ícone fechar Desigualdade global: entenda a disparidades de renda no mundo Ouça agora o 8° episódio da série de podcast Papo Empreendedor Tabaco aquecido derruba venda de cigarros no Japão Exercitar corpo e mente garante longevidade saudável Evento discute futuro do setor portuário Veja como excesso de tributos e sonegação elevam preço dos combustíveis Professores do Colégio Farias Brito dão dicas sobre o que estudar para o Enem parar Mais lidas em Mundo Ver todas Alemanha unificada se volta à direita, sobretudo no Leste Boris Johnson pede desculpas por não cumprir promessa do brexit Responsável por formular lei de adultério na Indonésia é açoitado por cometer adultério Alemães-orientais perderam segurança do Estado após queda do Muro Pesquisa aponta que 49% dos americanos removeriam Trump do cargo Principais do dia Compartilhar Enem deixa de abordar ditadura militar pela 1ª vez desde 2009 Após Inep criar comissão de triagem ideológica, tema histórico some de provas de linguagem e ciências humanas 3.nov.2019 às 19h24 Compartilhar Após goleada, Fábio Carille não é mais técnico do Corinthians Andrés Sanchez anunciou que fará 'mudanças drásticas' no clube 3.nov.2019 às 19h32 Compartilhar Reforma põe fim a estabilidade automática de novos servidores Avaliação do funcionalismo levará dez anos na União, nos estados e nos municípios 3.nov.2019 às 2h00 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 213.550.554 Total de páginas visualizadas no site da Folha em outubro de 2019, segundo o Google Analytics Informação out.2019 Visitantes únicos 35.289.448 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação out.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
