{"categorias":[""],"corpora":"Características individuais definem tratamento contra o câncer\nApós o diagnóstico de câncer, uma das questões mais importantes que pacientes e familiares querem responder é esta: qual deve ser o tamanho da preocupação? A resposta não é tão simples. Existe uma miríade de tipos e subtipos de câncer, e cada um tem uma chance maior ou menor de responder aos tratamentos existentes. E [...] ... Leia post completo no blog Leia mais (10/28/2019 - 19h47)\nCaracterísticas individuais definem tratamento contra o câncer – Cadê a Cura? Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Cadê a Cura? Sobre doenças e suas complicações e o que falta para entendê-las e curá-las Gabriel Alves Perfil do blogueiro Ícone fechar Gabriel Alves é repórter de 'Ciência' e 'Saúde' da Folha. O blog tem como objetivo trazer discussões relevantes do que falta para entender doenças e achar a cura para elas. Se é que vamos chegar lá, o caminho é tortuoso. Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre perfil do blogueiro no Facebook Link externo, abre perfil do blogueiro no Twitter Link externo, abre perfil do blogueiro no Instagram Link externo, abre página RSS do blog Ícone RSS Home Doenças Zika Desenvolvimento Câncer Ciência Opinião Infecções Morte É complexo... Drogas Dengue Tecnologia Panaceia Alimentação e Dieta Bioética Política Vacinas Inatividade física Gravidez Não é doença Nutrição Personagens Doenças raras Sem categoria Educação Fosfoetanolamina Medicina Autismo Judicialização Maconha Entrevista Doenças cardiovasculares Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 28.out.2019 às 19h47 Características individuais definem tratamento contra o câncer Ícone mais opções Ícone fechar Copiar link O prefeito Bruno Covas, em 30 de setembro de 2019 (Foto: Jardiel Carvalho/Folhapres) Gabriel Alves Após o diagnóstico de câncer, uma das questões mais importantes que pacientes e familiares querem responder é esta: qual deve ser o tamanho da preocupação? A resposta não é tão simples. Existe uma miríade de tipos e subtipos de câncer, e cada um tem uma chance maior ou menor de responder aos tratamentos existentes. E novas pesquisas tornaram a oncologia uma área cada vez mais complexa: às vezes pode ser mais interessante, em vez de catalogar as doenças por órgão onde ocorrem, identificar que tipo de molécula as células tumorais estão produzindo, para aí escolher o tratamento mais efetivo. Por exemplo, se a molécula HER2 estiver presente, é possível empregar a terapia-alvo conhecida como trastuzumabe, que apresenta bons resultados. Apesar desse perfil molecular ser cada vez mais importante, ainda é importante saber a origem dos tumores e, sim, dependendo de onde eles estão localizados, o prognóstico pode variar bastante. O prefeito paulistano Bruno Covas (PSDB-SP), de 39 anos, foi diagnosticado com câncer de estômago. O tratamento começará com quimioterapia e pode envolver cirurgia, a depender da resposta do tumor às drogas. O caso de Covas é um tanto complicado porque a doença já está avançada (uma metástase foi detectada no fígado). Cerca de 30% dos pacientes diagnosticados com câncer de estômago permanecem vivos após cinco anos, de acordo com estatísticas americanas, além do tratamento, características individuais, como perfil genético e hábitos de vida podem determinar o sucesso do tratamento. Envie sua notícia Erramos? Busca Busca no blog Mais lidas Características individuais definem tratamento contra o câncer Tags zika Câncer dengue diabetes aedes aegypti medicina microcefalia pesquisa fosfo aedes pílula do câncer zikv oxitec epidemiologia infarto nutrição imunoterapia neurologia oncologia hipertensão Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress"}
