{"categorias":[""],"corpora":"Carioca 2020  | Globo estuda proposta por jogo avulso caso Fla vá a finais \nGlobo estuda proposta por jogo avulso caso Fla vá a finais\nGlobo estuda proposta por jogo avulso caso Carioca tenha finais com Fla Notícias Tudo sobre o BBB20 A Fazenda 2019 Power Couple BR Audiências Novelas Abismo de Paixão Amor de Mãe Amor Sem Igual A Escrava Isaura As Aventuras de Poliana Avenida Brasil Betty a Feia em NY Caminhos do Coração Cúmplices de Um Resgate Éramos Seis Malhação Malhação: Toda Forma de Amar Meu Coração é Teu O Rico e Lázaro Ouro Verde Salve-se Quem Puder BBB Críticas Entrevistas Vídeos Assine Bem-Vindo!Entre em sua conta Seu nome Sua senha Esqueceu sua senha? Recupere sua senha Recupere sua senha Seu e-mail Buscar Assine Bem-vindo! Entre em sua conta Seu nome Sua senha Esqueceu sua senha? Podemos ajudar Recupere sua senha Recupere sua senha Seu e-mail Uma senha foi enviada para seu e-mail Observatório da TV Notícias Tudo sobre o BBB20 A Fazenda 2019 Power Couple BR Audiências Novelas Abismo de Paixão Amor de Mãe Amor Sem Igual A Escrava Isaura As Aventuras de Poliana Avenida Brasil Betty a Feia em NY Caminhos do Coração Cúmplices de Um Resgate Éramos Seis Malhação Malhação: Toda Forma de Amar Meu Coração é Teu O Rico e Lázaro Ouro Verde Salve-se Quem Puder BBB Críticas Entrevistas Vídeos Notícias Globo estuda proposta por jogo avulso caso Flamengo chegue em finais do Carioca 2020 Por Gabriel Vaquer - 03/02/2020 Compartilhar Facebook Twitter Pinterest WhatsApp Linkedin Arrascaeta comemora gol do Flamengo: clube está sem jogos transmitidos na Globo no Carioca 2020 (Divulgação/Getty Images) A direção do Esporte da Globo está estudando a possibilidade de fazer uma proposta para o Flamengo de forma avulsa para exibir os jogos de todas as finais do Campeonato Carioca. Isto inclui Taça Guanabara (primeiro turno), Taça Rio (segundo turno) e as possíveis finais em si do torneio, em ida e volta. Ou seja, a Globo pagaria por jogo específico e fecharia um contrato com o clube carioca para a exibição daquelas partidas Segundo apurou o Observatório da TV, a emissora apenas espera os desdobramentos do campeonato para protocolar uma proposta nesse sentido oficialmente. A Globo entende que isso seria uma forma de não deixar o telespectador na mão e fazer as transmissões da final do Carioca. O grande entrave nesse sentido é a vontade do Flamengo em fechar neste modelo de contrato. Conteúdo recomendado:Com preço baixo e Flamengo exclusivo, DAZN quer bater recordes em fevereiro O clube carioca já deixou bem claro que prefere negociar um contrato mais longo e receber mais por isto. O Flamengo pediu um valor de R$ 81 milhões para a Globo para lhe dar os direitos de transmissão de seus jogos no Campeonato Carioca. A emissora entende que a disposição do Flamengo para fechar o jogo avulso pode não ser grande, mas precisa tentar. Flamengo e Globo estão em pé de guerra Flamengo e Globo estão travando uma disputa grande nas últimas semanas. O clube acusa a emissora de não dar o devido valor ao que o Flamengo representa atualmente. Já a emissora argumenta que tem trabalhado para não privilegiar um clube e pagar cotas mais igualitárias para toda as agremiações. Além disso, o rubro-negro entrou na Justiça contra a Globo, afirmando que a emissora descumpriu cláusulas contratuais do contrato do Campeonato Brasileiro. O Flamengo comenta que a Globo se utilizou do clube para enriquecer, além de deixar de transmitir partidas do clube para a TV aberta e renegando os jogos para o pay-per-view. Veja também:Após notificação extrajudicial, Fox Sports exibe direito de resposta para Presidente do Flamengo Vale ressaltar que, dos quatro grandes clubes do Rio de Janeiro, o Vasco já foi eliminado do primeiro turno do Carioca e o Botafogo está fora da zona de classificação. O Flamengo tem uma situação mais confortável, assim como o Fluminense. Volta Redonda e Boa Vista são os times pequenos que disputam vagas para as finais. Compartilhar Facebook Twitter Pinterest WhatsApp Linkedin Artigo anteriorDurvalina revela segredo para Clotilde e dá conselho decisivo Próximo artigo“Fui injustiçado”, diz Lucas sobre plano para sujar imagem de Mari Gonzalez Gabriel Vaquer Artigos relacionados Outros artigos Com preço baixo e Flamengo exclusivo, DAZN quer bater recordes em fevereiro Após notificação extrajudicial, Fox Sports exibe direito de resposta para Presidente do Flamengo Saiba onde acompanhar Flamengo x Volta Redonda, pelo Campeonato Carioca Éramos Seis Durvalina revela segredo para Clotilde e dá conselho decisivo Renan Vieira - 03/02/2020 0 Siga nosso perfil no Instagram @observatoriodatelevisao Observatório de Música Vaza suposta nude de Calvin Harris e tamanho assusta internautas Após negar suposto beijo a cantor, Anitta esclarece polêmica sobre fazer show bêbada Observatório do Cinema Eleven vai se reunir com [SPOILER] em Stranger Things 4, mostra prova de fã Um estranho Thor fica mais inusitado e ainda mais poderoso na Marvel Observatório G Professora de universidade faz discurso comovente e alfineta governo Bolsonaro Madonna é criticada após dizer que tamanho de pênis importa Observatório dos Famosos De fio dental, Kelly Key coloca bumbum para jogo: “Rabetão maravilhoso” De biquíni, Letícia Spiller é flagrada na praia e exibe barriga negativa Observatório de Séries Jen Tullock e Zach Cherry entram para o elenco de Severance TODXS NÓS estreia em 22 de março na HBO e HBO GO Home Cinema Famosos Música Séries Games Teatro LGBT+ Quem Somos Equipe Contato Anuncie Grupo Observatório © Grupo Observatório - Observatório da Televisão - Site parceiro UOL/BOL"}
