{"categorias":[""],"corpora":"Repórter da ESPN | Num dia, Natalie estava servindo café, no outro, cobrindo  Barça x Real\nNum dia, Natalie estava servindo café, no outro, cobrindo Barça x Real\nNum dia servindo café, no outro em Barça x Real: a virada de Natalie Gedra - UOL Esporte PUBLICIDADE UOL Host PagBank Pagseguro Cursos Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa São Paulo Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Pós-jogo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ao vivo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} {{horario.horario}} {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ver mais jogos Topo Dibradoras Histórico Categorias assédio automobilismo Basquete Campeonato Brasileiro Copa do Mundo corrida esporte Eventos Futebol Futebol Americano Futebol Feminino Futebol Masculino ginástica Jornalismo Esportivo luta machismo MMA Natação NFL olimpiada pan-americano rugby saltos ornamentais Sem categoria Tênis UCL Volei Num dia servindo café, no outro em Barça x Real: a virada de Natalie Gedra 00:00 Renata Mendonça 03/02/2020 09h13 Foto: Reprodução O técnico Jürgen Klopp gesticulava desesperado à beira do gramado enquanto o Liverpool conseguia mais uma vitória sob seu comando na Premier League e, a poucos metros do banco de reservas, estava Natalie Gedra, repórter da ESPN. A jornalista – que ia a jogos toda semana escondida do pai quando ganhou sua primeira carteirinha da ACEESP (Associação dos Cronistas Esportivos de São Paulo) ainda no primeiro ano de estágio; que cobria as partidas menos prestigiadas da Copinha sob o sol escaldante; que ousou pedir demissão do maior veículo de imprensa do país achando que sua carreira no Jornalismo tinha acabado; que procurou emprego em cafés de Londres para conseguir se bancar durante seu mestrado, – olha para o treinador alemão e reconhece o privilégio de estar acompanhando tão de perto os recordes de um time tão histórico. Não foi à toa que ela chegou até ali. O trabalho, a coragem e a ousadia levaram Natalie Gedra ao ápice da carreira jornalística quando, na verdade, ela tentava fugir da profissão e encontrar outro rumo na vida. Melhor para o Jornalismo e para a repórter. O trabalho exímio como correspondente da ESPN na Inglaterra faz Natalie ver a história sendo escrita sob seus olhos. E com tanta competência e simpatia, até mesmo os melhores do mundo reconhecem seu talento – Pep Guardiola, José Mourinho e o próprio Jürgen Klopp foram alguns dos que elogiaram a repórter brasileira. Foto: Reprodução \"Tem situações em que você se sente muito privilegiado. De cair a ficha na hora e você falar: caramba, estou presenciando isso. Cobrindo essa campanha do Liverpool mesmo, eu sempre penso: daqui a alguns anos, todo mundo vai lembrar desse time, e eu estava lá em todos os jogos. Tive a sorte de presenciar a do Manchester City, superando os 100 pontos, e agora a do Liverpool. Estou entrevistando um dos maiores treinadores da história de um dos maiores times do mundo\", contou a jornalista às dibradoras. \"É claro que vez ou outra eu paro pra pensar nisso e é muito legal poder viver essas coisas. Acho que não podemos perder esse brilho que o Jornalismo traz. Poxa, eu fiz tudo. Eu comecei cobrindo os jogos menos badalados da Copinha. Então eu realmente valorizo todos os passos da minha carreira, desde os jogos de Copinha até os de Premier League. Ter feito caminho completo me ajuda a olhar e falar: caramba, que incrível.\" Ver essa foto no Instagram #tbt de 2009, quase 10 (!!!) anos atrás. Tempos maravilhosos de rádio 🙂 Pra lembrar que já rolou muita água debaixo desta ponte, rs! Uma publicação compartilhada por Natalie Gedra (@natgedra) em 16 de Ago, 2018 às 3:30 PDT Ida para Londres O mais inusitado é que, quando Natalie partiu para essa aventura, o objetivo era outro: fugir do Jornalismo. Depois de ter se \"formado\" como repórter de campo na Rádio Globo, ela ganhou experiência na TV na Bandeirantes, foi para a Globo e, em 2016, resolveu deixar o emprego \"estável\" que tinha ali para tentar outra carreira. \"Eu estava bem na carreira. Mas eu não estava onde eu queria estar. O ano de 2016 foi muito marcante pra mim. Foram 3 grandes eventos, Olimpíada, Copa América e Eurocopa. Eu cobri a Olimpíada de São Paulo e, nos outros dois, eu não fui. Eu pensava: eu me sinto preparada pra fazer mais. Eu entendo a mentalidade de uma empresa grande, porque no fundo eu estava fazendo coisas grandes. Estava nas transmissões mais importantes, nos jornais de rede, eu entendo tudo isso. Eu sou muito grata pelas oportunidades que eu tive, aprendi muito. Mas eu queria fazer mais e eu sabia que ia demorar pra eu fazer mais lá\", contou Natalie. Foto: Reprodução \"Eu queria explorar outras oportunidades também. Aí pensei que eu poderia procurar outra coisa fora do Jornalismo. Fui buscar um mestrado e achei um em gestão esportiva, porque queria sair do Jornalismo, mas não do esporte. Deu certo, passei e fui. Pedi demissão com muita tranquilidade. As pessoas ficavam um pouco assustadas, tipo: 'como assim você vai pedir demissão da Globo? Ninguém faz isso'.\" Natalie se mudou para Londres com o marido para estudar e, logo no primeiro mês por lá, começou a buscar empregos que ajudassem a manter os custos do casal na Europa. Conseguiu um de garçonete num café e trabalhou ali por dois meses. Fazia tudo, desde servir, até recolher os lixos. Até que um dia, surgiu uma oportunidade inesperada: a de cobrir a Premier League pela ESPN, detentora dos direitos de transmissão do torneio no Brasil. \"Eu queria procurar coisas fora do Jornalismo. Lembro que fiz entrevista de estágio na Federação Inglesa de Esgrima. O cara me dispensou falando que eu era 'muito qualificada' para o emprego\", conta, aos risos. \"Aí fui trabalhar num café. Foi uma puta experiência legal. Trabalhar servindo te dá uma outra perspectiva das coisas\". Foto: Reprodução Cobrindo os melhores do mundo O marido de Natalie havia trabalhado por muito tempo na ESPN, e o canal fez contato com os dois para tê-los nas coberturas da TV pela Europa. Ele era o câmera/editor, e ela a repórter. A estreia foi num Barcelona x Real Madrid e foi aí que a ficha de Natalie começou a cair. \"Lembro que minha primeira cobertura foi Barcelona x Real Madrid. Num sábado, começo de dezembro. Eu pensando: caramba, uma semana atrás, eu estava limpando a lixeira do café (sábado era o dia que fazíamos isso), hoje eu cobri Barcelona e Real Madrid. Pra mim, isso foi muito uma lição. Acho que quando você faz as coisas de coração aberto, os caminhos se abrem, as coisas dão certo.\" Cobrindo a Premier League, a cada dia eles tinham uma nova \"ficha\" caindo pelo privilégio que estavam tendo de ficar tão perto com alguns dos maiores nomes do futebol mundial. De repente, até um 'pisão' de Ibrahimovic virava motivo de orgulho, de comemoração. \"Meu primeiro grande entrevistado pós jogo foi o Mourinho. Lembro de olhar pra ele e pensar: caramba, é o Mourinho, ele existe. E foi super boa a entrevista. Aí eu saio no corredor e meu marido diz: 'o Ibra acabou de passar aqui, pisou no meu pé'. E a gente tudo bobo das coisas que estávamos vivendo\", diz. Ver essa foto no Instagram Jose Mourinho foi o primeiro grande nome da Premier League que eu entrevistei. Foi nesse dia aí da primeira foto, há dois anos, depois de um Crystal Palace x United. Mourinho foi também sem dúvida o treinador com quem eu mais falei nesta Premier League. E foi quem me deu a melhor entrevista até hoje – na temporada passada, nesta segunda foto. Nunca fomos amigos, e ele sempre me recebia muito sério – como na terceira foto. Nada de piadinhas antes das entrevistas ou um bate papo sobre a vida. Mas cada vez que ele olhava pra mim lá longe, virava pra assessora e falava \"tudo bem, eu falo com ela\", eu me sentia premiada. Eu aprendi muito em cada entrevista com ele. Aprendi, principalmente, que vc pode, sim, perguntar algo difícil pra qualquer um (até pra ele) porque a forma como você pergunta faz toda a diferença (principalmente com ele). Que não adianta mandar aquela pergunta atravessada se ele só vai recuar. A resposta é sempre mais importante do que a pergunta, e estamos lá pra levar ao telespectador as melhores respostas possíveis. Espero que ele encontre novas respostas em outros clubes – porque de resposta boa, ele entende. Foi muito legal trabalhar com você, Jose! E foi ótimo passar ilesa nesses nossos vários encontros, rs. (Ufa!) Uma publicação compartilhada por Natalie Gedra (@natgedra) em 18 de Dez, 2018 às 1:40 PST Em quatro anos na Europa, Natalie já cobriu dezenas de jogos da Premier League, da Champions League e fez inúmeras entrevistas importantes. Uma delas no ano passado repercutiu no mundo todo, quando Mourinho respondeu uma questão capciosa que só ela, entre os outros jornalistas internacionais, teve coragem de perguntar. \"O Salah estava voando na temporada, e todo mundo dizia que o Mourinho tinha dispensado ele no Chelsea. Aí perguntei sobre isso e ele disse: 'vou te dizer uma coisa que nunca falei pra ninguém. Eu não fui o cara que dispensou o Salah, eu fui o cara que contratou o Salah. A saída dele foi decisão do clube\"'. A resposta dele para Natalie repercutiu em jornais do mundo todo. Pep Guardiola é outro entrevistado que já virou figurinha carimbada para Natalie. Ela diz que ele é difícil, porque não gosta de falar com jornalistas, mas nunca se negou a responder nenhuma pergunta. O cara da vez pra ela agora tem sido Jürgen Klopp, técnico responsável pelo recorde de vitórias do Liverpool nesta temporada. \"Gosto muito do Klopp também. Foi o treinador que eu mais entrevistei. Ele trata todo mundo bem, é muito bom com a imprensa. Como ele já me conhece, eu vejo que ele fica à vontade nas entrevistas. Na última do ano, ele chegou e me deu um abraço, falou Feliz Ano Novo. Isso vindo de um alemão é um acontecimento\", brincou ela. Vendo o Liverpool fazer história na Premier League, Natalie reconhece que esse é um dos times mais incríveis que ela já viu jogar tão de perto. \"A intensidade deles é ainda maior quando você vê o jogo da beira do campo\", conta. \"O dinamismo do futebol deles é muito legal. Eles criaram uma marca. Uma maneira deles muito única de jogar que é muito legal de assistir. Eu vi uma vez uma expressão de um comentarista da ESPN falando em 'futebol autoral'. E achei isso muito correto. Porque o Liverpool é um futebol autoral. Pode não ser o melhor, não gosto de comparar épocas, treinadores, estilos. Mas é muito rico e muito atraente. É muito legal ver a forma como ele (Klopp) reinventou as funções de laterais com Alexander Arnold. A forma como ele consegue ter um time criativo sem um camisa 10. Aí você tem o Firmino, qual é a posição dele? Ser o Firmino. O Alisson é um absurdo o que ele está fazendo, a qualidade técnica. Esse Liverpool é muito rico individualmente e coletivamente\", analisou. Além de merecer muito o que está conquistando no Velho Continente, Natalie Gedra é inspiração para muitas outras mulheres que sonham em trabalhar com Jornalismo Esportivo um dia. Que bom que ela não desistiu da carreira e segue até hoje desafiando a máxima que sempre lhe disseram sobre \"futebol não ser coisa pra mulher\". \"Fico muito orgulhosa vendo que hoje tem tanta mulher querendo desafiar esses padrões e não sucumbir às regras. A gente por muito tempo aceitou essas coisas né? 'Ah, é assim mesmo'. Não, não é. Não tem que ser. A gente também tem direito de ocupar esses espaços\". ** Este texto não reflete, necessariamente, a opinião do UOL Comunicar erro As mais lidas agora Everaldo Marques acerta com SporTV e vai deixar a ESPN Neymar pode parar em comitê disciplinar após discussão, diz jornal francês Goleiro do Avaí explica golpe em torcedor do Figueirense e chute no rosto Sobre as autoras Renata Mendonça é jornalista, são-paulina, e apaixonada por esporte desde que se conhece por gente. Foi em um ~dibre desses da vida que conseguiu unir trabalho e paixão sendo jornalista esportiva. Hoje, sua luta é para que mais mulheres consigam ocupar esse espaço. Angélica Souza é publicitária, de bem com a vida e tem um senso de humor que, na maioria das vezes, faz as pessoas rirem. Alucinada por futebol - daquelas que não pode ver uma bola que já sai chutando - sabe da importância e responsabilidade de ser uma mulher com essa paixão. Nas costas, gosta da 10, e no peito, o coração é verde e branco e bate lá na Turiassú. Roberta Nina é aquariana por essência, são-paulina por escolha e jornalista de formação. Tem por vocação dar voz às mulheres no esporte. Sobre o blog Futebol não é coisa de mulher. Rugby? Vocês não têm força para jogar... Lugar de mulher é na cozinha, não no campo, na quadra, na arquibancada. Já ouviu isso muitas vezes, né?! Mas o ~dibradoras surgiu para provar justamente o contrário. Mulher pode gostar, entender e praticar o esporte que quiser. E quem achar que não, a gente ~dibra ;) PUBLICIDADE Dibradoras Dibradoras Num dia servindo café, no outro em Barça x Real: a virada de Natalie Gedra O técnico Jürgen Klopp gesticulava desesperado à beira do gramado enquanto o Liverpool conseguia mais uma vitória... 03/02/2020 09h13 Dibradoras Pioneira em nova modalidade olímpica, atleta da escalada sonha com Tóquio Não é uma modalidade exatamente comum. Todo mundo sabe o que é uma escalada em montanhas ou em paredões rochosos... 31/01/2020 11h24 Dibradoras 'Incomodava ser visto como jogadora': um homem trans no futebol feminino Imagine se olhar no espelho e não enxergar o que todo mundo vê. Sentir que você é uma coisa que seu corpo não... 30/01/2020 04h00 Dibradoras Após 86 anos, Campeonato Chileno teve mulher na arbitragem pela 1ª vez *Por Anita Efraim, de Santiago (Chile) 29/01/2020 13h48 Dibradoras Futebol feminino: como chegam os times do Nordeste em 2020 *Por Juliana Lisboa, para a coluna ~dibres com dendê 28/01/2020 09h04 Dibradoras Por que o Atlético-MG teve jogadoras como gandulas em jogo do masculino O Atlético-MG goleou o Tupynambás neste domingo por 5 a 0 na segunda rodada do Campeonato Mineiro no... 27/01/2020 15h37 Dibradoras Mambacita: a filha que seguia os passos de Kobe e fez pai voltar às quadras Não há dúvidas de que Kobe Bryant foi uma das maiores lendas que o basquete já viu. Com cinco títulos da NBA, 18... 27/01/2020 10h52 Dibradoras Após renascimento no Pan, seleção feminina de basquete busca vaga em Tóquio A seleção feminina de basquete embarca neste sábado para a Europa onde disputará o último pré-olímpico em busca da 25/01/2020 04h00 Dibradoras Libertadores de base: Centro Olímpico e Inter disputam no Sub-14 e Sub-16 O Centro Olímpico e o Internacional representarão o Brasil na Fiesta Sudamericana de la Juventud, torneio... 24/01/2020 15h10 Dibradoras GreNal: com times na 1ª divisão, rivalidade aumenta no feminino Se em 2019 a rivalidade entre gremistas e coloradas foi marcante – principalmente na final do Gauchão com muita... 23/01/2020 13h30 Dibradoras Brasileiro feminino de 2020 terá número recorde de times profissionais A quase duas semanas do início de um Campeonato Brasileiro feminino histórico, podemos dizer que já há motivos... 22/01/2020 04h00 Dibradoras Reformulação: Santos quer resgatar 'sereias da vila' - mas vai ter Vila? O Santos apresentou nesta segunda-feira o seu maior reforço para 2020: a atacante Cristiane, que estava no São... 21/01/2020 04h00 Dibradoras Cristiane volta ao Santos: 'Eles sabem que se faltar algo, vou cobrar' A atacante Cristiane está de volta à Vila Belmiro. Quase dez anos após sua última passagem em 2011, a artilheira... 20/01/2020 13h10 Dibradoras Estátua de Pelé em Santos aparece com camisa 24: 'futebol sem preconceito' A tradicional estátua de Pelé na cidade de Santos amanheceu nesta quinta-feira um pouco diferente. O monumento... 16/01/2020 18h17 Dibradoras Com ambição, Ferroviária mantém campeãs e quer brigar por títulos em 2020 Campeã brasileira, semifinalista do Campeonato Paulista e vice-campeã da Libertadores da América, a Ferroviária... 16/01/2020 12h25 Dibradoras O que esperar do São Paulo no futebol feminino em 2020? Campeão da série A2 do Brasileiro e vice-campeão paulista em 2019, o São Paulo retornou ao futebol feminino já com 15/01/2020 04h00 Dibradoras Cristiane tentou ficar, e SPFC não quis; declarações incomodaram diretores O São Paulo anunciou, há um ano, a contratação de Cristiane para marcar o retorno do clube ao futebol feminino. À... 14/01/2020 11h12 Dibradoras Dibradoras: Com CT \"democrático\", Bahia se aproxima mais da torcida No último sábado, dia 11, o Esporte Clube Bahia abriu as portas do novo centro de treinamento para uma grande... 13/01/2020 10h50 Dibradoras Dibradoras: Palmeiras abraça feminino e mostra inclusão com jogadora surda Em 2019, o Palmeiras foi um dos últimos clubes a definir como seria seu projeto no futebol feminino em cumprimento 13/01/2020 10h37 Dibradoras Corinthians, Palmeiras, SPFC ou Santos: quem se reforçou mais no feminino? A entrada dos clubes de camisa definitivamente esquentou o mercado do futebol feminino. A regra da Conmebol e da... 10/01/2020 04h00 Dibradoras Seleção inicia preparação olímpica com algoz da Copa e vice-campeã mundial A seleção brasileira feminina começou 2020 com melhores perspectivas do que no ano passado. Se em 2019, o Brasil... 09/01/2020 04h00 Dibradoras Jéssica Senra toca em feridas necessárias: 'Que valores o futebol tolera?' A notícia de que o Fluminense de Feira de Santana contrataria o goleiro Bruno, condenado por ser o mandante do... 07/01/2020 19h17 Dibradoras 1ª técnica negra da NFL tentou suicídio antes de descobrir o esporte aos 42 O futebol da bola redonda nos Estados Unidos é considerado “coisa de menina”. Mas o futebol da bola oval carrega... 07/01/2020 04h00 Dibradoras Melhor atacante de 2019, Glaucia superou depressão, lesões e reforça SPFC A temporada de 2019 foi especial para a atacante Glaucia. Defendendo o Santos, a jogadora – que precisou enfrentar 06/01/2020 08h22 Dibradoras Experiente e medalhista olímpica, Rosana é mais um reforço do Palmeiras Em 2018, após um ano especial no Santos Futebol Clube, onde foi uma das artilheiras da equipe campeã Paulista,... 03/01/2020 15h30 Dibradoras Jogadoras mercenárias? Realidade do mercado no futebol feminino é diferente Com o crescimento recente do futebol feminino e a entrada de times de camisa para investir na modalidade, o... 03/01/2020 10h10 Dibradoras 10 momentos que mostram que 2019 foi o ano do futebol feminino O ano de 2019 foi, sem dúvida, marcante para o futebol feminino. E não foi apenas pela Copa do Mundo histórica na... 30/12/2019 04h00 Dibradoras PVC: 'Se você tiver atenção na redação, vai descobrir talentos femininos' Paulo Vinícius Coelho é um dos maiores especialistas de futebol do Brasil. Jornalista esportivo desde 1991, quando 20/12/2019 07h00 Dibradoras 1ª mãe a ter 100 jogos pela seleção, Tamires fica sem homenagem da CBF A lateral esquerda Tamires completou, na semana passada, ao entrar em campo no amistoso do Brasil diante do México 19/12/2019 04h00 Dibradoras Caso Jean: a violência contra a mulher e os crimes que o futebol ainda cala *Por Renata Mendonça e Roberta Nina 18/12/2019 11h57 Dibradoras Cristiane: 'Mexe comigo ver que sou ídolo de uma menina. Eu não tive isso' Uma das maiores artilheiras da história da seleção brasileira feminina, Cristiane já veste a camisa amarela há... 18/12/2019 04h00 Dibradoras Seleção feminina goleia México e encerra ano no top 10 da Fifa A seleção feminina fez seu último jogo do ano neste domingo diante do México na Fonte Luminosa e se despediu do... 15/12/2019 20h43 Dibradoras Em temporada brilhante, Debinha vira artilheira na era Pia e vive auge Já durante a Copa do Mundo, Debinha foi talvez a grande surpresa do Brasil. Não porque ninguém sabia que ela era... 13/12/2019 07h00 Dibradoras Brasil domina e goleia México em jogo esvaziado em SP por falha da CBF Nesta quinta-feira (12), a seleção brasileira de futebol entrou em campo para fechar a temporada de amistosos em... 12/12/2019 14h55 Dibradoras A 1ª vez das mulheres no Mineirão e as oportunidades que nos negam no campo O convite era irrecusável. “Você quer jogar o primeiro dérbi feminino da imprensa da história do Mineirão?”. Não é 11/12/2019 12h46 Dibradoras CBF mostra descaso com seleção feminina ao vender ingresso a 2 dias do jogo *Post atualizado às 10h48 10/12/2019 09h46 Dibradoras Pela primeira vez, CBF fará premiação igual para homens e mulheres Com o fim do Campeonato Brasileiro, a segunda-feira traz a festa de premiação tradicional organizada pela CBF... 09/12/2019 04h00 Dibradoras Sissi recebe homenagem fora do Brasil, mas é 'esquecida' pela CBF *Por Renata Mendonça e Roberta Nina 06/12/2019 04h00 Dibradoras Cristiane diz que queria ter rendido mais no SPFC e busca espaço na seleção A seleção feminina se prepara para seu último compromisso do ano, diante do México, nos dias 12 e 15 de dezembro e 05/12/2019 04h00 Dibradoras 'Quero que meninas pretas olhem para mim e vejam que podem ser as próximas' Ligar a TV e ver mulheres comentando futebol em rede nacional é raro, mas até acontece. Agora ligar a TV e ver uma 04/12/2019 04h00 Dibradoras Filha de Pelé faz documentário sobre luta das jogadoras de futebol no mundo A filha mais velha de Pelé lançará em 2020 um documentário sobre a história de luta das jogadoras de futebol ao... 03/12/2019 04h00 Dibradoras Ex-técnica do Brasil, Emily Lima assume seleção equatoriana Emily Lima está de malas prontas e com um novo desafio. Segundo apurou o blog, no dia 05 de dezembro ela assumirá... 02/12/2019 04h00 Dibradoras Campeã de tudo no Corinthians, Grazi projeta futuro na carreira da sobrinha Só atuando pelo Corinthians, Grazi tem mais de 100 jogos. De carreira, são mais de 20 anos desde que deixou seu... 29/11/2019 04h00 Dibradoras 'Estou no lugar certo, na hora certa', diz Pia sobre seleção feminina A técnica Pia Sundhage já foi bicampeã olímpica comandando o “melhor time do mundo” nos Estados Unidos, já dirigiu 28/11/2019 11h47 Dibradoras Sem Marta, seleção feminina jogará na Arena Corinthians em dezembro A seleção feminina de futebol fechará o ano com mais dois amistosos marcados para dezembro, fora das datas FIFA... 27/11/2019 16h40 Dibradoras Futebol feminino conquista cartolas do masculino: até Andrés mudou de ideia Atual protagonista absoluto no futebol feminino, o Corinthians hoje é o clube que oferece a melhor estrutura para... 27/11/2019 05h22 Dibradoras Gestão do Flamengo teve ano 'quase perfeito': mas faltou futebol feminino Campeão carioca, campeão brasileiro e campeão da Libertadores. O Flamengo teve um ano dos sonhos no futebol e... 26/11/2019 04h11 Dibradoras Melhor zagueira do Brasil, Pardal é multicampeã, mas não tem chance na seleção A menina Ingrid Carolina Frisanco que cresceu em Boituva jogando bola na rua com os irmãos jamais imaginava que... 25/11/2019 04h00 ver mais PUBLICIDADE"}
