{"categorias":[""],"corpora":"Disputa por herança | Rose Miriam ganhou mansão avaliada em R$ 6 milhões de Gugu\nRose Miriam ganhou mansão avaliada em R$ 6 milhões de Gugu\nRose Miriam diz que passa dificuldades,\r\n mas ganhou mansão e mesada de Gugu · Notícias da TV Celebridades CANAIS Televisão Novelas Celebridades Big Brother Brasil A Fazenda Séries NTV Recomenda Daniel Castro Audiências Mercado Filmes Todas as notícias INSTITUCIONAL Quem somos Como anunciar Contato Televisão Novelas Celebridades BBB Séries Daniel Castro Audiências Filmes Carnaval Todas as notícias Anuncie DISPUTA JUDICIAL Rose Miriam diz que passa dificuldades, mas ganhou mansão e mesada de Gugu REPRODUÇÃO Rose Miriam di Matteo é proprietária dessa mansão em Alphaville, Grande São Paulo, que ganhou de Gugu DANIEL CASTRO, ELBA KRISS e LI LACERDA - Publicado em 03/02/2020, às 20h14 Mãe dos filhos de Gugu Liberato (1969-2019), a médica Rose Miriam di Matteo tem sido apresentada como uma pessoa que passa por dificuldades. Em entrevista exibida pelo Fantástico no último domingo, seu advogado, Nelson Willians, disse que ela está vivendo \"à base de empréstimos\". Rose Miriam pode estar mesmo sem dinheiro, mas não seria por desamparo por parte de Gugu. Em vida, o apresentador lhe deu uma mansão avaliada em até R$ 6 milhões e pagou uma mesada de pelo menos R$ 40 mil mensais. O imóvel fica no residencial Alpha 1, em Alphaville, na Grande São Paulo. No terreno de 1.020 metros quadrados, foram erguidos 898 metros quadrados de área construída. A propriedade possui sala de estar com lareira, churrasqueira, piscina, hidromassagem, ampla cozinha com duas geladeiras, escritório e sala de TV (veja fotos ao final deste texto). A casa de alto padrão foi transferida por Gugu a Rose Miriam em fevereiro de 2012. Até hoje está no nome da médica, segundo a família de Gugu. Segundo corretores, o imóvel está avaliado entre R$ 4 a R$ 6 milhões. Atualmente, está vazia, e poderia se tornar uma fonte de renda para a mãe dos filhos do apresentador. O advogado Nelson Willians diz que Rose Miriam transferiu a casa para os filhos, mas não apresentou nenhum documento comprobatório. Ele diz não ter conhecimento da mesada, mas confirma que ela recebia dinheiro semanalmente. \"Toda semana, na segunda-feira, ele [Gugu] depositava o dinheiro para ela. Era o dinheiro da semana para pagar despesas\", disse ao Notícias da TV. Segundo Willians, Rose Miriam não poupou nada do dinheiro que recebeu. \"[Ela] Nunca se preocupou\", assume o advogado. A médica vive com os três filhos em Orlando, na Flórida, em uma casa no nome de uma empresa de Gugu, a mesma em que ocorreu o acidente que o matou. Todas as despesas são pagas pelo espólio de Gugu, inclusive as da manutenção de sua casa na Grande SP. Sem dinheiro para viver Willians reforça que a médica não tem dinheiro para se manter. \"Eu estou arrumando dinheiro para ela. Eu tenho arrumado dinheiro para ela toda vez que ela precisa\", conta. \"[Quando] Ela veio para o Brasil [em dezembro], não tinha dinheiro para retornar [para os Estados Unidos]. Ela não tem dinheiro para ir a um restaurante\", completa. Recentemente, Rose ganhou na Justiça o direito a uma pensão de R$ 100 mil mensais. A quantia ainda não tem data para ser depositada pelo espólio de Gugu Segundo testamento deixado por Gugu, 75% do patrimônio, avaliado em pelo menos R$ 800 milhões, deveria ser dividido entre os três filhos João Augusto, Marina e Sofia. Os outros 25% seriam repartidos entre cinco sobrinhos. A disputa na Justiça começou no dia da leitura do testamento, em 29 de novembro logo após o velório do apresentador, em São Paulo. Excluída, Rose decidiu procurar o escritório de Willians para iniciar o processo de reconhecimento da união estável e ter direito a 50% da herança. A família de Gugu diz que o apresentador e Rose nunca foram um casal, mas apenas amigos que decidiram ter filhos e criá-los juntos, como pai e mãe, não como marido e mulher. Veja fotos da mansão que Gugu deu a Rose Miriam, em Alphaville: FOtos reprodução A casa de Rose Miriam possui ampla sala de estar com lareira e com piano (ao fundo) A cozinha tem balcão ao centro e está equipada com duas geladeiras tamanho família A área externa da propriedade tem churrasqueira, piscina e hidromassagem (direita) Escritorio amplo (esquerda) e sala de jantar (direita) compõem a mansão de Rose Miriam Sala de TV da propriedade com 1.020 m², localizada em condomínio fechado, em São Paulo Quarto amplo da mansão com cama de casal, ar-condicionado e bancada como escritório Segundo quarto (à esquerda) e dormitório com decoração infanto-juvenil para os filhos Banheiro de quarto de solteiro (à esquerda) e da suíte master, que tem hidromassagem © 2020 Notícias da TV | Proibida a reprodução Tudo sobre Gugu Liberato Rose Miriam di Matteo Leia também FIM DA LINHA BBB20: Intimado pela polícia, Petrix Barbosa terá que deixar o reality show Fenda matadora Com look ousado e sem calcinha, Deborah Secco participa de evento AUDIÊNCIAS DE 2/2/2020 Titanic salva domingo da Record e 'afunda' SBT para terceiro no Ibope MARIA DO CÉU Mãe de Gugu afirma que casamento do filho com Rose nunca existiu + Lidas BBB20: Internautas pedem que Globo expulse Petrix por empurrão em Pyong; vídeo Amor de Mãe: Álvaro encomenda morte de Estela Éramos Seis: Emília arranca a máscara e encomenda morte Éramos Seis: Afonso leva tiro na guerra e deixa Lola desesperada Amor de Mãe: Após fora de Raul, Érica se envolve com 'ex-irmão' Anuncie no Notícias da TV Clique aqui e baixe o mídia kit. Comentários Política de comentários Este espaço visa ampliar o debate sobre o assunto abordado na notícia, democrática e respeitosamente. Não serão aceitos comentários anônimos nem que firam leis e princípios éticos e morais ou que promovam atividades ilícitas. Assim, comentários caluniosos, difamatórios, preconceituosos, ofensivos, agressivos etc. serão excluídos pelos moderadores do site. Também não serão aceitos comentários com links e propaganda de produtos, serviços e dietas. Enquete Você vai acompanhar Salve-se Quem Puder? Sim, parece ser muito divertida 42.38% Não, prefiro ver outra coisa na TV 24.02% Vou decidir depois do primeiro capítulo 15.50% Volta, Bom Sucesso! 18.10% Encerrada Últimas notícias IGREJINHA BBB20: Rafa Kalimann promove culto e 'abençoa' brothers com óleo ungido DISPUTA JUDICIAL Rose Miriam diz que passa dificuldades, mas ganhou mansão e mesada de Gugu SEM INFLUÊNCIA BBB20: Boca Rosa perde mais de 80 mil seguidores após ser cancelada na web FIM DA LINHA BBB20: Intimado pela polícia, Petrix Barbosa terá que deixar o reality show CHOCOU O BRASIL Crime de Suzane Von Richthofen é contado em duas versões BAIXARIA Éramos Seis: Soraia usa virgindade para chantagear Julinho Follow @NoticiasdaTV 413.369 curtidas 453.598 seguidores Follow @NoticiasdaTV Canais Televisão Novelas Celebridades Big Brother Brasil A Fazenda Séries Daniel Castro NTV Recomenda Audiências Mercado Filmes Todas as notícias Institucional Quem somos Como anunciar Contato"}
