{"categorias":[""],"corpora":"Início dos trabalhos em 2020 | Bolsonaro diz que reforma tributária é a mais importante com volta do Congresso\nBolsonaro diz que reforma tributária é a mais importante com volta do Congresso\nNa volta do Congresso, Bolsonaro diz que reforma tributária é a mais importante - Notícias - Política - Band.com.br Página Inicial Últimas Notícias Galeria de Fotos Notícias Auto & Técnica Cidades Ciência e Saúde Economia Educação Eleições Esquisito Mundo Política Tecnologia Turismo Sua Região Amazonas Bahia Campinas Paulista Rio Rio Grande do Sul São Paulo Vale do Paraíba Programas da TV Bora SP Brasil Urgente Café com Jornal Canal Livre Jornal da Band Jornal da Noite Notícias Para ativar o menu de navegação aperte enter do teclado Lista de Notícias Galeria de Fotos Notícias Auto & Técnica Cidades Ciência e Saúde Economia Educação Eleições Esquisito Mundo Política Tecnologia Turismo Sua Região Amazonas Bahia Campinas Paulista Rio Rio Grande do Sul São Paulo Vale do Paraíba Programas da TV Bora SP Brasil Urgente Café com Jornal Canal Livre Jornal da Band Jornal da Noite Fechar navegação aperte o enter Notícias Política Na volta do Congresso, Bolsonaro diz que reforma tributária é a mais importante Presidente falou que tentará agilizar as propostas do governo no primeiro semestre devido ao ano eleitoral Karen Lemos - 3/02/2020 - 16:29 Atualizado em 3/02/2020 - 17:44 Jair Bolsonaro durante evento no Grupo Bandeirantes de Comunicação (Foto: Carolina Antunes/PR) O presidente Jair Bolsonaro quer agilizar as reformas que devem ser votadas no Congresso Nacional esse ano antes do início da corrida eleitoral, o que deve ocorrer no segundo semestre. Entre as prioridades do governo, está a reforma tributária. Nesta segunda-feira, 3, o Congresso voltou aos trabalhos após período de recesso. “O que vier na frente é bem-vindo, mas acho que a [reforma] tributária é a mais importante. O congresso quer aprová-la”, disse Bolsonaro, que esteve nesta segunda-feira na sede do Grupo Bandeirantes de Comunicação, em São Paulo, onde falou sobre o assunto. Veja também Repatriação: Governo planeja quarentena em Anápolis; avião deve fazer escala em Israel O presidente citou a existência de uma proposta de reforma tributária na Câmara dos Deputados, no Senado Federal, e uma do próprio Governo Federal. “Queremos apoiar aquela que possa ser aprovada”, pontuou. O presidente comentou as dificuldades de uma medida como essa. “Eu fiquei 30 anos no parlamento e nunca chegamos a uma conclusão. Quando se discute isso, aparecem questões sobre Estados e municípios; isso gera um impasse e a matéria não avança”. Dessa vez, de acordo com Bolsonaro, a ideia é reformar os impostos federais primeiro para depois, se possível, fazer o mesmo com impostos estaduais e municipais. “Isso será um benefício não só para quem produz, mas para todos. Ter uma carga tributária tão alta prejudica nossos negócios no Brasil e fora do Brasil”, acrescentou. Outra reforma em vista é a administrativa, que deve alterar o regime de contratação de novos funcionários públicos. Bolsonaro se diz esperançoso para aprovar ambas as reformas ainda no primeiro semestre de 2020. “Temos que fazer um grande trabalho agora, porque o segundo semestre será difícil. Quase 200 parlamentares vão disputar diretamente [as eleições], e a outra parte estará envolvida nisso. É a regra do jogo, sempre foi assim, não estou criticando. Mas pelo o que Rodrigo Maia [presidente da Câmara] e Davi Alcolumbre [presidente do Senado] me disseram, no primeiro semestre conseguimos resolver a questão da reforma administrativa e tributária”, concluiu. Compartilhar Ler a notícia completa Mais Lidas Rua Carlos Cyrillo Jr, 92 - São Paulo - SP Contato Trabalhe Aqui Fale Conosco Visitar perfil da Band no Twitter Visitar perfil da Band no Facebook Visitar perfil da Band no Instagram +55 (11) 3131-1313"}
