{"categorias":[""],"corpora":"Polêmica no BBB 20 | Petrix é intimado a depor após ser acusado de assédio\nPetrix é intimado a depor após ser acusado de assédio\nPetrix, do BBB 20, é intimado a depor após ser acusado de assédio - 03/02/2020 - UOL TV e Famosos PUBLICIDADE X Bate-papo UOL UOL Inc. GRÁTIS - Na VER UOL Host PagBank Pagseguro Cursos TV e Famosos sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa São Paulo Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Especial BBB20 Petrix, do BBB 20, é intimado a depor após ser acusado de assédio 00:00 Felipe Pinheiro e Leandro Carneiro Do UOL, em São Paulo 03/02/2020 18h16 Participante do BBB 20, Petrix Barbosa recebeu uma intimação para prestar depoimento após ser acusado de assédio durante o confinamento no reality show da Globo. \"A Delegacia Especial de Atendimento à Mulher (DEAM) de Jacarepaguá entregou a intimação ao jurídico da TV Globo nesta segunda-feira (03/02). O depoimento está marcado para a sexta-feira (07)\", informou a assessoria da polícia civil do Rio. Procurada, a assessoria da emissora confirmou: \"A intimação foi entregue, hoje, nos Estúdios Globo\". Em seu perfil no Twitter, a Polícia Civil do Rio de Janeiro escreveu sobre o assunto. \"DEAMs atuando sempre no combate à violência contra a mulher\", disse. Em contato com o UOL sobre a decisão da Polícia, os representantes de Petrix informaram que \"estão aguardando comunicado oficial\". Segundo eles, \"nada formal\" chegou até o momento. Ainda ressaltaram que nem a Globo chegou a entrar em contato para falar sobre o tema. Em conversa com Universa, Juliana Emerique explicou a decisão de chamar Petrix para depor. Ela também foi responsável pela denúncia contra Vanderson há um ano. Em sua conta do Instagram, a delegada afirmou que \"menções e vídeos nas redes sociais são fontes para a abertura da citada investigação\". \"São imagens muito sérias, então queremos saber mais detalhes sobre o que aconteceu. Tivemos demonstrações de revolta contra o comportamento desse rapaz, então a delegada decidiu que, por ser uma ação penal pública, fazer o primeiro procedimento policial\", falou a delegada. Vale lembrar que Petrix pode sair da casa do BBB antes mesmo do prazo da intimação. O ginasta é um dos indicados do paredão essa semana. Ele está na berlinda ao lado de Hadson, Babu e Pyong. Procurada pela reportagem para comentar o caso, a Globo não se manifestou até o momento. Petrix foi acusado de assédio em dois episódios diferentes. O primeiro, envolvendo Bianca Andrade, a Boca Rosa. O público pediu sua expulsão por ter chacoalhado a sister e encostado em seus seios. Na semana passada, em outra festa, Petrix foi acusado de esfregar a genitália em Flayslane, enquanto a sister estava bêbada sentada no chão da casa. Imediatamente após a notícia sobre a intimação de Petrix, o público reagiu de imediato nas redes sociais. No Twitter, os internautas emplacaram a hashtag #PetrixVaiSerExpulso. Família nega assédio Em contato com o UOL, representantes de Petrix explicaram o ocorrido com o ginasta dentro da casa e negaram o assédio. Veja a nota na íntegra: O Petrix pode até ter cometido algumas falhas, sim, dentro da casa mais vigiada do Brasil. Mas todos os erros dele seriam apenas falhas normais e isoladas se não fosse um primeiro grande mal entendido oriundo de um vídeo que veio à tona em festa realizada no BBB na noite de 24/01/2020, onde ele aparece alongando as costas de Bianca Andrade e, em seguida, chacoalhando seu tronco (algo comum na ginástica e prática comum do Petrix até mesmo com sua própria namorada e familiares próximos, sem nenhuma maldade, zero cunho sexual). Acontece que ele foi vítima do julgamento de \"juízes cibernéticos\" que ficam fazendo patrulhas na internet, mas infelizmente erraram na condenação, fazendo juízo totalmente precipitado e radical ao extremo, julgamento muito comum inclusive em épocas predominadas por mídias sociais, onde imagens de heróis e de vilões são construídas em curtíssimos intervalos de tempo. Prova maior disso é que a Rede Globo mostrou no programa exibido no domingo (26/01/2020) toda a sequência dos fatos, que não deixavam dúvida: ele nem sequer pega exatamente nos seios da Bianca, e sim pega no tronco mais ao lado. A própria participante Bianca Andrade, por sua vez, no confessionário, quando perguntada com clareza, expôs que apesar de ter consumido bebida alcóolica naquele dia se lembrava exatamente da ordem dos fatos e em momento algum viu assédio (tanto que no vídeo é possível reparar que ela segue com normalidade). Ainda na mesma edição do programa, mostrava outros contatos físicos de Petrix inclusive com homens, com Babu Santana, alongando também a coluna do colega. Ou seja: um fato que foi inflamado pelas redes sociais; exagero que se comprovou e ainda há quem brigue com as imagens. Aliás, da forma com que as pessoas colocam, até parece que a Bianca Andrade estava em estado de coma alcoolico dentro da casa e Petrix teria se aproveitado dela em condições de impossibilidade de defesa. Nada disso! A atitude foi tão inocente e ingênua que, convenhamos, na pior das hipósteses, ainda que Petrix quisesse assediá-la, por que faria isso em meio a todo o movimento com a festa rolando diante dos demais participantes? Em relação aos outros supostos episódios de assédio subsequentes: a mesma coisa! Nada de concreto. Meras especulações e tudo oficialmente boato (e se não fosse boato, a própria Rede Globo já o teria expulsado do reality). A grande questão que gira em torno desse tema é que o primeiro vídeo viral que \"queimou o filme\" do Petrix inflamou ainda mais com outros 'takes' de imagens que poderiam parecer estranhos. Aliás, vários outros participantes estiveram inseridos em contextos parecidos, porém, o vídeo não foi levado adiante porque eles não tinham o \"histórico\" que Petrix tinha. Perseguição. Vítima de Troll. Por fim, o próprio participante está confinado e nem sequer teve chance de se defender visto a enxurrada de críticas que levou e continua levando. Por isso, a assessoria de imprensa e também os familiares de Petrix Stevan Aguiar Barbosa seguem monitorando sua imagem na mídia e qualquer qualquer assunto que seja tratado de forma leviana será resolvido com processo judicial. Assédio segundo o Código Penal: Art. 216-A. Constranger alguém com o intuito de obter vantagem ou favorecimento sexual, prevalecendo-se o agente da sua condição de superior hierárquico ou ascendência inerentes ao exercício de emprego, cargo ou função. Pena - detenção, de 1(um) a 2 (dois) anos. Definitivamente, este não é o caso de Petrix. Aliás, o que Petrix sofreu (e anos mais tarde denunciou no Fantástico), sim, foi abuso de verdade. Um homem adulto que na calada da noite colocava sua mão dentro da calça de crianças de 10 anos e, ele sim, tem 40 denúncias nas costas. Por favor, não banalizem a palavra assédio, pois não é verdade! Caso parecido gerou eliminação A situação de Petrix é muito parecida com a vivida por Vanderson no BBB 19. Na ocasião, Vanderson também foi intimido a depor na Delegacia de Atendimento à Mulher de Jacarepagúa. Como a Globo teve de cumprir a decisão, o brother acabou sendo eliminado da casa. Vanderson era acusado por agressão física, estupro e importunação antes de ter entrado no BBB. Por causa dessa situação, o ex-participante disse que irá processar o Estado do Rio de Janeiro. \"Não havia urgência\", dizem os seus advogados de Vanderson. \"Ela poderia ter esperado até ele sair do programa\". Comunicar erro Newsletters Vê TV Mauricio Stycer traz análises exclusivas sobre TV e Famosos. Email inválido Cadastrar As mais lidas agora Direção do BBB 20 se omite e comete grande injustiça com Pyong Quem deve sair do BBB 20: Babu, Hadson, Petrix ou Pyong? Salve-se Quem Puder: Alexia, Luna e Kyra descobrem que Donato foi morto TV e Famosos PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Especial BBB20 Discussões pós paredão, revolta e choro: o que rolou na segunda no BBB 20 03/02/2020 20h10 Web já pensa na expulsão de Petrix e agora quer votar em Hadson no paredão 03/02/2020 20h03 Guilherme convida sisters para cinema do Líder e Flay diz: \"Não vou beber\" 03/02/2020 19h50 BBB 20: Jonas, marido de Mari, vibra com enquadro de Hadson e ameaça Petrix 03/02/2020 19h38 Lucas confirma a Mari que a achou falsa: \"Errei por não ter falado\" 03/02/2020 19h01 \"Pyong é o mais esperto, ele quem manipula\", avalia Felipe 03/02/2020 18h27 Babu chora mandando parabéns ao filho: \"Te amo muito\" 03/02/2020 17h57 Público grita \"Fora, Petrix\" na Casa de Vidro e Daniel endossa coro 03/02/2020 17h25 Fã de BBB, Deborah Secco aponta: 'Próxima eliminação será um dia de glória' 03/02/2020 17h18 \"Se Hadson não for embora, vai surpreender todo mundo\", analisa Manu 03/02/2020 17h03 BBB 20: Hadson foi o maior prejudicado pela decisão bizarra do programa 03/02/2020 17h03 Lucas se defende de plano para desestabilizar Mari: \"Fui injustiçado\" 03/02/2020 16h45 \"Não digeri o que aconteceu, foi um baque muito forte\", diz Mari 03/02/2020 16h20 Flay questiona Mari sobre sisters: \"Você não confia muito nelas, né?\" 03/02/2020 15h08 BBB 20: Pai de Manu Gavassi 'alerta' filha sobre 'macho escroto' na casa 03/02/2020 14h52 \"Eu fiquei bastante chateada com a Bia, bem isentona\", diz Marcela 03/02/2020 14h32 Mari intimida Bianca: \"Eu sou fiel, a gente tem atitudes diferentes\" 03/02/2020 14h14 Boninho visita Casa de Vidro e aconselha confinados: \"Tem que ser malandro\" 03/02/2020 13h46 Luisa Sonza sobre polêmica no BBB 20: \"Nunca caiam em conversa de macho\" 03/02/2020 13h42 Marcela pula de 26 mil para 1,6 milhão de seguidores em duas semanas de BBB 03/02/2020 13h16 \"Agora é hora de expor as pessoas; o jogo virou\", diz Felipe 03/02/2020 13h09 \"Não combinei nada com ninguém\", diz Rafa sobre voto em Hadson 03/02/2020 12h41 Renata recebe mensagem da irmã na Casa de Vidro 03/02/2020 12h03 Brother acordam aos poucos após noite conturbada no BBB 20 03/02/2020 11h02 Bianca chama Manu de \"retardada\" e público pede seu \"cancelamento\" no jogo 03/02/2020 10h07 BBB 20: Sophia Abrahão defende mulheres e diz que \"faria o mesmo\" 03/02/2020 09h59 Depois de choro e enquadro de sisters, Hadson custa a dormir 03/02/2020 08h45 Babu, Hadson, Petrix e Pyong no paredão: entenda a 2ª semana do BBB 20 03/02/2020 08h03 Marcela: \"Toda vez que a mulher levantar sua voz, vai ter gente duvidando\" 03/02/2020 07h32 Hadson chora com acusação e revela: \"Tem uma pessoa lá fora grávida de mim\" 03/02/2020 07h11 Marquezine pede votos para Daniel da Casa de Vidro, comenta Paredão e treta 03/02/2020 06h22 Mari evita falar com Lucas: \"Quero ficar na minha\" 03/02/2020 05h28 Direção do BBB 20 se omite e comete grande injustiça com Pyong 03/02/2020 05h01 Flay pede desculpa a Hadson: \"Ser machista não é crime\" 03/02/2020 04h49 Felipe desmente Hadson sobre Mari: \"Ele falou\" 03/02/2020 04h28 Hadson nega manipulação: \"Como vou prejudicar meu amigo?\" 03/02/2020 03h47 Lucas chora após acusação: \"R$ 1,5 mi não compra caráter\" 03/02/2020 03h01 Sisters colocam Hadson contra a parede e cobram explicações 03/02/2020 02h20 Manu se indigna com estratégia dos homens: \"Jogo mais ridículo que já vi\" 03/02/2020 02h01 Mari Gonzalez cai no choro e reclama de brothers: \"Eles manipularam tudo\" 03/02/2020 01h14 \"Otário\", dispara Hadson para Petrix após formação do paredão 03/02/2020 00h43 Quem deve sair do BBB 20: Babu, Hadson, Petrix ou Pyong? 03/02/2020 00h09 BBB 20: Babu, Hadson, Petrix e Pyong estão no paredão quádruplo 03/02/2020 00h07 Novidades no jogo do \"BBB20\" visam surpreender o telespectador 03/02/2020 00h06 Público reage a decisão do BBB após Big Fone ser mantido e quer Petrix fora 02/02/2020 23h52 Após Big Fone: produção cancela prova Bate e Volta e paredão será quádruplo 02/02/2020 23h30 \"Você tem um coração incrível\", diz Victor Hugo para Guilherme 02/02/2020 22h38 Casa de Vidro: Público tenta passar informações e Ivy teme seguranças 02/02/2020 21h38 ver mais PUBLICIDADE"}
