{"categorias":[""],"corpora":"Fez 28 anos | Em festa de Neymar em Paris, só 'lista VIP' podia usar celular\nEm festa de Neymar em Paris, só 'lista VIP' podia usar celular\nMenor que anteriores, festa de Neymar tem celulares restritos a lista \"VIP\" - 03/02/2020 - UOL Esporte PUBLICIDADE UOL Host PagBank Pagseguro Cursos Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa São Paulo Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Pós-jogo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ao vivo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} {{horario.horario}} {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ver mais jogos Topo Esporte Times Menor que anteriores, festa de Neymar tem celulares restritos a lista \"VIP\" 1 / 12 Neymar chega para a sua festa de 28 anos ZAKARIA ABDELKAFI/AFP 2 / 12 Neymar chega para a sua festa de 28 anos ZAKARIA ABDELKAFI/AFP 3 / 12 Pai de Neymar chega para a festa do filho ZAKARIA ABDELKAFI/AFP 4 / 12 Neymar comemora aniversário de 28 anos com festa com traje branco Reprodução/Instagram 5 / 12 Carol Dantas, Davi Lucca e Vinicius Martinez Reprodução 6 / 12 Mãe de Neymar, Nadine Gonçalves ao lado de Nego do Borel Reprodução 7 / 12 Tatuadores Cintia e Adão Rosa Reprodução 8 / 12 Neymar, Medina e amigos Reprodução 9 / 12 Neymar, Medina e amigas Reprodução 10 / 12 Neymar e o surfista Flávio Nakagima Reprodução 11 / 12 Gil Cebola, Matheus Mazzafera e pai de Neymar Reprodução 12 / 12 Marco Verratti também compareceu à festa de Neymar ZAKARIA ABDELKAFI/AFP 00:00 Beatriz Cesarini e João Henrique Marques Do UOL, em São Paulo e Paris (FRA) 03/02/2020 12h54 A festa do aniversário de 28 anos de Neymar, realizada entre domingo e a madrugada de segunda-feira, em Paris, teve pouca exposição em rede social. O motivo é que os celulares da maioria dos convidados foram confiscados logo na entrada em uma medida para tornar o ambiente reservado. Apenas uma 'lista VIP' pôde usar o aparelho durante a comemoração. O evento ocorreu na casa noturna Yoyo, localizada próxima à Torre Eiffel, e teve a participação da família, amigos e o elenco do Paris Saint-Germain. A precaução ao proibir o uso de celulares é avaliada pelo entorno de Neymar como um procedimento normal, comum em eventos de grandes personalidades. A medida não foi decisão do jogador, que nunca se mostrou incomodado com a superexposição em suas festas. Relacionadas Festa de Neymar tem Cavani, Mumuzinho e brincadeira em \"com quem será\" Carretilha de Neymar vira polêmica, e Vinicius Júnior puxa virada do Real Tuchel cita \"escolha\" por não ir à festa de Neymar e esquiva sobre Mbappé A prática adotada pela organização da festa foi a de guardar o celular do convidado em um envelope acompanhado com o nome da pessoa. Eles também eram informados sobre a presença de fotógrafos profissionais para registro da celebração. Apenas algumas pessoas selecionadas tiveram a liberdade de permanecer com o celular durante toda a celebração. Esses convidados receberam duas pulseiras: uma branca e uma preta para indicar o uso do aparelho. A festa de 28 anos ficou marcada para convidados como um ambiente mais calmo do que nas duas edições anteriores em Paris. O número de presentes foi baixo e o espaço também era pequeno. Neymar também optou por criar um espaço reservado para os colegas do Paris Saint-Germain e as respectivas esposas. Nomes como Marquinhos, Cavani, Thiago Silva, Kylian Mbappé e Angel Di Maria participaram da celebração nesse 'camarote'. Nenhum integrante da comissão técnica da agremiação francesa esteve presente. A ideia foi deixar esses convidados mais à vontade para curtir a noite. Como de costume, o 'parabéns' aconteceu antes da meia-noite. No momento, uma chuva de balões brancos e confetes pratas foram lançados por toda a pista do local que não contou com uma decoração especial para o evento. As atrações musicais ficaram por conta da dupla sertaneja Maiara e Maraisa, o pagodeiro Rodriguinho e os funkeiros Nego do Borel e MC Guimê Na França, as festas de aniversário de Neymar foram motivos de críticas por grande parte da mídia, com avaliação de abuso em comemorações. O problema capital é que ela sempre acontece em período de preparação para a fase inicial do mata-mata da Liga dos Campeões - PSG encara o Borussia Dortmund, no dia 18 de fevereiro. A comemoração deste ano também desagradou ao treinador do PSG, Thomas Tuchel, porque o time encara o Nantes nesta terça-feira, fora de casa, pelo Campeonato Francês. Como a festa de Neymar ocorreu até por volta das 4h da manhã de segunda-feira (horário local), o elenco se apresentou para o treinamento na véspera do jogo pouco mais de 10h após o encerramento da celebração. \"Sobre a festa de ontem eu aceito que é um pouco difícil de proteger os jogadores. Na minha opinião eu não posso pensar na festa para escalar a equipe contra o Nantes. Quem estava lá, quem saiu que horas, que horas chegaram em casa. Eu não posso falar disso. Eu sou o técnico e todos precisam chegar para o treino, precisam treinar sério e mostrar amanhã que somos capazes de fazer isso. Se é a melhor forma de preparar um jogo? Não, claramente! Mas se é a pior coisa que poderia acontecer, também não\", comentou Tuchel em entrevista nesta segunda-feira. Comunicar erro Assista aos jogos e programas de ESPN, EI Plus e Fox Sports sem TV a cabo. DESCUBRA COMO As mais lidas agora Neymar pode parar em comitê disciplinar após discussão, diz jornal francês Coronavírus: mulher de Ricardo Goulart deixa a China com filhos do casal Edmundo relembra acidente de carro e compara situação com incêndio no Ninho PUBLICIDADE Do UOL, em São Paulo e Paris (FRA)© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Esporte Pato tem gols mal anulados e causa revolta na web; veja reações Alexandre Pato teve a chance de redenção em 2020 ao marcar dois gols diante do Novorizontino, no Morumbi. O... 03/02/2020 20h55 Hamilton é bom, mas não é Deus, diz Verstappen Por Alan Baldwin 03/02/2020 20h48 Jardine faz três mudanças na seleção para estreia no quadrangular O técnico André Jardine mudou três jogadores do time titular do Brasil para a partida das 22h30 de hoje contra a... 03/02/2020 20h46 Gabigol se une à campanha contra a homofobia no futebol São Paulo, 3 Fev 2020 (AFP) - O atacante Gabigol, do Flamengo, se uniu à campanha contra a homofobia, ao anunciar... 03/02/2020 20h38 Galvão brinca com PVC e PC no Bem, Amigos!: \"Não posso confundir os nomes\" O narrador Galvão Bueno fez uma brincadeira com o jornalista Paulo Vinícius Coelho, o PVC, em sua estreia como... 03/02/2020 20h27 Organizada do Sport provoca confusão em evento de aniversário do Santa Cruz Em um dia que era pra ser festivo, infelizmente, acabou em pancadaria provocada por membros de torcidas... 03/02/2020 20h23 Justiça condena Vasco por conta dos salários atrasados de funcionários O juiz José Monteiro Lopes, da 36ª Vara do Trabalho do Tribunal Regional do Trabalho da Primeira Região (TRT-1),... 03/02/2020 20h20 Santos renova com destaque da base que marcou 4 em goleada sobre o Cruzeiro O Santos renovou contrato com o atacante Gabriel Pirani, de 17 anos, destaque nas categorias de base do clube. Ele 03/02/2020 20h17 Tragédia no Ninho: Milton Neves detona Flamengo por incêndio: \"Inventou uma câmara de gás\" Apresentador se mostrou inconformado após o clube recorrer da decisão sobre os valores pagos para as famílias 03/02/2020 20h13 Flu é denunciado por gritos de \"Time de Assassino\" em jogo contra Flamengo O Fluminense foi denunciado pelos cânticos de \"Time de Assassino\", gritos dirigidos por parte da torcida tricolor... 03/02/2020 20h12 Chiellini é incluído na lista da Juventus para fase de mata-mata da Champions Roma, 3 fev (EFE).- O zagueiro Giorgio Chiellini, capitão da Juventus que rompeu o ligamento cruzado do joelho... 03/02/2020 20h11 Torcida Organizada do Sport provoca tumulto em festa de aniversário do Santa Cruz Em um dia que era pra ser festivo, infelizmente, acabou em pancadaria provocada por membros de torcidas... 03/02/2020 20h11 Mercado da Bola: Atlético-MG oficializa proposta por Soteldo e afirma ter aliados para trazer o atleta até minas Segundo jornal, Peixe já está com a proposta em mãos, mas ainda não se posicionou oficialmente 03/02/2020 20h08 Equipes da F1 discutem ameaça do Coronavírus ao GP da China Desde o início do ano, o surto do Coronavírus na China tem deixado o mundo do esporte em estado de atenção,... 03/02/2020 20h01 Chapecoense oficializa a chegada do volante Alan Costa Após muita expectativa, a Chapecoense confirmou a chegada do volante Alan Santos. O atleta de 28 anos estava no... 03/02/2020 19h59 Edmundo relembra acidente de carro e compara situação com incêndio no Ninho A edição de hoje (3) do programa \"Expediente Futebol\", do Fox Sports, contou com um desabafo de Edmundo. O... 03/02/2020 19h54 Flu acerta 70% do salário de dezembro e dá prazo por pagamento completo O Fluminense diminuiu a dívida que possui com os jogadores e funcionários. Na última sexta-feira, o club quitou... 03/02/2020 19h50 Inter encerra preparação para estreia na Libertadores; confira a provável escalação! Coudet tem apenas uma dúvida no setor de meio-campo para a partida contra a LaU 03/02/2020 19h47 Dois torcedores do West Ham são presos por homofobia O caso aconteceu durante a partida contra o Brighton pela Premier League 03/02/2020 19h37 Robson quer sequência no time titular no Paraná Após passar duas temporadas na Coreia do Sul, jogando pelo Gwangju e Seoul E-Land, Robson Duarte voltou ao Brasil... 03/02/2020 19h32 Grêmio é confirmado com Thiago Neves e Diego Souza no banco de reservas O Grêmio pode até ver as estreias de Thiago Neves e Diego Souza hoje (3), contra o Esportivo, mas não será desde o 03/02/2020 19h31 Inter de Limeira vence Ponte Preta de virada e com dois gols de Murilo O resultado positivo manteve a Inter na zona de classificação no Grupo C 03/02/2020 19h31 Juliano foca em jogo perfeito do Caxias diante do Botafogo Um dos principais nomes do Caxias desde a última temporada, o volante Juliano, ex-Internacional, Goiás, Fortaleza, 03/02/2020 19h30 Arnaldo Ribeiro: \"O lance do Neymar é para humilhar o adversário\" 03/02/2020 19h30 Ex-craque holandês dispara sobre atuação de João Félix no Atlético de Madrid: \"Está no clube errado com o treinador errado\" Jogador português deixou o Benfica para se tornar a contratação mais cara da história dos Colchoneros 03/02/2020 19h28 Vasco divulga lista de jogadores inscritos para Copa Sul-Americana; confira! Jovem Caio Lopes utilizará camisa 10 e Ramon ficou de fora para aprimorar parte física 03/02/2020 19h25 Empresário de Khabib impõe condição para conceder revanche a McGregor Desde que Conor McGregor fez seu retorno triunfal aos octógonos diante de Donald Cerrone, uma eventual revanche... 03/02/2020 19h20 Após saída polêmica do Fla, Pelaipe quer São Caetano como protagonista Dirigente não esconde o descontentamento com a forma que deixou o cargo de gerente de futebol do Flamengo, mas... 03/02/2020 19h20 Odair esconde jogo antes de Sul-Americana; Marcos Paulo deve ficar no banco No último treino antes da estreia na Copa Sul-Americana, o grande objetivo do Fluminense na temporada, o técnico... 03/02/2020 19h17 Williams: \"Trabalhamos como se estivéssemos atrás da vitória\" A Williams tenta se reerguer após anos muito complicados. Em 2019 teve o pior resultado em sua história na Fórmula 03/02/2020 19h11 Follmann posta foto \"treinando\" com prótese para nascimento do filho O ex-goleiro Jackson Follmann, um dos seis sobreviventes da queda do avião da Chapecoense, divulgou uma postagem,... 03/02/2020 19h08 Vitória corintiana empolga Luís Roberto: \"Passa por cima do Guarani\" O triunfo do Corinthians ontem (2) por 2 a 0 no clássico contra o Santos empolgou o narrador Luís Roberto, do... 03/02/2020 19h07 Covington culpa 'simulação' de Usman e erros do árbitro por derrota no UFC 245 Acostumado a tentar se manter sempre no centro das atenções com suas declarações, Colby Covington optou por uma... 03/02/2020 19h07 Com Pato de titular, São Paulo encara o Novorizontino com força máxima Tricolor tenta manter sua invencibilidade no Paulista diante de sua torcida 03/02/2020 19h06 UOL é finalista em três categorias do 14º Troféu Mulher Imprensa O UOL, maior empresa brasileira de conteúdo, tecnologia, serviços e meios de pagamentos digitais, concorre em três 03/02/2020 19h06 Por prevenção ao Coronavírus, esposa de Ricardo Goulart deixa a China com os filhos O número de mortos na China passa dos 360 e já são mais de 17 mil pessoas infectadas pelo vírus 03/02/2020 19h06 Ex-jogador da França detona atitude de Mbappé: \"Parecia um menino mimado\" Atacante do PSG saiu muito irritado ao ser substituído em goleada do clube francês 03/02/2020 18h58 Em jogo de seis gols, Napoli vence a Sampdoria pelo Campeonato Italiano Em um jogo emocionante, o Napoli venceu a Sampdoria, fora de casa, nesta segunda-feira, no fechamento da 22ª... 03/02/2020 18h57 Angulo sofre lesão em pré-olímpico e terminará tratamento no Palmeiras Ivan Angulo não disputará mais o torneio Pré-Olímpico pela seleção colombiana, pois sofreu uma lesão muscular na... 03/02/2020 18h47 Departamento médico do Náutico define prazo para retorno de Kieza Depois de realizar exames de radiografia e ter descartada uma fratura no tornozelo esquerdo, o atacante Kieza foi... 03/02/2020 18h45 Jornal espanhol revela suposto plano do Real Madrid para tirar Mbappé do PSG; confira! Objetivo do clube Merengue é contratar o atacante francês no meio de 2021 03/02/2020 18h42 Departamento médico do Náutico define prazo para retorno de Kieza Depois de realizar exames de radiografia e ter descartada uma fratura no tornozelo esquerdo, o atacante Kieza foi... 03/02/2020 18h42 Confira onde assistir Sport x Retrô pelo Estadual O Sport enfrenta o Retrô, nesta terça-feira, às 19h15, na Ilha do Retiro, pela quinta rodada do Estadual. A rodada 03/02/2020 18h42 Cartão para Janderson por comemoração foi certo Esse é o entendimento na CBF que afirma que o critério continuará sendo utilizado nessa temporada 03/02/2020 18h37 Pikachu treina normalmente e pode ser reforço para a Sul-Americana As dúvidas que estavam na cabeça de Abel Braga foram eliminadas. Nesta segunda-feira, Yago Pikachu treinou... 03/02/2020 18h36 Cruzeiro toma decisão importante sobre Dedé após negociação com futebol chinês Zagueiro não conseguiu acertar transferência para clube da China e segue com futuro indefinido 03/02/2020 18h35 Vai andar de moto? Não se esqueça desses equipamentos! Veja alguns itens para se proteger enquanto anda pela cidade 03/02/2020 18h34 Colega do Ensino Médio previu conquista de Mahomes no Super Bowl em 2014 O quarterback Patrick Mahomes comandou o Kansas City Chiefs no Super Bowl LIV, ontem, durante vitória contra o San 03/02/2020 18h31 ver mais PUBLICIDADE"}
