{"categorias":[""],"corpora":"MC Jottapê compara eSports ao funk: 'Muita gente tem preconceito'\nO funk e os eSports têm um ponto em comum: o preconceito que sofrem. Pelo menos é o que acredita o funkeiro MC Jottapê, 19. Lembrado especialmente por seu papel como Doni na série \"Sintonia\" (Netflix), o cantor se apresentou neste sábado (16) ao lado de Mano Brown e Alok na final do Campeonato Mundial de \"Free Fire\", um dos games mobile mais populares entre os brasileiros. Leia mais (11/16/2019 - 18h00)\nF5 - Nerdices - MC Jottapê compara eSports ao funk: 'Muita gente tem preconceito' - 16/11/2019 Pular para o conteúdo [1] Pular para o menu [2] Busca [3] Folha de S. Paulo Opinião Politica Mundo Economia Cotidiano Esporte Cultura F5 TV Folha Classificados Assine a Folha Exibir o menu O site de entretenimento da Folha F5: Tudo sobre o mundo das celebridades e outras curiosidades Curtir Seguir Seguir Curtir Seguir Buscar no F5 Buscar Celebridades Carnaval Televisão A Fazenda 11 BBB20 Novelas Telepadi Astrologia Horóscopo Nerdices Comic Con Música Cinema e Séries Diversão Estilo e Beleza SPFW Viva Bem Bichos Fofices Você viu? Prêmio F5 colunistas Aventura na cozinha Bate-Papo na Web Biblioteca da Vivi Bom de Garfo Colo de Mãe De Faixa a Coroa Maria Cecília Prado Mariliz Pereira Jorge Tony Goes Zapping - Padi blogs Bom pra Cachorro Do Meu Folhetim Enfim sós Gatices X de Sexo Top 5 Fotos últimas notícias Nerdices MC Jottapê compara eSports ao funk: 'Muita gente tem preconceito' Funkeiro da série 'Sintonia' se apresentou em final de campeonato mundial de game MC Jottapê se apresenta na final mundial de 'Free Fire' - Divulgação Ícone fechar Copiar link Imprimir > Comunicar erros RECEBA AS NOTÍCIAS DO F5 16.nov.2019 às 18h00 Beatriz Vilanova Rio de Janeiro O funk e os eSports têm um ponto em comum: o preconceito que sofrem. Pelo menos é o que acredita o funkeiro MC Jottapê, 19. Lembrado especialmente por seu papel como Doni na série “Sintonia” (Netflix), o cantor se apresentou neste sábado (16) ao lado de Mano Brown e Alok na final do Campeonato Mundial de “Free Fire”, um dos games mobile mais populares entre os brasileiros. “O mercado gamer é como o funk: muita gente tem um preconceito grande, mas acho que aos poucos a gente vai adentrando, e o pessoal vai aceitando mais”, disse o cantor em entrevista ao F5, durante o campeonato, que acontece no Rio de Janeiro. Campeonato Mundial de 'Free Fire' no Rio de Janeiro ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Segundo Jottapê, o preconceito é decorrente do pouco conhecimento sobre o assunto. “Esse mundo do game é uma novidade, e que está crescendo tanto... Eu mesmo não sabia que a final do campeonato seria tão grande assim”, afirma. Na final do Campeonato Mundial do “Free Firre”, 12 equipes de diferentes regiões do mundo disputam um prêmio de R$ 1,5 milhão, com plateia de 450 mil pessoas. Frente aos números expressivos, Jottapê acredita que as competições de games devem sim ser consideradas uma modalidade esportiva —o assunto é polêmico, e os eSports encontram resistência para sua regulamentação no Brasil. Sobra pouco espaço na agenda do funkeiro para os jogos, por conta do cronograma repleto de shows, mas ele afirma que ainda reserva um tempo para jogar no celular semanalmente, especialmente com seus amigos de infância. MC JottaPê - Oficial ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar A jornalista viajou a convite da Garena. Final do conteúdo Ícone fechar Copiar link Imprimir > Comunicar erros Comentários Ver todos os comentários Comentar esta reportagem Termos e condições gostou? leia também Final mundial de 'Free Fire' no Rio tem prêmio de mais de R$ 1,5 milhão; veja classificados Kondzilla desbrava Netflix e estreia série com funk, fé em Cristo e vida bandida Leilah Moreno dá pausa na carreira de cantora para gravar séries da Netflix e HBO Previsões diárias Áries Áries Touro Touro Gêmeos Gêmeos Câncer Câncer Leão Leão Virgem Virgem Libra Libra Escorpião Escorpião Sagitário Sagitário Capricórnio Capricórnio Aquário Aquário Peixes Peixes Página do F5 no Facebook Mais lidas VOLTAR AO TOPO Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br)."}
