{"categorias":[""],"corpora":"Não dá para falar de feminismo sem a mulher negra, diz Sueli Carneiro\nDoutora em filosofia da educação pela USP, Sueli Carneiro é uma das principais intelectuais brasileiras, com estudo robusto e pioneiro sobre a articulação das questões de raça e gênero no Brasil. Leia mais (11/16/2019 - 08h00)\nNão dá para falar de feminismo sem a mulher negra, diz Sueli Carneiro - 16/11/2019 - Ilustríssima - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar ilustríssima clube de leitura folha cartuns capas ilustríssima conversa Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores top of mind 2019 Seminários Folha empreendedor social FIIS sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Não dá para falar de feminismo sem a mulher negra, diz Sueli Carneiro No podcast, a intelectual e ativista fala sobre a asfixia social que sofrem as negras no Brasil Copiar link 16.nov.2019 às 8h00 Ouvir o texto Diminuir fonte Aumentar fonte Walter Porto Doutora em filosofia da educação pela USP, Sueli Carneiro é uma das principais intelectuais brasileiras, com estudo robusto e pioneiro sobre a articulação das questões de raça e gênero no Brasil. Sueli é a convidada desta quinzena do podcast Ilustríssima Conversa. Ela teve alguns de seus principais textos reunidos pela primeira vez de forma ampla em “Escritos de uma Vida”, livro organizado por Djamila Ribeiro e editado neste ano pela Pólen. Sueli falou ao podcast sobre a asfixia social que estrangula as mulheres negras no país, discutiu o que mudou ao longo das últimas décadas (e o que permanece igual) e comentou as dificuldades que teve ao empreender pesquisa sobre esse assunto durante sua carreira. \"O feminismo hoje passa necessariamente pelo debate sobre a questão das mulheres negras no Brasil. É impossível tratar do tema da emancipação das mulheres sem tratar da temática negra\", afirma Sueli. \"As mulheres negras, por força da exclusão que sofrem, são lideranças do feminismo brasileiro hoje, acredito que inequivocamente, até porque somos o segmento que mais tem a cobrar.\" Sueli Carneiro, doutora em filosofia da educação e ativista, na Redação da Folha - Zé Carlos Barretta/Folhapress Além do link acima, a Ilustríssima Conversa pode ser acessada nos principais sites e aplicativos de podcasts, como Stitcher e o Spotify, ou direto pelo app Podcasts, que já vem instalado em iPhones. O ouvinte pode se inscrever e assinar o podcast —sem qualquer custo—, passando assim a receber alertas quando novos episódios são publicados. O podcast Ilustríssima Conversa entrevista, a cada duas semanas, intelectuais e autores de livros de não ficção para discutir suas obras e seus objetos de pesquisa. Já participaram do programa Sidarta Ribeiro, neurocientista que estuda o sono e os sonhos; Laurentino Gomes, que falou sobre seu novo livro, \"Escravidão\"; Sérgio Haddad, biógrafo de Paulo Freire; Giselle Beiguelman, que discutiu as políticas de memória e esquecimento do Brasil; a psicanalista Maria Rita Kehl; o arquiteto e urbanista Guilherme Wisnik; a antropóloga Lilia Schwarcz; o ex-ministro da Educação Renato Janine Ribeiro; a economista Laura Carvalho, entre outros. Você encontra a lista completa de episódios no índice do podcast Ilustríssima Conversa. Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados feminismo ilustríssima conversa racismo Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/ilustrissima/2019/11/nao-da-para-falar-de-feminismo-sem-a-mulher-negra-diz-sueli-carneiro.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Sequestros de crianças comprovam violência extrema da ditadura É preciso unir ciência ao saber dos sonhos, diz Sidarta Ribeiro Compromisso do Brasil com democracia é relativo, diz professor Veja também humor Compartilhar Veja os cartuns publicados neste ano Ícone fechar Veja os cartuns publicados neste ano arte Compartilhar Confira as capas do caderno Ilustríssima Ícone fechar Confira as capas do caderno Ilustríssima Distribuidora do AM afirma ter crescido por investimentos em infraestrutura e eficiência logística, não por benefícios fiscais Casas verticais oferecem privacidade de casa e comodidades de condomínio Ouça agora o 8° episódio da série de podcast Papo Empreendedor Consumo de nicotina sem fumaça pode reduzir danos a fumantes Saiba a importância de manter a aprendizagem ao longo da vida Distribuidora de combustível não paga tributo e se torna a quinta maior do país Professores do Colégio Farias Brito dão dicas sobre o que estudar para o Enem parar Mais lidas em Ilustríssima Ver todas Frustração com economia alimenta revoltas na América do Sul Neoatraso bolsonarista repete clima de 1964, diz Roberto Schwarz Alan Moore lança romance colossal em que passado e futuro são um só Não dá para falar de feminismo sem a mulher negra, diz Sueli Carneiro Balé mais visto de todos os tempos, 'Lago dos Cisnes' une erudito e pop Principais do dia Governo Bolsonaro Compartilhar Jair Bolsonaro assina desfiliação do PSL Presidente lança novo partido, Aliança pelo Brasil, nesta quinta (21); com saída do clã, PSL deve voltar para base de Witzel no RJ 19.nov.2019 às 16h31 Compartilhar Deputado do PSL quebra peça de exposição sobre Consciência Negra na Câmara Charge retratava jovem morto por policial e foi considerada ofensiva pela 'bancada da bala' 19.nov.2019 às 18h25 Compartilhar Feminismo negro e votar em negros é mais urgente para pobres do que ricos, diz pesquisa No topo da lista de prioridade para pretos e pardos está a inclusão no mercado de trabalho 19.nov.2019 às 19h03 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 213.550.554 Total de páginas visualizadas no site da Folha em outubro de 2019, segundo o Google Analytics Informação out.2019 Visitantes únicos 35.289.448 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação out.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
