{"categorias":[""],"corpora":"Tuitaço contra Gilmar Mendes\nQuem acompanha a forma como a política real se reflete nas redes sociais já percebeu que esses não são fenômenos diretamente proporcionais. O mundo digital é um barômetro precioso porém impreciso das condições de temperatura e pressão do ambiente político. Leia mais (11/19/2019 - 02h00)\nTuitaço contra Gilmar Mendes - 19/11/2019 - Ivan Marsiglia - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar colunas e blogs opinião Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores top of mind 2019 Seminários Folha empreendedor social FIIS sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Ivan Marsiglia Tuitaço contra Gilmar Mendes Esvaziados na rua, atos pelo impeachment do ministro do STF bombam na plataforma Copiar link 19.nov.2019 às 2h00 Ouvir o texto Diminuir fonte Aumentar fonte Quem acompanha a forma como a política real se reflete nas redes sociais já percebeu que esses não são fenômenos diretamente proporcionais. O mundo digital é um barômetro precioso porém impreciso das condições de temperatura e pressão do ambiente político. Esse descompasso —que permite certa dose de otimismo diante do caos cognitivo da pós-verdade— ficou um tanto evidente nas manifestações deste final de semana. Convocados em todo o país, os atos pelo impeachment de ministros do STF (Supremo Tribunal Federal) e pela prisão em segunda instância no domingo (17) estiveram longe do êxito das mobilizações da extrema-direita que antecederam a eleição de @jairbolsonaro. Na avenida Paulista, manifestante atira tomate em cartaz que identifica o ministro Gilmar Mendes, do STF - Fábio Vieira/FotoRua/Folhapress Em São Paulo, segundo reportagem da Folha, manifestantes aos gritos de “fora Gilmar” e “justiça acima de tudo, Sergio Moro acima de todos” concentraram-se em torno de dois carros de som em frente à Fiesp, ocupando metade do quarteirão da avenida Paulista. No Rio, contabilizou a revista Veja, o ato reuniu algumas dezenas de pessoas no Posto 6 de Copacabana, espalhadas em menos de um quarteirão da praia. Quem entrasse no Twitter no fim de semana, no entanto, imaginaria estar diante de uma revolução ou golpe –ao gosto de quem observa– no país. Na noite de domingo, a hashtag #BrasilContraGilmarMendes atingiu o pico de 1,17 milhão de tuítes, número espantoso sob qualquer ponto de vista no histórico de Trending Topics da plataforma. E uma suíte pedindo providências ao presidente do Senado, Davi Alcolumbre, #AbraImpeachmentAlcolumbre, disparada na manhã de segunda-feira (18), batia em 137 mil tuítes. Este é Gilmar Mendes ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Em entrevista a Mario Sergio Conti na GloboNews na quinta-feira (14), o próprio Gilmar Mendes antecipara o movimento, culpando a dinâmica da plataforma por seu linchamento virtual: “Quanto ao Twitter, isso é um mundo das fake news. Acabo de ver, antes de vir para cá, que toda essa onda foi causada por 1.700 perfis. Portanto, são robôs que estão fazendo essa onda toda, que a imprensa acaba por supervalorizar.” A entrevista ganhou registro do portal de notícias independente @conexaopolitica “Gilmar Mendes diz que robôs controlam manifestações contra ele na internet.” No day after dos atos, quem tentou supervalorizá-los, em letras garrafais, foi o porta-voz da imprensa oficial bolsonarista, @allantercalivre “A MAIOR MANIFESTAÇÃO DO BRASIL CONTRA O STF.” Já a colunista do Estadão e da rádio Jovem Pan, @veramagalhaes, flagrou a forçação de barra dos que levantam bandeira contra o STF: “Dica: se for usar foto antiga, escolha uma mais genérica.” Num tuíte postado segunda-feira (18), o ideólogo do bolsonarismo parecia mais apelar que celebrar a participação popular em seu projeto populista: @opropriolavo “Não tenho certeza científica, mas tenho a forte impressão de que o povo NÃO TEM A QUEM RECORRER: nem o Congresso, nem as Forças Armadas ouvirão apelo nenhum. A única força ativa que pode restaurar a verdadeira ordem democrática no país É O PRÓPRIO POVO.” Cabe perguntar que tipo de “ordem democrática” quer instalar no país o grupo político que já está no poder por força das urnas. Enquanto isso, o Twitter segue sua vocação mista de oráculo dos anseios da sociedade e propaganda eleitoral (nem sempre) gratuita. Pólvora O portal de informações sobre relações governamentais @inteligovbr foi um dos que destacou na plataforma uma pequena nota perdida no meio da coluna de Elio Gaspari de domingo (17), na Folha: “#política via #Folha Estopim na Bolívia foi uma rebelião de unidades da polícia.” Nela, o colunista chama a atenção para o fato de o golpe no país vizinho não ter começado nos quartéis das Forças Armadas, mas “na Unidade Tática de Operações de Cochabamba, uma espécie de Bope”. Confronto em Cochabamba (Bolívia) ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar De seu exílio no México, o presidente deposto lamentou, ontem (18): @evoespueblo “Em vez de pacificação, ordenam difamação e repressão contra os irmãos do campo que denunciam o golpe de Estado. Depois de massacrar 24 indígenas, eles agora preparam um Estado de Sítio. Seria a confirmação de que, pedindo democracia, instalaram uma ditadura.” Que centro é esse? Ainda no domingo (17), o cientista político e doutor pela Unicamp repercutiu o noticiário em seu perfil: @rudaricci “Rodrigo Maia afirma que ele, Doria, Huck e Ciro Gomes fazem parte de um ‘centro renovado’.” No dia seguinte (18), seu colega, doutor pelo Iuperj, também falou em renovação: @albertocalmeida “Os ciristas morrem de medo do Flávio Dino. Eles têm razão, precisam ter medo mesmo. Tuitei no passado que Dino liquidava Ciro. Motivo: é a novidade que vem do Nordeste, não brigou com o PT, tem uma identidade clara e é conciliador. Ciro é o oposto disso tudo.” A xenofobia é uma bola Enquete feita pelo @Esp_Interativo este fim de semana com a declaração do técnico vitorioso do Flamengo, o português Jorge Jesus, repercutiu nas redes: “‘NÃO VIM TIRAR O TRABALHO DE NINGUÉM (...) Treinadores brasileiros já trabalharam em Portugal e nunca foi essa AGRESSIVIDADE VERBAL como fazem comigo (...) Não entendo essas mentes fechadas, que olhem pra mim como colega de profissão’, Jorge Jesus. O que achou do desabafo?” Campanha do Flamengo na Libertadores 2019 ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar O jornalista, autor da biografia Marighella (Companhia das Letras) e aficionado por futebol @mariomagalhaes deu trato à bola: “A agressividade de muitos técnicos brasileiros contra Jorge Jesus entra para a história como uma das páginas mais mesquinhas do futebol nacional. O treinador do Flamengo pegou leve ao se manifestar, enfim, sobre as almas pequenas e xenófobas que o fustigam.” Ivan Marsiglia Jornalista e bacharel em ciências sociais, Ivan Marsiglia é autor de “A Poeira dos Outros”. Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados Bolívia evo morales Gilmar Mendes la paz STF Veja outros artigos desse colunista Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/colunas/ivan-marsiglia/2019/11/tuitaco-contra-gilmar-mendes.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Distribuidora do AM afirma ter crescido por investimentos em infraestrutura e eficiência logística, não por benefícios fiscais Distribuidora do AM diz ter crescido por méritos, não por benefícios fiscais Casas verticais oferecem privacidade de casa e comodidades de condomínio Ouça agora o 8° episódio da série de podcast Papo Empreendedor Consumo de nicotina sem fumaça pode reduzir danos a fumantes Saiba a importância de manter a aprendizagem ao longo da vida Distribuidora de combustível não paga tributo e se torna a quinta maior do país Professores do Colégio Farias Brito dão dicas sobre o que estudar para o Enem parar Mais lidas em Colunistas Ver todas Hélio SchwartsmanCadeia para os corruptos? Ivan MarsigliaTuitaço contra Gilmar Mendes Ranier BragonA revolução liberal no lombo dos trabalhadores Pablo OrtelladoSem autocrítica Mônica BergamoCunhado de Ana Hickmann diz que gastou R$ 1 milhão com advogados e diz ter \"ódio\" Principais do dia Governo Bolsonaro Compartilhar Jair Bolsonaro assina desfiliação do PSL Presidente lança novo partido, Aliança pelo Brasil, nesta quinta (21); com saída do clã, PSL deve voltar para base de Witzel no RJ 19.nov.2019 às 16h31 Compartilhar Deputado do PSL quebra peça de exposição sobre Consciência Negra na Câmara Charge retratava jovem morto por policial e foi considerada ofensiva pela 'bancada da bala' 19.nov.2019 às 18h25 Compartilhar Feminismo negro e votar em negros é mais urgente para pobres do que ricos, diz pesquisa No topo da lista de prioridade para pretos e pardos está a inclusão no mercado de trabalho 19.nov.2019 às 19h03 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 213.550.554 Total de páginas visualizadas no site da Folha em outubro de 2019, segundo o Google Analytics Informação out.2019 Visitantes únicos 35.289.448 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação out.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
