{"categorias":[""],"corpora":"Caixa prevê mais 45 milhões de contas digitais para pagar auxílio de R$ 600\nO presidente da Caixa Econômica Federal, Pedro Guimarães, disse hoje que prevê a abertura de até 45 milhões de novas contas digitais nos próximos meses para que brasileiros possam receber o auxílio emergencial de R$ 600.\nAuxílio emergencial: Caixa prevê mais 45 milhões de contas digitais para pagar benefício PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Economia sac Produtos Conteúdo Exclusivo UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA IPCA -0,31 Abr.2020 Topo Economia Auxílio Emergencial Caixa prevê mais 45 milhões de contas digitais para pagar auxílio de R$ 600 17.abr.2020 - Pagamento do auxílio emergencial é feito pelo app Caixa Tem, diferente do utilizado para o cadastro no benefício Imagem: Adriana Toffetti/A7 Press/Estadão Conteúdo 00:00 Do UOL, em São Paulo 11/05/2020 21h09 O presidente da Caixa Econômica Federal, Pedro Guimarães, disse hoje que prevê a abertura de até 45 milhões de novas contas digitais nos próximos meses para que brasileiros possam receber o auxílio emergencial de R$ 600. Guimarães foi ouvido por videoconferência pela comissão mista dedicada a fiscalizar ações do governo no combate ao novo coronavírus. Ele destacou que o atendimento aos beneficiários ainda precisa de forte atuação presencial, em agências bancárias e casa lotéricas, mas o aprimoramento da logística tem o potencial de promover \"uma revolução\". Relacionadas Defesa investiga militares que receberam auxílio emergencial de informais Presidente da Caixa: 'Dizer que fila será zero é impossibilidade matemática' Pagamento da 2ª parcela dos R$ 600 deve ser dividido por mês de nascimento \"Parte dos beneficiários tem conhecimento maior [sobre tecnologia], mas alguns precisam de ajuda. Ao longo do tempo, vão tendo treinamento. Faremos um atendimento totalmente digital. Este programa irá mudar a vida dos brasileiros\", garantiu. O presidente da Caixa foi questionado por parlamentares sobre as longas filas e agências lotadas registradas nos primeiros dias da distribuição do auxílio. O relator da comissão, deputado Francisco Jr. (PSD-GO), parabenizou o banco pelo empenho na condução do programa, mas alertou para o perigo das aglomerações no atendimento presencial. \"A população é colocada em situação de risco para sobreviver, um contrassenso\", ponderou. Guimarães respondeu que o pagamento do auxílio emergencial conta com 13 mil casas lotéricas e agências de 52 outros bancos, além da sua própria estrutura, e que a Caixa tem contratado novos funcionários para as regiões de maior demanda. Cadastros ainda não aprovados Os senadores Esperidião Amin (PP-SC), Chico Rodrigues (DEM-RR) e Randolfe Rodrigues (Rede-AP) manifestaram preocupação com os cidadãos que ainda não tiveram seus cadastros aprovados, além daqueles que serão inclusos após a sanção do projeto que ampliou as categorias beneficiadas (PL 873/2020). O presidente da Caixa afirmou que todos os cidadãos elegíveis para o auxílio que se inscreverem até 3 de julho terão a garantia do recebimento das três parcelas. Segundo ele, cerca de 17 milhões de cadastros ainda estão pendentes por conta de irregularidades no preenchimento das informações. Os titulares desses cadastros incorretos receberão a primeira parcela na mesma data do pagamento da segunda, de forma acumulada. Até agora, 50 milhões de brasileiros —cerca de 24% da população nacional— já estão recebendo o auxílio emergencial, informou Guimarães. *Com Agência Senado As mais lidas agora Auxílio emergencial: Bolsonaro diz que \"minoria barulhenta\" está com pedido em análise Caixa diz que aguarda calendário do governo para pagar 2ª parcela de R$ 600 Como auxílio emergencial pode impactar a popularidade de Bolsonaro Auxílio Emergencial Coronavírus Economia Notícias PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Auxílio emergencial Caixa prevê mais 45 milhões de contas digitais para pagar auxílio de R$ 600 11/05/2020 21h09 Defesa investiga militares que receberam auxílio emergencial de informais 11/05/2020 18h10 Pagamento da 2ª parcela dos R$ 600 deve ser dividido por mês de nascimento 11/05/2020 16h51 Como auxílio emergencial pode impactar a popularidade de Bolsonaro 11/05/2020 14h22 Governo ainda não divulgou calendário de pagamento da 2ª parcela do auxílio 11/05/2020 13h51 Procon-SP notifica Caixa sobre medidas para enfrentar filas e aglomerações 11/05/2020 12h13 32 milhões de trabalhadores podem ficar sem renda e sem direito ao auxílio emergencial, diz estudo 11/05/2020 12h00 Siga etapa por etapa o seu pedido do auxílio emergencial 11/05/2020 00h00 Veja respostas às principais dúvidas sobre o auxílio emergencial de R$ 600 10/05/2020 04h00 Mais de 3 milhões receberam 1ª parcela do auxílio emergencial e não usaram 09/05/2020 16h22 Regina Duarte ironiza problemas para trabalhador sacar auxílio emergencial 09/05/2020 13h46 Cerca de 20 milhões de pessoas sem conta já sacaram o auxílio emergencial 08/05/2020 17h53 ver mais PUBLICIDADE"}
