{"categorias":[""],"corpora":"Foto de Júpiter: a imagem extraordinária do planeta gigante que os astrônomos construíram com mosaico de fotos\nOs astrônomos criaram uma nova imagem extraordinária de Júpiter, rastreando as regiões de calor que se encontram sob as gigantescas nuvens de gás do planeta vizinho.\nJúpiter: a imagem do planeta gigante feita com mosaico de fotos PUBLICIDADE Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Coronavírus Outros canais UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Outros canais UOL Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Outros canais UOL Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Outros canais UOL Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos MOV.doc Entrevistas Parceiros Band Caras RedeTV! Nossa Outros canais UOL Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias TAB Outros canais UOL TAB Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Start Outros canais UOL Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Educação Outros canais UOL Educação Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB UOL Host UOL Meu Negócio PagBank PagSeguro Cursos O canal sobre tecnologia do UOL sac Fique por dentro Fique por dentro 5 coisas sobre Lançamentos Isso é Golpe! Tec a seu favor Tec a seu favor Baixe estes apps A tecnologia por trás Truques de tecnologia Review Só Tilt salva #ficadica Comparativo Novos hábitos Papo cabeça Papo cabeça Fala, chefia Como seria se... Ficção científica? Ficção científica? O que Steve diria Isso é tão Black Mirror Blogs Vídeos Últimas Topo Astronomia Foto de Júpiter: a imagem extraordinária do planeta gigante que os astrônomos construíram com mosaico de fotos Os cientistas usaram uma técnica de alta resolução usada em astronomia chamada em inglês de lucky imaging, que envolve a geração e a combinação de imagens obtidas de várias exposições ultrarrápidas Imagem: Gemini Observatory 00:00 Jonathan Amos - Repórter de Ciência da BBC 11/05/2020 10h12 Cientistas usaram técnica chamada 'lucky imaging' para obter uma perspectiva de Júpiter de rara nitidez, como nunca visto antes na Terra. Os astrônomos criaram uma nova imagem extraordinária de Júpiter, rastreando as regiões de calor que se encontram sob as gigantescas nuvens de gás do planeta vizinho. A imagem foi obtida com o Telescópio Gemini North, localizado no Havaí, e é um dos avistamentos mais nítidos do planeta já obtidos na Terra. Para alcançar essa resolução, os cientistas usaram uma técnica de alta resolução usada em astronomia chamada em inglês de lucky imaging, que envolve a geração e a combinação de imagens obtidas de várias exposições ultrarrápidas, minimizando os efeitos de turbulências na atmosfera na composição de uma única imagem final — um mosaico de fotos. O estudo que produziu essa imagem infravermelha foi liderado por cientistas da Universidade da Califórnia, em Berkeley. Ele foi parte de um programa conjunto de observações que envolveram o telescópio Hubble e da sonda espacial Juno, que atualmente orbita Júpiter. O infravermelho tem um comprimento de onda maior que a luz visível obtida pelo Hubble. Planeta Júpiter Imagem: Nasa É usado para ver além da neblina e nuvens no topo da atmosfera de Júpiter, dando aos cientistas a oportunidade de observar o planeta gigante mais de perto. Os pesquisadores buscam entender melhor como os sistemas climáticos da gigante de gás são gerados e mantidos, e em particular as grandes tempestades que podem ser desencadeadas por décadas e até séculos. Alguns dados sobre Júpiter: Júpiter tem um diâmetro 11 vezes maior que a Terra e é 300 vezes maior. Leva 12 anos terrestres para dar uma volta em torno do Sol, e um \"dia\" nesse planeta dura 10 horas. Sua composição é semelhante à de uma estrela, com hidrogênio e hélio como seus principais elementos. Quando o hidrogênio está sob pressão, ele se transforma em um estado semelhante ao metal Esse \"hidrogênio metálico\" pode ser a fonte do campo magnético do planeta. A maioria das nuvens visíveis contém amônia e sulfeto de hidrogênio. As faixas de baixa latitude de Júpiter abrigam fortes ventos na direção leste-oeste. A Grande Mancha Vermelha é um vórtice gigante de tempestade maior que a Terra. As mais lidas agora Por que o Polo Norte Magnético da Terra está migrando do Canadá para a Rússia Até 50/dia: Marinha inicia produção de ventilador pulmonar barato da USP O ar-condicionado espalha coronavírus? Tudo depende da umidade Astronomia Ciência Tilt PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Astronomia Fila de pontos no céu não era OVNIs, mas a rede de satélites de Elon Musk 11/05/2020 12h01 Foto de Júpiter: a imagem extraordinária do planeta gigante que os astrônomos construíram com mosaico de fotos 11/05/2020 10h12 Por que o Polo Norte Magnético da Terra está migrando do Canadá para a Rússia 11/05/2020 10h00 Cientistas encontram buraco negro mais próximo da Terra; entenda 06/05/2020 12h51 Chuva de meteoros: frustração com fenômeno se transforma em memes na web 06/05/2020 11h43 Eta Aquáridas: a impressionante chuva de meteoros do cometa Halley que atinge seu clímax nesta semana 06/05/2020 11h01 Cientistas encontram buraco negro mais próximo da Terra já registrado 06/05/2020 10h31 Meteorito encontrado na Antártida indica que Marte já foi azul 05/05/2020 18h16 Chuva de meteoros vindos do Halley acontece na madrugada; saiba como ver 05/05/2020 16h13 China anuncia lançamento de novo foguete com nave espacial 05/05/2020 13h51 O Universo tem consciência? Quem diz isso é um polêmico modelo matemático 04/05/2020 17h59 Está de quarentena? Aproveite o céu noturno! Tem até cometa pra observar! 04/05/2020 17h40 ver mais PUBLICIDADE"}
