{"categorias":[""],"corpora":"Até 50/dia: Marinha inicia produção de ventilador pulmonar barato da USP\nUSP (Universidade de São Paulo) e o Centro Tecnológico da Marinha em São Paulo (CTMSP) se preparam para iniciar a produção em escala do ventilador pulmonar emergencial Inspire, de baixo custo, desen...\nAté 50/dia: Marinha inicia produção de ventilador pulmonar barato da USP - 11/05/2020 - UOL TILT PUBLICIDADE Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Coronavírus Outros canais UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Outros canais UOL Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Outros canais UOL Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Outros canais UOL Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos MOV.doc Entrevistas Parceiros Band Caras RedeTV! Nossa Outros canais UOL Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias TAB Outros canais UOL TAB Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Start Outros canais UOL Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Educação Outros canais UOL Educação Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB UOL Host UOL Meu Negócio PagBank PagSeguro Cursos O canal sobre tecnologia do UOL sac Fique por dentro Fique por dentro 5 coisas sobre Lançamentos Isso é Golpe! Tec a seu favor Tec a seu favor Baixe estes apps A tecnologia por trás Truques de tecnologia Review Só Tilt salva #ficadica Comparativo Novos hábitos Papo cabeça Papo cabeça Fala, chefia Como seria se... Ficção científica? Ficção científica? O que Steve diria Isso é tão Black Mirror Blogs Vídeos Últimas Topo Inovação Até 50/dia: Marinha inicia produção de ventilador pulmonar barato da USP Equipe da USP demonstra ventilador pulmonar Inspire Imagem: Reprodução/YouTube Escola Politécnica USP 00:00 De Tilt, em São Paulo 11/05/2020 16h31 A USP (Universidade de São Paulo) e o Centro Tecnológico da Marinha em São Paulo (CTMSP) se preparam para iniciar a produção em escala do ventilador pulmonar emergencial Inspire, de baixo custo, desenvolvido por uma equipe de pesquisadores da Escola Politécnica (Poli). Ele pode ser produzido em até duas horas, com tecnologia nacional, por um valor muito mais baixo que os aparelhos disponíveis no mercado. Segundo o diretor do Centro de Coordenação de Estudos da Marinha em São Paulo, Paulo Henrique da Rocha, a estrutura de produção já está montada para o início dos testes de produção do primeiro lote. A previsão é que em duas semanas os primeiros aparelhos possam ser distribuídos. A estimativa é que o CTMSP tenha capacidade para produzir entre 25 e 50 ventiladores pulmonares por dia e essa capacidade poderá ser ampliada caso haja necessidade. Protótipo do respirador Inspire, desenvolvido pela Poli-USP Imagem: Divulgação A ideia de desenvolver um ventilador pulmonar de baixo custo, livre de patente, de rápida produção e com insumos nacionais surgiu em março. O Inspire pode ser fabricado em até duas horas e custa R$ 1.000, enquanto os outros custam, em média, R$ 15 mil. Em abril, o projeto foi aprovado nas etapas finais de testes, realizados com quatro pacientes do Instituto do Coração (Incor) do Hospital das Clínicas da Faculdade de Medicina da USP. O respirador foi considerado aprovado em todos os modos de uso e não houve nenhum problema com os pacientes ventilados. O projeto, coordenado pelos professores Marcelo Knörich Zuffo e Raúl Gonzalez Lima, tem a participação de 40 pesquisadores e conta com doações de parceiros da iniciativa privada. O aparelho foi registrado com uma licença open source, que permite a qualquer pessoa ou empresa acessar o protocolo de manufatura e fabricá-lo, bastando, para tanto, obter uma autorização da Anvisa. Em entrevista a Tilt, o professor Zuffo contou que o grupo trabalha 18 horas, todos os dias, para tornar o projeto uma realidade e que, assim como todo o restante da população brasileira, a equipe também está preocupada com a possibilidade de contrair o novo coronavírus. Mas com um agravante: caso um dos membros se contamine com a doença, todo o projeto terá de ser suspenso, pois o grupo inteiro terá de fazer quarentena. \"Trabalhamos com EPIs (equipamentos de proteção individual) e com distanciamento uns dos outros. Todos nós estamos usando máscaras, escudos faciais, luvas e álcool em gel. E, periodicamente, fazemos testes para Covid-19\", disse. \"É um avião voando em construção. Passamos por testes com animais e humanos e estamos aprimorando \", acrescentou. Computador de placa única \"Labrador\" que integra o respirador Inspire, desenvolvido pela Poli-USP Imagem: Reprodução/YouTube Escola Politécnica USP Segundo o engenheiro Dario Gramorelli, que faz parte da equipe técnica, o ventilador pulmonar foi construído seguindo três premissas: simplicidade, custo baixo e facilidade de fabricação. Ele usa dois processadores independentes —um para o controle de bombeamento e outro para a interface com o usuário— desenvolvidos pelo programa Caninos Loucos, iniciativa apoiada pela Poli e por Jon \"Maddog\" Hall, diretor do conselho do Linux Professional Institute. O Caninos Loucos desenvolve SBCs (sigla em inglês para computadores de placa única) com estrutura aberta para Internet das Coisas (IoT). Os dois computadores usados receberam o nome de \"Pulga\" e \"Labrador\". Assim como o popular Raspberry Pi, eles têm uma configuração simples em relação ao mercado de PCs comerciais. O \"Labrador\", por exemplo, traz memória RAM de 2 GB e processador quad-core de 32 bits. O sistema é um Linux com distribuição Debian 11. Isso explica porque custam muito barato. Ainda assim, comporta-se como um computador de performance razoável. Já a \"Pulga\" é uma placa miniaturizada do tamanho da moeda de R$ 0,10, que pode funcionar em aparelhos pequenos como relógios inteligentes. Outro conceito importante que norteou o projeto é se tratar de um produto emergencial. \"Não é algo para durar tanto quanto um respirador comercial. Se nós o sofisticássemos até poderia vir a ser, mas não seria fabricado ao custo que projetamos e também seria mais complexo\", disse Gramorelli. O que são ventiladores pulmonares? O Inspire é um ventilador pulmonar mecânico para ser usado em emergências. Existem vários tipos de ventiladores, como os de transporte, de UTI ou os usados para anestesia. A diferença de um para outro é a complexidade do dispositivo, segundo Jorge Luis Valiatti, coordenador do Comitê de Insuficiência Respiratória e Ventilação Mecânica da Amib (Associação de Medicina Intensiva Brasileira). Um ventilador pulmonar é um equipamento que ajuda na manutenção da função do pulmão em fornecer oxigênio e retirar o gás carbônico do corpo, quando por algum motivo o pulmão não consegue fazer isso sozinho. \"O ventilador é necessário quando o pulmão não consegue manter a sua função de fornecer oxigênio e retirar o gás carbônico do corpo. E isto acontece por vários motivos, desde uma anestesia para realizar em alguma cirurgia, até doenças que lesam diretamente o pulmão, tipo a infecção pelo coronavírus\", explicou Claudiney Lotufo, médico de terapia intensiva e clínica médica, professor de habilidades médicas da Faculdade São Leopoldo Mandic. Alguns pacientes de Covid-19 precisam de ventilador por apresentarem dificuldades para o oxigênio entrar nos alvéolos do pulmão, que estão inflamados. \"A primeira medida é fornecer oxigênio através de cateteres de oxigênio. Na piora, necessitam ser sedados, intubados e colocados no ventilador mecânico. O médico vai ajustar a máquina com parâmetros ventilatórios considerados protetores\", disse Jorge Luis Valiatti. Falta aprovação da Anvisa Para que o Inspire comece a ser produzido e distribuído pelo Brasil, ainda é necessária a aprovação da Anvisa (Agência Nacional de Vigilância Sanitária). Segundo a equipe da Poli responsável pelo projeto, normalmente o órgão demora mais de um ano para emitir toda a documentação de regulação. Após a aprovação, o ventilador pode até mesmo ser comercializado. No entanto, por causa da urgência, os pesquisadores não podem esperar todo esse tempo para começar a distribuir o Inspire. Por isso, no caso do ventilador da USP, a Anvisa vai emitir uma aprovação por meio de um projeto de pesquisa clínica, com alguns testes prévios —que já foram realizados com sucesso— e com a responsabilidade de um médico ou técnico. Por esse processo, a Anvisa exige que o equipamento seja doado —assim, não poderia ser vendido. Mas, os pesquisadores também vão entrar com o processo convencional de aprovação para que o projeto público possa ser explorado pela iniciativa privada. (Com reportagem de Thiago Varella e informações do Jornal da USP) As mais lidas agora WhatsApp vai ter videoconferência para até 50 pessoas em breve Musk desafia governo e afirma que Tesla reiniciará produção contra regras Como é feita a margarina? Vem do plástico? Entenda a química do alimento Ciência Coronavírus Inovação Tec a seu favor Tilt PUBLICIDADE De Tilt, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Inovação Até 50/dia: Marinha inicia produção de ventilador pulmonar barato da USP 11/05/2020 16h31 Motor elétrico de pesquisa chinesa nos deixa perto dos aviões não poluentes 11/05/2020 04h00 Modelo matemático da USP ajuda a otimizar equipamentos de saúde na pandemia 10/05/2020 20h06 Impressionante! Veja as 5 etapas para crianças chinesas entrarem na escola 10/05/2020 04h00 Algoritmo pode definir de música que ouvimos a quem vai ser preso; entenda 09/05/2020 04h00 Seu vizinho pode ser a solução para a crise na nova economia pós-covid-19 08/05/2020 04h00 E o carro autônomo? Tecnologia existe, falta o resto, diz diretor da Volvo 08/05/2020 04h00 Innovalab: líder da Tesla e especialista em vacina falam a alunos no Brasil 08/05/2020 04h00 Equipe da USP atua 18 h por dia para viabilizar ventilador pulmonar barato 07/05/2020 04h00 Na volta às aulas, China usa app para monitorar saúde de estudantes 06/05/2020 04h00 Live: condomínios podem desempenhar papel importante no mundo pós-covid 06/05/2020 04h00 Nasa faz parceria para promover viagens supersônicas na Terra 05/05/2020 19h03 ver mais PUBLICIDADE"}
