{"categorias":[""],"corpora":"CEO da Disney diz que não sabe quando os parques domésticos reabrirão\nCEO da Walt Disney Company, Bob Chapek, disse hoje que os ingressos para o parque da Disney de Xangai, na China, que reabriu hoje após três meses fechado devido ao novo coronavírus, estão esgotados ...\nCoronavírus: CEO da Disney diz que não sabe quando os parques domésticos reabrirão PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Entretê sac Produtos Conteúdo Exclusivo UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Filmes e séries CEO da Disney diz que não sabe quando os parques domésticos reabrirão Bob Chapek foi nomeado CEO em fevereiro e abriu mão de 50% de seu salário durante a pandemia Imagem: Getty Images 00:00 Do UOL, em São Paulo 11/05/2020 14h43Atualizada em 11/05/2020 15h17 O CEO da Walt Disney Company, Bob Chapek, disse hoje que os ingressos para o parque da Disney de Xangai, na China, que reabriu hoje após três meses fechado devido ao novo coronavírus, estão esgotados até o fim da semana. O executivo também confirmou a abertura do complexo comercial da Disney Springs, em Orlando, na próxima semana, mesmo que ainda esteja indefinido quando os parques domésticos reabrirão. Em entrevista ao canal de televisão CNBC, o executivo contou que espera aumentar a capacidade do parque de Xangai em 5.000 visitantes a cada semana. Para o CEO, o aumento gradual de visitantes no parque, que suporta até 27 mil pessoas, garante a saúde das pessoas e a empresa prefere que o processo seja \"lento e estável\". Relacionadas Disney de Xangai reabre com distanciamento social e uso de máscara Disney confirma lançamento de Mulan no dia 24 de julho Disney pode reavaliar estratégia de lançamentos de filmes devido à covid-19 O executivo ainda disse que não está claro quando os demais parques domésticos serão reabertos, já que depende de decisões das autoridades estaduais e locais. \"Queremos abrir o mais rápido possível em todo o mundo, mas faremos isso de maneira responsável. Queremos que nosso elenco volte ao trabalho o mais rápido possível. Acho que é um bom sinal que a Disney Springs [complexo comercial] será aberta em Orlando [20 de maio].\" Chapek disse que, assim como nos parques temáticos, há muita \"demanda reprimida\" por lançamentos de filmes e confirmou que o live-action de \"Mulan\" será lançado no dia 24 de julho. \"Nesse caso em particular [do live-action de 'Mulan'], acho que pode ser gerenciada [a questão do distanciamento]. Acho que caberá a nossos expositores com quem fazemos parceria. Acho que é uma data de lançamento muito boa para esse título em particular\". Na última semana, Chapek chegou a dizer que a empresa precisaria repensar as estratégias de lançamento dos filmes devido à covid-19. Ao comentar sobre o canal de esportes ESPN, o CEO disse que os telespectadores podem esperar que os programas ao vivo retornarão em breve. \"Não vou comentar sobre nenhuma delas [ligas] especificamente. Mas estamos trabalhando muito de perto com uma variedade de cenários que trarão esportes ao vivo de volta\", disse ele. As mais lidas agora Andressa Urach comanda série de prostituição e relembra passado: 'Nojento' Você consegue lembrar a ordem das novelas das nove dos últimos 10 anos? Live de Zeca Pagodinho tem hits, indireta e queixa: 'De bico seco' Coronavírus Entretenimento PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Filmes e séries Reunião adiada de elenco de \"Friends\" aguarda gravação presencial para evitar evento remoto 11/05/2020 19h53 'Duna' tem nova foto revelada com Timothée Chalamet e Josh Brolin 11/05/2020 17h46 James Cameron acredita que 'Avatar 2' manterá data de lançamento 11/05/2020 15h56 Reunião de Friends pode ser virtual se quarentena continuar por muito tempo 11/05/2020 15h23 Roteiro de 'Bad Boys 4' está sendo escrito, diz produtor da franquia 11/05/2020 15h00 Disney confirma lançamento de Mulan para o dia 24 de julho 11/05/2020 14h33 'American Horror Story' terá spin-off contando uma história por episódio 11/05/2020 13h52 Control Z é a 'Elite mexicana'? Hacker revela segredos de jovens em trailer 11/05/2020 13h17 'Eu Nunca...' terá segunda temporada? Tudo o que já sabemos sobre a série 11/05/2020 13h00 '13 Reasons Why': última temporada ganha data; atores choram em teaser 11/05/2020 12h58 O melhor e o pior de 'Homeland': Saiba como termina a última temporada 11/05/2020 12h00 Em vídeo, Santoro homenageia artistas brasileiros mortos durante a pandemia 11/05/2020 10h23 ver mais PUBLICIDADE"}
