{"categorias":[""],"corpora":"Dólar fecha em alta de 1,47% e vai a R$ 5,824; Bolsa cai 1,49%\nO dólar comercial fechou em alta de 1,47%, vendido a R$ 5,824, voltando a passar da marca de R$ 5,80, após fechar a semana passada a R$ 5,74 na venda. No ano, a moeda acumula valorização de 45,14%.\nDólar fecha em alta de 1,47% e vai a R$ 5,824; Bolsa cai 1,49% - 11/05/2020 - UOL Economia PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Economia sac Produtos Conteúdo Exclusivo UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA IPCA -0,31 Abr.2020 Topo Cotações Dólar fecha em alta de 1,47% e vai a R$ 5,824; Bolsa cai 1,49% 00:00 Do UOL, em São Paulo 11/05/2020 17h07Atualizada em 11/05/2020 17h20 O dólar comercial fechou em alta de 1,47%, vendido a R$ 5,824, voltando a passar da marca de R$ 5,80, após fechar a semana passada a R$ 5,74 na venda. No ano, a moeda acumula valorização de 45,14%. O Ibovespa, principal índice da Bolsa brasileira, teve queda de 1,49%, a 79.064,60 pontos. No ano, a desvalorização acumulada é de 31,63%. Relacionadas Produção de bitcoin é cortada pela metade hoje, e isso pode valorizar moeda Corte de juros reduz ganho da renda fixa; veja como ficam os investimentos Coronavírus: Bolsonaro fará Brasil pagar caro, diz ex-economista do FMI O valor do dólar divulgado diariamente pela imprensa, inclusive o UOL, refere-se ao dólar comercial. Para quem vai viajar e precisa comprar moeda em corretoras de câmbio, o valor é bem mais alto. Relaxamento do isolamento no exterior Nesta sessão, os mercados internacionais observavam com cautela a reabertura gradual de grandes economias. Na Alemanha, houve aumento nas infecções por coronavírus após o relaxamento das medidas de isolamento, o que minava as esperanças de uma retomada rápida das atividades. \"A detecção de novos casos de vírus elevou os alertas e fez com que a retomada da atividade sofresse novos reveses\", disse, em nota, a Infinity Asset. \"Isso pode não evitar o retorno das atividades em algumas localidades do hemisfério norte, porém dá o sinal de que o tratamento vacinal continua a única solução crível para o vírus no curto prazo e, enquanto isso não acontecer, o vaivém pode ser mais constante.\" Veto à permissão para aumento a servidores No cenário doméstico, o clima de incerteza política também pesava. O ministro do STF (Supremo Tribunal Federal) Celso de Mello decidiu no sábado levantar o sigilo do vídeo de uma reunião ministerial somente para os envolvidos no inquérito do STF que investiga as acusações do ex-ministro Sergio Moro de que o presidente Jair Bolsonaro estaria tentando interferir politicamente na Polícia Federal. \"Localmente, o mercado aguarda que o barulho político do fim de semana não atrapalhe os rumos dos vetos do presidente, em especial do aumento do funcionalismo, essencial neste momento de pandemia\", acrescentou a Infinity Asset. Bolsonaro afirmou que vai vetar no projeto de auxílio aos estados aprovado pela Congresso o trecho que permite aumento salarial a algumas categorias de servidores. O veto foi recomendado pelo ministro da Economia, Paulo Guedes. A permissão de aumento para algumas categorias, como policiais, foi articulada pela base governista, com aval do próprio presidente Bolsonaro. * Com Reuters Monica de Bolle diz que letargia do governo Bolsonaro fará crise ser mais longa As mais lidas agora Pagamento da 2ª parcela dos R$ 600 deve ser dividido por mês de nascimento Coronavírus: Bolsonaro fará Brasil pagar caro, diz ex-economista do FMI Fuja de erros mais comuns de quem investe na crise para não ficar sem nada Economia Notícias PUBLICIDADE Do UOL, em São Paulo © 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Cotações do UOL IRBR3: Ações do IRB despencam após fiscalização da Susep 11/05/2020 14h29 do UOL Salário mínimo em abril deveria ter sido de R$ 4.673,06, diz Dieese 11/05/2020 14h10 Estadão Conteúdo Focus: projeção de PIB no fim de 2020 sai de queda de 3,76% para recuo de 4,11% 11/05/2020 09h05 Folha de S. Paulo Rogério Marinho pede R$ 8 bilhões em obras e emendas em 2020 11/05/2020 08h40 Estadão Conteúdo Pacotes de socorro de elétricas e aéreas podem sair esta semana 11/05/2020 07h45 Reuters Bolsas da China terminam com perda com retomada de preocupações por coronavírus 11/05/2020 07h35 Estadão Conteúdo Poupança substitui aplicação na renda fixa 11/05/2020 07h20 Estadão Conteúdo A 'maldição' de maio vai se repetir? 11/05/2020 07h05 Estadão Conteúdo China promete novas medidas para sustentar economia atingida por coronavírus 11/05/2020 05h15 Finanças Pessoais - Investimentos Produção de bitcoin é cortada pela metade hoje, e isso pode valorizar moeda 11/05/2020 04h00 Folha de S. Paulo Com juros baixos, compra de ações por brasileiro aumenta 11/05/2020 00h00 BBC News Brasil V, U ou W, os 3 cenários possíveis para a recuperação econômica após a pandemia de covid-19 10/05/2020 15h11 Reuters EUA vão comprar US$3 bi em produtos agropecuários na próxima semana, diz Trump 09/05/2020 19h15 do UOL Dólar cai no dia, a R$ 5,74, mas salta 5,5% na semana; Bolsa sobe 2,75% 08/05/2020 17h08 do UOL Entidade vai à Justiça contra bancos por não prorrogarem empréstimos 08/05/2020 14h03 Reuters Índices acionários europeus terminam em alta com otimismo sobre negociações EUA-China e balanços 08/05/2020 14h02 Estadão Conteúdo Exportação em unidades cai 79,3% em abril ante abril de 2019, diz Anfavea 08/05/2020 11h38 Reuters Coronavírus causa perda histórica de vagas e taxa de desemprego recorde nos EUA em abril 08/05/2020 09h45 do UOL Preços dos combustíveis caem 9,6% e puxam deflação em abril, diz IBGE 08/05/2020 09h03 Folha de S. Paulo Crise na produção de carne nos EUA pode abrir espaço para exportações do Brasil 08/05/2020 08h00 Estadão Conteúdo Prejuízo da Natura cresce 10 vezes no 1º trimestre e atinge R$ 820,8 milhões 08/05/2020 07h21 Estadão Conteúdo Sem dados, Bolsonaro diz que país está perto de 10 milhões de desempregados 08/05/2020 07h01 do UOL Pequenas empresas buscam crédito para salários, mas bancos dificultam 08/05/2020 04h00 Folha de S. Paulo Escalada do câmbio contraria projeções e dólar encosta em R$ 6 08/05/2020 00h00 do UOL Dólar tem 5ª alta, passa de R$ 5,80 e bate recorde pelo 2º dia; Bolsa cai 07/05/2020 17h05 do UOL Empresas contrataram só 1% da linha de crédito de R$ 40 bi para salários 07/05/2020 16h23 Reuters Índices europeus são impulsionados por dados de exportações chinesas e balanços fortes 07/05/2020 13h43 do UOL Bolsonaro diz que vetará autorização para aumento salarial a servidores 07/05/2020 13h40 do UOL Dólar turismo chega a R$ 6,40 em SP; euro vai a R$ 6,90, e libra, a R$ 7,91 07/05/2020 12h10 Reuters Demanda por etanol no Brasil cai 49% em abril, diz ministro; por gasolina recua 35% 07/05/2020 10h36 do UOL Mais de 3 milhões pediram auxílio-desemprego na última semana nos EUA 07/05/2020 10h21 Reuters Governo publica MP que altera regras de licitações para período de calamidade da pandemia 07/05/2020 09h02 Estadão Conteúdo Nacionalismo pode afetar mais o comércio pós-pandemia, diz Ministério da Agricultura 07/05/2020 08h42 Estadão Conteúdo Lucro líquido da Ambev cai 59% no 1º tri comparado a 2019 e fica em R$ 1,091 bi 07/05/2020 08h02 Estadão Conteúdo Lucro líquido do BB cai 20,1% no no 1º tri e fica em R$ 3,39 bilhões 07/05/2020 08h01 Estadão Conteúdo Selic precisa cair para perto de 2%, diz ex-diretor do BC 07/05/2020 07h03 Reuters Trump poderá dizer em breve se China tem cumprido acordo comercial 06/05/2020 20h40 do UOL Dólar emenda 4ª alta, passa de R$ 5,70 e bate novo recorde; Bolsa cai 0,51% 06/05/2020 17h06 Carla Araújo Marinho avança com acordos e apoio militar, e agenda de Guedes perde força 06/05/2020 17h00 do UOL Governo publica portaria para começar a pagar antecipação de R$ 600 do BPC 06/05/2020 10h39 AFP UE projeta recessão histórica em 2020 devido ao coronavírus 06/05/2020 10h19 Reuters Setor privado dos EUA perde recorde de 20,2 milhões de empregos em abril 06/05/2020 09h30 Reuters Índices acionários da China fecham em alta com investidores aguardando novos estímulos 06/05/2020 07h32 Estadão Conteúdo 'O Brasil está mais barato do que nunca', diz fundador da XP 06/05/2020 07h13 do UOL V, U, W, L: O que são as letras que dizem se crise e desemprego demoram? 06/05/2020 04h00 do UOL Dólar emenda terceira alta e fecha a R$ 5,59; Bolsa sobe 0,75% 05/05/2020 17h07 Reuters Brasil voltará a patamar pré-crise da covid-19 apenas no 1º tri de 2022, prevê banco 05/05/2020 15h17 Estadão Conteúdo Por causa da covid-19, queda da indústria em abril será maior, diz IBGE 05/05/2020 12h33 ver mais PUBLICIDADE"}
