{"categorias":[""],"corpora":"Empresa leva 80 candidatos a trainee para ajudar catadores nas ruas de SP\nA Votorantim Cimentos levou 80 candidatos a trainee para vivenciar o trabalho dos catadores de materiais recicláveis, por uma hora, em São Paulo. A ação, que aconteceu no começo de outubro, fez parte da dinâmica de grupo dentro do processo seletivo da empresa.\nVotorantim Cimentos leva 80 candidatos a trainee para ajudar catadores de recicláveis nas ruas de SP UOL Host PagBank Pagseguro Cursos Economia sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal UOL Entrevista UOL Líderes Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem IPCA -0.04 Set.2019 Topo Empregos e carreiras Empresa leva 80 candidatos a trainee para ajudar catadores nas ruas de SP No processo seletivo, candidatos a trainee participaram de dinâmica junto a catadores, em São Paulo Imagem: Divulgação/Votorantim Cimentos 00:00 Claudia Varella Colaboração para o UOL, em São Paulo 18/10/2019 18h38 Resumo da notícia Em outubro, 80 candidatos a trainee da Votorantim Cimentos passaram uma hora com catadores de materiais recicláveis, em São Paulo A ação fez parte da dinâmica de grupo dentro do processo seletivo da empresa Dez catadores deram orientação sobre os tipos de materiais para serem coletados e a melhor estratégia de trabalho Em uma hora, o grupo coletou quase 1 tonelada de materiais recicláveis, como papel, plástico, alumínio e ferro A dinâmica aconteceu em parceria com o Pimp my Carroça, movimento que trabalha para dar visibilidade aos catadores A Votorantim Cimentos levou 80 candidatos a trainee para vivenciar o trabalho dos catadores de materiais recicláveis, por uma hora, em São Paulo. A ação, que aconteceu no começo de outubro, fez parte da dinâmica de grupo dentro do processo seletivo da empresa. Segundo a empresa, houve mais de 20 mil inscritos para as 15 vagas de seu programa de trainee, que começa em janeiro de 2020. Relacionadas Na contramão do mercado, empresas contratam mulheres grávidas até no 9º mês Prefere patos ou ursos? Veja 30 questões estranhas em entrevista de emprego Uber do entulho leva resto de obra, geladeira, móvel e lixo eletrônico Penúltima fase da seleção Na dinâmica em grupo, os 80 candidatos passaram uma hora com dez catadores nas ruas, recebendo orientação sobre os tipos de materiais a serem coletados e a melhor estratégia de trabalho. A ação terminou num centro de triagem, com a venda dos materiais recicláveis. Dos 80, 27 candidatos foram escolhidos e aguardam a fase final, prevista para o final deste mês. Ao todo, em uma hora, foi coletada quase 1 tonelada de materiais recicláveis, como papel, plástico, alumínio e ferro. O valor arrecadado não foi informado, mas será destinado aos catadores, segundo a companhia. No dia seguinte, e dentro do processo seletivo, os candidatos tiveram de montar um plano para a nova unidade de negócios de gestão de resíduos da Votorantim Cimentos: a Verdera. Forma de avaliar que são os candidatos A dinâmica aconteceu, segundo a empresa, em parceria com o Pimp my Carroça, movimento que trabalha para dar visibilidade aos catadores de materiais recicláveis. \"A ideia desse tipo de dinâmica é proporcionar uma experiência de empatia com a marca e também uma maneira mais profunda de avaliarmos quem são os candidatos\", afirmou Thatiana Soto, gerente de Atração, Treinamento e Desenvolvimento da Votorantim Cimentos. Segundo Aldo Frachia, consultor de Captação, Desenvolvimento e Diversidade da Votorantim Cimentos, a etapa presencial envolveu os candidatos em experiências ligadas ao propósito da companhia. \"Hoje, utilizamos resíduos que não são utilizados nos processos de reciclagem como combustível nos fornos de produção de cimento\", declarou. Veja mais economia de um jeito fácil de entender: @uoleconomia no Instagram. Ouça os podcasts Mídia e Marketing, sobre propaganda e criação, e UOL Líderes, com CEOs de empresas. Mais podcasts do UOL em uol.com.br/podcasts, no Spotify, Apple Podcasts, Google Podcasts e outras plataformas. Indústrias transformam garrafas pet em matéria-prima Band Notícias Comunicar erro Newsletters Investimentos Receba dicas para investir e fazer o seu dinheiro render. Email inválido Cadastrar As mais lidas agora 15 perguntas para entender as mudanças climáticas Dez produtos para fazer um bom churrasco Saque de R$ 500 do FGTS começa nesta sexta para quem nasceu em janeiro Economia Notícias Colaboração para o UOL, em São Paulo© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Mais Empregos e carreiras Empregos e Carreiras - JC Concursos TRF 3, Bayer, Rodobens e mais empresas oferecem 850 vagas O JC Concursos preparou uma lista com diversas notícias sobre emprego, trainee e estágio, com objetivo de auxiliar 19/10/2019 07h00 Empregos e Carreiras - JC Concursos Concurso TCE RO: gabarito e provas Oferta do concurso TCE RO (Tribunal de Contas do Estado de Rondônia) é de 29 vagas, distribuídas entre os cargos... 19/10/2019 06h00 Empregos e Carreiras - JC Concursos Concurso da Prefeitura de Mariana MG oferece 34 vagas Oportunidades do concurso da Prefeitura de Mariana são destinadas a candidatos de níveis médio, técnico e... 18/10/2019 15h36 Empregos e Carreiras - JC Concursos Pöyry abre inscrições para vagas de estágio As vagas no Programa de Estágio Pöyry 2020 são para estagiar nas unidades da empresa em São Paulo (SP) e Belo... 18/10/2019 14h19 Empregos e Carreiras - JC Concursos Concurso Prefeitura de Mundo Novo MS: inscrições abertas para 72 vagas Destinadas a profissionais de todas as escolaridades, chances no concurso Prefeitura de Mundo Novo pagam até R$... 18/10/2019 14h13 Empregos e Carreiras - JC Concursos Rodobens inscreve para estágio 2020; remuneração chega a R$ 1.600 O Programa de Estágio Jovens Talentos 2020 oferece vagas para estudantes do ensino superior nas cidades de São... 18/10/2019 13h50 Empregos e Carreiras - JC Concursos Concurso Comcap SC inscreve para 150 vagas; confira cargos Oportunidades do concurso Comcap - Autarquia de Melhoramentos da Capital são destinadas a candidatos de nível... 18/10/2019 13h33 Empregos e Carreiras - JC Concursos Concurso Prefeitura de Sorocaba SP: prefeita anuncia edital para educação Novo concurso Prefeitura de Sorocaba SP já foi anunciado e deve ter seu edital publicado em breve, para diversos... 18/10/2019 12h09 Empregos e Carreiras - JC Concursos Audiência pública discute melhorias para policiais civis Audiência \"SOS Segurança Pública\" realizada na Assembleia Legislativa levantou questões como déficit de policiais, 18/10/2019 11h56 Empregos e Carreiras - JC Concursos Concurso Prefeitura de Amambai MS: inscrições abertas para 88 vagas Chances em disputa no concurso Prefeitura de Amambai estão distribuídas entre cargos destinados a profissionais de 18/10/2019 11h56 Empregos e Carreiras - JC Concursos Mutirão nos Bairros oferecerá 600 vagas de emprego na Penha; veja os cargos disponíveis Serão oferecidas diversas vagas de emprego no Mutirão nos Bairros, da Prefeitura de São Paulo. Há vagas para... 18/10/2019 11h52 Empregos e Carreiras - JC Concursos TRF 3 abre nova seleção para estágio; saiba como se inscrever O edital do TRF 3 informa que o prazo de inscrições ficará aberto até 30 de outubro. As vagas são para alunos dos... 18/10/2019 11h02 Empregos e Carreiras - JC Concursos Concurso CRT 4: definida banca para edital O primeiro concurso CRT (Conselho Regional dos Técnicos Industriais 4 região) será organizado pelo Instituto... 18/10/2019 11h01 Empregos e Carreiras - JC Concursos Concurso Prefeitura de Japorã MS: inscrições abertas para 139 vagas Com salários de até R$ 5 mil, chances no concurso Prefeitura de Japorã estão distribuídas entre cargos de todas as 18/10/2019 10h36 Empregos e Carreiras - JC Concursos Bayer Estágio 2020: últimos dias de inscrições para 222 vagas O Programa de Estágio 2020 da Bayer é direcionado a estudantes de diversos cursos das áreas de exatas, humanas e... 18/10/2019 10h17 Empregos e Carreiras - JC Concursos JC Concursos seleciona estagiário de jornalismo em São Paulo O local de trabalho é na Barra Funda, zona oeste da capital paulista. A preferência é por candidatos que morem... 18/10/2019 09h19 Empregos e Carreiras - JC Concursos Magazine Luiza, Burger King, Lojas Americanas e mais empresas somam 2.100 vagas O JC Concursos preparou uma lista com diversas notícias sobre emprego, trainee e estágio, com objetivo de auxiliar 18/10/2019 05h15 Empregos e Carreiras - do UOL 6 hábitos que prejudicam quem vai prestar concurso; veja como evitá-los Você é daqueles que se inscrevem em concurso sem ler com atenção o edital? E só começa a estudar depois de fazer a 18/10/2019 04h00 Empregos e Carreiras - do UOL Vale busca 1.100 estagiários (técnico e superior) com bolsa de até R$ 1.375 Termina na segunda-feira (21) o prazo de inscrição para o Programa de Estágio da Vale. São 1.100 vagas para... 17/10/2019 19h35 do UOL Mulheres se empregam mais em 2018, mas renda equivale a 85,6% da dos homens As mulheres conseguiram mais empregos formais que os homens em 2018. Apesar disso, elas ainda ganham, em média,... 17/10/2019 17h26 do UOL País criou 349.525 vagas formais em 2018, 2º ano seguido de saldo positivo O Brasil criou 349.525 vagas formais em 2018, no segundo ano seguido de resultados positivos, segundo dados... 17/10/2019 16h42 Empregos e Carreiras - do UOL Brasil cria 157.213 vagas com carteira, no melhor setembro desde 2013 O Brasil abriu 157.213 vagas de emprego com carteira assinada em setembro. É o sexto resultado positivo seguido e... 17/10/2019 16h06 Empregos e Carreiras - JC Concursos Concurso IPSSC de Cajamar SP: confira cargos e vagas As chances do concurso IPSSC de Cajamar (Instituto de Previdência Social dos Servidores de Cajamar) são destinadas 17/10/2019 15h51 Empregos e Carreiras - JC Concursos Aula Grátis Matemática (Aula 10) Regra de Três - Exercícios Aula Grátis Matemática (Aula 10) Regra de Três - Exercícios 17/10/2019 15h37 Empregos e Carreiras - JC Concursos Governo divulga modelo de pedido para concurso federal Órgãos interessados em abrir concurso público deverão seguir modelo de pedido apresentado pelo Governo Federal,... 17/10/2019 15h25 Empregos e Carreiras - JC Concursos Concurso TJ SP: definida banca para novo edital Novo concurso TJ SP (Tribunal de Justiça do Estado de São Paulo) para o cargo de notário de cartórios já tem... 17/10/2019 15h22 Empregos e Carreiras - JC Concursos Concurso Guarda Municipal de Joinville SC abre inscrições Prazo para quem pretende se inscrever no concurso Guarda Municipal de Joinville vai até 13 de novembro. Cargo... 17/10/2019 15h20 Empregos e Carreiras - JC Concursos Aula Grátis Matemática (Aula 09) Regra de Três - Exercícios Aula Grátis Matemática (Aula 09) Regra de Três - Exercícios 17/10/2019 15h00 Empregos e Carreiras - JC Concursos BRK Ambiental abre inscrições para 53 vagas de estágio As vagas do Programa de Estágio 2020 da BRK Ambiental são para estagiar nos Estados de Goiás, Espírito Santo, São... 17/10/2019 14h46 Empregos e Carreiras - JC Concursos Aberto concurso da Prefeitura de Cordeiro RJ com 31 vagas Ofertas do concurso da Prefeitura de Cordeiro estão distribuídas entre cargos de todos os níveis escolares.... 17/10/2019 14h25 Empregos e Carreiras - JC Concursos Burger King oferece vagas de emprego para pessoas com deficiência As vagas de emprego são para atuar no setor corporativo e restaurantes do Burger King e Popeyes 17/10/2019 14h15 Empregos e Carreiras - JC Concursos Concurso Prefeitura Itirapina SP: saiu edital para 61 vagas Distribuídas entre cargos de todas as escolaridades, chances no concurso Prefeitura Itirapina pagam até R$ 7,3... 17/10/2019 13h57 Empregos e Carreiras - JC Concursos Aula Grátis Matemática (Aula 08) Regra de Três Aula Grátis Matemática (Aula 08) Regra de Três 17/10/2019 13h48 Empregos e Carreiras - JC Concursos Lojas Americanas recruta brasileiros no exterior para estágio no Rio de Janeiro O Programa Summer Job 2020 terá duração de seis a nove semanas. O prazo de inscrições vai até o dia 15 de novembro 17/10/2019 13h32 Empregos e Carreiras - JC Concursos Concurso de Redenção PA abre inscrições para 176 vagas Oportunidades do concurso de Redenção são imediatas e para cadastro reserva dos cargos de agente comunitário de... 17/10/2019 12h06 Empregos e Carreiras - JC Concursos Magazine Luiza: quase 2.000 vagas de emprego abertas; veja os cargos disponíveis As vagas de emprego na Magazine Luiza estão distribuídas por todas as regiões do Brasil, em que a empresa possui... 17/10/2019 11h52 Empregos e Carreiras - JC Concursos Concurso Prefeitura de Guaraniaçu PR: inscrições abertas para professor Seleção preencherá 64 vagas distribuídas entre 15 unidades educacionais. Prazo para quem pretende se inscrever no... 17/10/2019 11h31 Empregos e Carreiras - JC Concursos Henkel abre inscrições para Programa de Trainee 2020 As vagas no Programa de Trainee 2020 são para trabalhar nas unidades da empresa em São Paulo, Itapevi e Jundiaí 17/10/2019 10h56 Empregos e Carreiras - JC Concursos Concurso SEC BA abre inscrições para mais de 2 mil vagas Todas as oportunidades do concurso SEC BA (Secretaria da Educação do Estado da Bahia) são destinadas ao cargo de... 17/10/2019 10h48 Estadão Conteúdo Brasil perdeu 316.680 empresas em 4 anos de saldos negativos, diz IBGE As empresas permaneceram fechando as portas no País. No ano de 2017, 22.932 empreendimentos encerraram suas... 17/10/2019 10h23 Empregos e Carreiras - JC Concursos Concurso ISS Osasco SP: saiu edital com 15 vagas para fiscal Oportunidades para fiscal tributário no concurso ISS Osasco pagam R$ 4,9 mil e cobram curso superior em qualquer... 17/10/2019 10h14 Empregos e Carreiras - JC Concursos Mars Brasil oferece 25 vagas de estágio; veja como se inscrever As vagas no Programa de Estágio 2020 são para as cidades de São Paulo, Campinas, Mogi Mirim, Guararema e... 17/10/2019 09h46 Empregos e Carreiras - JC Concursos Serasa, Vivara, Nouryon e mais empresas oferecem 5.600 vagas O JC Concursos preparou uma lista com diversas notícias sobre emprego, trainee e estágio, com objetivo de auxiliar 17/10/2019 05h45 Empregos e Carreiras - JC Concursos Concurso INSS: saiba o que estudar para técnico do seguro social Com expectativa de autorização, os interessados no concurso INSS (Instituto Nacional do Seguro Social) já devem... 16/10/2019 17h51 Empregos e Carreiras - JC Concursos Saiba o que fazer para manter a concentração nos estudos Confira passa a passo para aprender como manter a concentração ligada e a melhorar ainda mais sua eficiência na... 16/10/2019 15h58 Empregos e Carreiras - JC Concursos Novo concurso PM BA para soldado e bombeiro: veja funções dos cargos Publicado nesta quarta-feira (16), edital do concurso PM BA (Polícia Militar da Bahia) oferece 1.250 vagas para... 16/10/2019 15h30 Empregos e Carreiras - JC Concursos Serasa Experian abre vagas de trainee com salário de R$ 5.700; veja como se inscrever Podem participar do Programa de Trainee da Serasa Experian 2020 as pessoas de quaisquer áreas com formação de... 16/10/2019 15h29 Empregos e Carreiras - JC Concursos Concurso IBGE: o que faz o recenseador Muita gente se pergunta o que faz um recenseador do IBGE (Instituto Brasileiro de Geografia e Estatística).... 16/10/2019 15h12 ver mais"}
