{"categorias":["G1"],"corpora":"Educação online: como o coronavírus será catalisador para a conectividade no mundo\nJorge Paulo Lemann e Sal Khan debateram o uso da tecnologia na garantia de uma educação de qualidade em painel do Brazil at Silicon Valley. O Brazil at Silicon Valley promoveu nesta quarta-feira (13) um debate sobre educação online e filantropia. Participaram do encontro virtual Sal Khan, da Khan Academy, e o empresário Jorge Paulo Lemann. O G1 transmitiu o evento ao vivo. (Veja a íntegra abaixo) O tema da conversa foi o uso da tecnologia na garantia de uma educação de qualidade, sobretudo durante a pandemia coronavírus. A dupla também discutiu qual é o papel da filantropia na solução de alguns dos maiores desafios sociais do Brasil. Assista como foi (em português): Assista como foi (em inglês): Principais desafios O principal desafio, diz Khan, é atingir alunos que não têm acesso a internet em casa, em especial de países menos desenvolvidos. Mas a incerteza sobre a duração da crise deve forçar o avanço da tecnologia como ferramenta de ensino. \"Com o fechamento da escola, vimos que era a hora de entrar em ação. Preparamos os servidores e percebemos o aumento de tráfego imediatamente no Brasil, Estados Unidos e Índia\", diz Khan. \"A crise vai abrir novas caminhos. Estávamos indo para esse rumo, mas a Covid-19 será um catalisador nesse movimento.\" Sobre o Brasil, Khan percebeu o tráfego da Khan Academy aumentar mais intensamente que o de outros locais, mesmo comparado aos Estados Unidos. Hoje, o país é um dos maiores do mercado internacional da ONG, com boa responsabilidade em triplicar os acessos aos cursos oferecidos. Para Jorge Paulo Lemann, a tendência é de aumento do uso de tecnologia no ensino, mas não sem apoio do governo, de bancos de desenvolvimento e investimento em nível local. \"Há problemas de conectividade e desigualdade no ensino brasileiro, mas estou otimista que esse processo estimule professores a usar meios online como complemento no ensino, não como concorrentes\", afirma. Adaptação A dúvida que não quer calar sobre a educação digital não escapou ao debate desta quarta-feira. É possível ter o mesmo grau de engajamento durante uma aula com aulas digitais? Lemann não vê problemas. Para o empresário, o desenvolvimento constante das tecnologias mostram que as pessoas sempre foram muito adaptáveis às novidades. O ensino será mais uma delas. \"Muita gente reclama das crianças que passam muito tempo em seus celulares, mas é uma forma em que se encontram de forma diferente\", diz. \"O mundo todo está descobrindo que podemos nos reuniar sem ir ao escritório, ou viajar tanto. Mas as pessoas gostam do contato humano, pode ser que o contato humano até melhore.\" Com a deixa de Lemann, Khan observa que o contato dos filhos melhorou, já que estão mais presos à tecnologia para as obrigações do dia a dia. \"Não é que o tempo de tela seja bom ou ruim. É claro que se deve ter tempo para outras atividades, mas se o tempo de tela for produtivo, com interação e diálogo com o professor, pode gerar mais engajamento do que o ambiente de escola\", diz. \"O segredo é ser o mais interativo possivel, para que a aula não seja só um video.\" Como a conectividade no Brasil ainda é um problema, o brasileiro lembra que o Uruguai conseguiu implementar a digitalização em todas as escolas. Por aqui, a Fundação Lemann estima que algo assim custaria US$ 15 bilhões. \"É preciso descobrir a forma correta de fazer, as pessoas comprometidas para fazer isso, as operadoras, o governo\", diz. \"É coordenar tudo isso e assegurar que a coisa certa seja feita.\" Filantropia Khan fez carreira no mercado financeiro e cita em específico o que lhe motivava a trabalhar em um hedge fund. Com o tempo percebeu que o que havia de gratificante no setor, acima do lucro dos fundos, era o desafio. E o impacto de desenvolver o potencial por meio da educação tornou-se o propósito que o levou a desenvolver a Khan Academy. \"Em 10 anos, meu sonho é ter 1 bilhão de pessoas usando o Khan Academy e entender que estão atingindo seu potencial com nossa ajuda.\" Lemann, por sua vez, percebeu que poderia levar os negócios enquanto buscava revelar talentos que não tinham acesso ao topo da educação por desigualdades sociais. Assim, deu início à Fundação Estudar, que se consolidou ao dar bolsas para estudantes acessarem universidades de elite fora do país e voltar para o Brasil e trazer progresso. \"Quis dar às pessoas a oportunidade de continuar estudando, conhecer as pessoas certas ou montar seus negócios dos sonhos\", diz. \"É gratificante, gosto de estar com o jovens, que tem ambição para diminuir a desigualdade social, e pessoas mais preparadas podem fazer mais.\" Ambos destacam que a filantropia não depende de dinheiro. Se Lemann partiu para o financiamento de estudantes, Khan afirma que começou seu projeto com voluntariado. \"Eu tutorava um primo e pensava: como posso fazer essa ajuda ganhar escala?\", diz. \"Dali, parti para mais primos. Abri o que estudei para o público. E, assim, mais gente foi tendo acesso.\" O evento O debate sobre educação online é o segundo painel realizado pela atual edição do Brazil at Silicon Valley. O primeiro discutiu como as grandes empresas de tecnologia reagiram à crise gerada pela pandemia do coronavírus (reveja clicando no link). A Khan Academy é uma das ONGs de maior sucesso mundial em conteúdo de qualidade digital sem custos. Jorge Paulo Lemann é empreendedor, investidor, filantropo e membro do conselho fundador das Fundações Estudar e Lemann, organizações sem fins lucrativos. O Brazil at Silicon Valley é uma conferência organizada por estudantes brasileiros das universidades de Stanford e Berkeley, na Califórnia. Por causa do coronavírus, a edição deste ano está sendo realizada de forma virtual. Ao todo, a edição deste ano deve promover cinco painéis. Eles serão realizados às quartas-feiras do mês de maio.\nEducação online: como o coronavírus será catalisador para a conectividade no mundo | Economia | G1 G1 Economia Editorias menu g1 Editorias Agro Editorias Agro Primeira Página Globo Rural A Indústria-Riqueza do Brasil Bem Estar Carros Editorias Carros Primeira Página Carros de A a Z Caminhões Carros elétricos e híbridos Motos IPVA Tabela FIPE vídeos autoesporte Ciência e Saúde Editorias Ciência e Saúde Primeira Página Viva Você Concursos e Emprego Economia Editorias Economia Primeira Página Agro Economia Agro Primeira página Globo Rural Calculadoras Concursos e Empregos Dólar Educação Financeira Imposto de Renda Inovação Mídia e Marketing PME Economia PME Primeira Página Pequenas Empresas tecnologia Educação Editorias Educação Primeira Página App G1 Enem Enem Guia de Carreiras Teste Vocacional Universidades Fato ou Fake Monitor da Violência Mundo Natureza Editorias Natureza Primeira Página Amazônia Desafio Natureza Óleo no Nordeste Olha que legal Planeta Bizarro Política Editorias Política Primeira Página Reforma da Previdência Operação Lava Jato Pop & Arte Editorias Pop & Arte Primeira Página Cinema Games Música Rock in Rio 2019 Lollapalooza 2020 Tecnologia Editorias Tecnologia Primeira página Inovação Turismo e Viagem Editorias Turismo e Viagem Primeira Página Descubra o Brasil Regiões menu g1 Regiões centro-oeste Regiões centro-oeste Distrito Federal centro-oeste Distrito Federal Primeira página Bom Dia DF DF1 DF2 Globo Comunidade DF O que fazer no DF Goiás centro-oeste Goiás Primeira página Bom Dia GO Bom dia sábado JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte Mercado Imobiliário Mato Grosso centro-oeste Mato Grosso Primeira Página Bom Dia MT MT TV 1ª Edição MT Rural MT TV 2ª Edição Esporte Mato Grosso do Sul centro-oeste Mato Grosso do Sul Primeira Página Bom Dia MS MS TV 1ª Edição MS TV 2ª Edição MS Rural Esporte nordeste Regiões nordeste Alagoas nordeste Alagoas Primeira Página Bom Dia Alagoas AL TV 1ª Edição AL TV 2ª Edição Gazeta Rural Esporte Bahia nordeste Bahia Primeira Página Jornal da manhã Bahia Meio Dia BATV Bahia Agora Bahia Rural Esporte Ceará nordeste Ceará Primeira Página Bom Dia CE CETV 1ª Edição CETV 2ª Edição NE Rural Esporte Maranhão nordeste Maranhão Primeira Página Bom Dia Mirante JMTV 1ª Edição JMTV 2ª edição Mirante Rural Esporte Daqui Repórter Mirante Paraíba nordeste Paraíba Primeira Página Bom Dia Paraíba JPB 1ª Edição JPB 2ª Edição Paraíba Comunidade Esporte Pernambuco nordeste Pernambuco Recife e região Pernambuco Recife e região Primeira página Bom Dia PE NE 1 NE 2 Espaço PE Globo Comunidade PE Nordeste Viver e Preservar Educação Esporte Caruaru e região Pernambuco Caruaru e região Primeira Página Bom Dia PE ABTV 1ª Edição ABTV 2ª Edição Globo Comunidade Esporte Petrolina e região Pernambuco Petrolina e região Primeira Página Bom Dia Pernambuco GRTV 1ª Edição GRTV 2ª edição Esporte Piauí nordeste Piauí Primeira Página Bom Dia Piauí Bom dia Sábado PI TV 1ª edição PI TV 2ª Edição Clube Rural Esporte Rio Grande do Norte nordeste Rio Grande do Norte Primeira Página Bom Dia RN RN TV 1ª Edição RN TV 2ª edição Inter TV Rural Esporte Sergipe nordeste Sergipe Primeira página Bom Dia SE SETV 1ª Edição SETV 2ª Edição Estação Agrícola Esporte norte Regiões norte Acre norte Acre Primeira Página Bom Dia Amazônia JAC 1ª Edição JAC 2ª Edição Amazônia Rural Esporte Amapá norte Amapá Primeira Página Bom Dia Amazônia JAP 1ª Edição JAP 2ª Edição Amazônia Rural Esporte Amazonas norte Amazonas Primeira Página Bom Dia Amazônia JAM 1ª Edição JAM 2ª Edição Amazônia rural Esporte Pará norte Pará Belém e região Pará Belém e região Primeira Página Bom Dia Pará Jornal Liberal 1ª Edição Jornal Liberal 2ª Edição Liberal Comunidade É do Pará Esporte Santarém e região Pará Santarém e região Primeira Página Bom Dia Santarém Jornal Tapajós 1ª Edição Jornal Tapajós 2ª Edição Esporte Rondônia norte Rondônia Primeira Página Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Roraima norte Roraima Primeira Página Bom Dia Amazônia JRR 1ª Edição JRR 2ª Edição Amazônia Rural Esporte Tocantins norte Tocantins Primeira Página Bom Dia Tocantins JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte sudeste Regiões sudeste Espírito Santo sudeste Espírito Santo Primeira Página Bom dia Espírito Santo ESTV 1ª Edição ESTV 2ª Edição Jornal do Campo Agronégocios Educação Concursos Esporte Minas Gerais sudeste Minas Gerais Belo Horizonte e região Minas Gerais Belo Horizonte e região Primeira Página Bom dia Minas MG1 MG2 Rolê nas Gerais Terra de Minas pelas cozinhas de minas O que fazer em BH Esporte Centro-Oeste Minas Gerais Centro-Oeste Primeira Página Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Grande Minas Minas Gerais Grande Minas Primeira página Inter TV Notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Sul de Minas Minas Gerais Sul de Minas Primeira Página Bom dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da gente Esporte Triângulo Mineiro Minas Gerais Triângulo Mineiro Primeira Página Bom dia Minas Uberlândia Triângulo Mineiro Uberlândia MG TV 1ª Edição MGTV 2ª edição Uberaba Triângulo Mineiro Uberaba MGTV 1ª Edição MGTV 2ª Edição MG Rural Integração notícia Concursos Esporte Globo Esporte Vales de Minas Gerais Minas Gerais Vales de Minas Gerais Primeira Página Inter TV notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Zona da Mata Minas Gerais Zona da Mata Primeira Página Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Globo Esporte Rio de Janeiro sudeste Rio de Janeiro Rio de Janeiro e região Rio de Janeiro Rio de Janeiro e região Primeira Página Bom dia Rio RJ1 RJ2 Globo Comunidade RJ O que fazer no RJ Fora do ponto Esporte Norte Fluminense Rio de Janeiro Norte Fluminense Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região dos Lagos Rio de Janeiro Região dos Lagos Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região Serrana Rio de Janeiro Região Serrana Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Sul e Costa Verde Rio de Janeiro Sul e Costa Verde Primeira Página Bom dia Rio RJ TV 1ª Edição RJ TV 2ª Edição Esporte São Paulo sudeste São Paulo São Paulo e região São Paulo São Paulo e região Primeira Página Bom Dia SP SP1 SP2 Antena Paulista O que fazer em SP Esporte Bauru e Marília São Paulo Bauru e Marília Primeira Página Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem Notícias 2ª Edição Nosso Campo Esporte Campinas e região São Paulo Campinas e região Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Concursos Esporte Itapetininga e região São Paulo Itapetininga e região Primeira Página Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Antena Paulista Nosso Campo Resumo da Notícia Memória TEM Comunidade Esporte Mogi das Cruzes e Suzano São Paulo Mogi das Cruzes e Suzano Primeira Página Bom Dia Diário Diário TV 1ª Edição Diário TV 2ª Edição Diário Comunidade Concursos Esporte Piracicaba e região São Paulo Piracicaba e região Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Jornal Regional Terra da Gente Esporte Prudente e região São Paulo Prudente e região Primeira Página Bom Dia Fronteira Bom Dia SP Fronteira Notícias 1ª Edição Fronteira Notícias 2ª Edição Esporte Ribeirão Preto e Franca São Paulo Ribeirão Preto e Franca Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Esporte Rio Preto e Araçatuba São Paulo Rio Preto e Araçatuba Primeira Página Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Nosso Campo Esporte Santos e região São Paulo Santos e região Primeira Página Bom Dia Região Jornal Tribuna 1ª Edição Jornal Tribuna 2ª Edição Antena Paulista G1 em um Minuto Santos Viver Bem O Que Fazer Em Santos Culinária #13 Por Dentro do Porto Esporte São Carlos e Araraquara São Paulo São Carlos e Araraquara Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª edição Terra da Gente Sorocaba e Jundiaí São Paulo Sorocaba e Jundiaí Primeira Página Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem notícias 2ª Edição Nosso Campo Esporte Vale do Paraíba e região São Paulo Vale do Paraíba e região Primeira Página Bom Dia Vanguarda Link Vanguarda Jornal Vanguarda Vanguarda Comunidade Esporte sul Regiões sul Paraná sul Paraná Curitiba e Região Paraná Curitiba e Região Primeira Página Bom Dia Paraná Meio Dia Paraná – Curitiba Boa Noite Paraná – Curitiba Caminhos do Campo Bom Dia Sábado Esporte Campos Gerais e Sul Paraná Campos Gerais e Sul Primeira Página Bom Dia Paraná Meio Dia Paraná – Ponta Grossa Boa Noite Paraná – Ponta Grossa Caminhos do Campo Boa Noite Paraná – Guarapuava Bom Dia Sábado Esporte Norte e Noroeste Paraná Norte e Noroeste Primeira Página Bom Dia Paraná Meio Dia Paraná – Maringá Boa Noite Paraná – Maringá Caminhos do Campo Meio Dia Paraná – Londrina Boa Noite Paraná – Londrina Meio Dia Paraná - Noroeste Boa Noite Paraná – Noroeste Bom Dia Sábado Esporte Oeste e Sudoeste Paraná Oeste e Sudoeste Primeira Página Bom Dia Paraná Meio Dia Paraná – Foz do Iguaçu Boa Noite Paraná – Foz do Iguaçu Caminhos do Campo Meio Dia Paraná – Cascavel Boa Noite Paraná – Cascavel Bom Dia Sábado Esporte Rio Grande do Sul sul Rio Grande do Sul Primeira Página Bom Dia Rio Grande Jornal do Almoço RBS Notícias Campo e Lavoura Esporte Santa Catarina sul Santa Catarina Primeira Página Bom Dia Santa Catarina Jornal do Almoço NSC Notícias Nossa Santa Catarina Campo e Negócios Tech SC Esporte Telejornais menu g1 Telejornais Autoesporte Telejornais Autoesporte Primeira Página carros de a a z caminhões motos ipva tabela fipe vídeos autoesporte Bom Dia Brasil Telejornais Bom Dia Brasil Primeira Página Redação História Vídeos Fantástico Telejornais Fantástico Primeira Página quadros e séries Fantástico quadros e séries isso a globo não mostra fant 360 a jornada da vida cadê o dinheiro que tava aqui? detetive virtual repórter por um dia shows e musicais gols do fantástico história vídeos vc no fantástico denuncie G1 em 1 Minuto Globo Repórter Telejornais Globo Repórter Primeira Página redação história receitas testes vídeos vc no globo repórter Globo Rural Telejornais Globo Rural Primeira Página agro guia do globo rural revista globo rural história vídeos vc no globo rural Hora 1 Telejornais Hora 1 Primeira Página história vídeos vc no hora um Jornal da Globo Telejornais Jornal da Globo Primeira Página redação história vídeos vc no jg Jornal Hoje Telejornais Jornal Hoje Primeira Página crônicas história vídeos vc no jh Jornal Nacional Telejornais Jornal Nacional Primeira Página jornal nacional 50 anos redação história vídeos vc no jornal nacional Pequenas Empresas Telejornais Pequenas Empresas Primeira Página pme quadros Pequenas Empresas quadros pegn.tec contato das empresas revista pegn história vídeos vc no pegn Profissão Repórter Telejornais Profissão Repórter Primeira Página equipe história vídeos vc no profissão repórter GloboNews menu g1 GloboNews Primeira Página jornais GloboNews jornais Conta Corrente Estúdio i GloboNews Em Pauta GloboNews em Ponto Jornal das Dez Jornal GloboNews Edição das 10 Edição das 16 Edição das 18 programas GloboNews programas amazônidas arquivo n central globonews cidades e soluções desacelera diálogos com mario sergio conti em casa com nelson motta em foco com Andreia Sadi entre aspas fatos e versões fernando gabeira globonews debate globonews documentário globonews documento globonews em movimento globonews especial globonews internacional globonews literatura globonews miriam leitão globonews painel globonews politica hub globonews manhattan connection milênio mundo s/a o melhor do brasil é o brasileiro que mundo é esse? roberto d'avila sem fronteiras via brasil podcasts GloboNews podcasts em movimento globonews internacional hub globonews papo de política globonews ao vivo globonews play programação redes sociais GloboNews redes sociais globonews time globonews História -- grupo globo princípios editoriais Blogs e Colunas Podcasts menu g1 Podcasts Todos o assunto bem estar desenrola, rio educação financeira em movimento globonews internacional g1 ouviu hub globonews isso é fantástico livro falado papo de política resumão semana pop Serviços menu g1 Serviços Agenda do Dia App G1 Calculadoras Concursos e Emprego fato ou fake Loterias Newsletter Previsão do Tempo Resumo do Dia Tabela Fipe Teste vocacional Vídeos menu g1 Vídeos Mais Recentes Mais Vistos Carros Ciência Economia Mundo Política Pop & Arte Tecnologia Rio de Janeiro São Paulo Newsletter Especial Publicitário menu g1 Especial Publicitário Confea De Bens com a Vida Inovação Investimentos - BTG Starbucks At Home VAE -- Princípios editoriais Equipe Acesse sua conta ou cadastre-se grátis fale com a globo grupo globo sair da conta Educação online: como o coronavírus será catalisador para a conectividade no mundo Jorge Paulo Lemann e Sal Khan debateram o uso da tecnologia na garantia de uma educação de qualidade em painel do Brazil at Silicon Valley. Por G1 13/05/2020 05h01 Atualizado 2020-05-13T17:24:44.706Z O Brazil at Silicon Valley promoveu nesta quarta-feira (13) um debate sobre educação online e filantropia. Participaram do encontro virtual Sal Khan, da Khan Academy, e o empresário Jorge Paulo Lemann. O G1 transmitiu o evento ao vivo. (Veja a íntegra abaixo) O tema da conversa foi o uso da tecnologia na garantia de uma educação de qualidade, sobretudo durante a pandemia coronavírus. A dupla também discutiu qual é o papel da filantropia na solução de alguns dos maiores desafios sociais do Brasil. Assista como foi (em português): Assista como foi (em inglês): Principais desafios O principal desafio, diz Khan, é atingir alunos que não têm acesso a internet em casa, em especial de países menos desenvolvidos. Mas a incerteza sobre a duração da crise deve forçar o avanço da tecnologia como ferramenta de ensino. \"Com o fechamento da escola, vimos que era a hora de entrar em ação. Preparamos os servidores e percebemos o aumento de tráfego imediatamente no Brasil, Estados Unidos e Índia\", diz Khan. \"A crise vai abrir novas caminhos. Estávamos indo para esse rumo, mas a Covid-19 será um catalisador nesse movimento.\" Sobre o Brasil, Khan percebeu o tráfego da Khan Academy aumentar mais intensamente que o de outros locais, mesmo comparado aos Estados Unidos. Hoje, o país é um dos maiores do mercado internacional da ONG, com boa responsabilidade em triplicar os acessos aos cursos oferecidos. Para Jorge Paulo Lemann, a tendência é de aumento do uso de tecnologia no ensino, mas não sem apoio do governo, de bancos de desenvolvimento e investimento em nível local. \"Há problemas de conectividade e desigualdade no ensino brasileiro, mas estou otimista que esse processo estimule professores a usar meios online como complemento no ensino, não como concorrentes\", afirma. Adaptação A dúvida que não quer calar sobre a educação digital não escapou ao debate desta quarta-feira. É possível ter o mesmo grau de engajamento durante uma aula com aulas digitais? Lemann não vê problemas. Para o empresário, o desenvolvimento constante das tecnologias mostram que as pessoas sempre foram muito adaptáveis às novidades. O ensino será mais uma delas. \"Muita gente reclama das crianças que passam muito tempo em seus celulares, mas é uma forma em que se encontram de forma diferente\", diz. \"O mundo todo está descobrindo que podemos nos reuniar sem ir ao escritório, ou viajar tanto. Mas as pessoas gostam do contato humano, pode ser que o contato humano até melhore.\" Com a deixa de Lemann, Khan observa que o contato dos filhos melhorou, já que estão mais presos à tecnologia para as obrigações do dia a dia. \"Não é que o tempo de tela seja bom ou ruim. É claro que se deve ter tempo para outras atividades, mas se o tempo de tela for produtivo, com interação e diálogo com o professor, pode gerar mais engajamento do que o ambiente de escola\", diz. \"O segredo é ser o mais interativo possivel, para que a aula não seja só um video.\" Como a conectividade no Brasil ainda é um problema, o brasileiro lembra que o Uruguai conseguiu implementar a digitalização em todas as escolas. Por aqui, a Fundação Lemann estima que algo assim custaria US$ 15 bilhões. \"É preciso descobrir a forma correta de fazer, as pessoas comprometidas para fazer isso, as operadoras, o governo\", diz. \"É coordenar tudo isso e assegurar que a coisa certa seja feita.\" Filantropia Khan fez carreira no mercado financeiro e cita em específico o que lhe motivava a trabalhar em um hedge fund. Com o tempo percebeu que o que havia de gratificante no setor, acima do lucro dos fundos, era o desafio. E o impacto de desenvolver o potencial por meio da educação tornou-se o propósito que o levou a desenvolver a Khan Academy. \"Em 10 anos, meu sonho é ter 1 bilhão de pessoas usando o Khan Academy e entender que estão atingindo seu potencial com nossa ajuda.\" Lemann, por sua vez, percebeu que poderia levar os negócios enquanto buscava revelar talentos que não tinham acesso ao topo da educação por desigualdades sociais. Assim, deu início à Fundação Estudar, que se consolidou ao dar bolsas para estudantes acessarem universidades de elite fora do país e voltar para o Brasil e trazer progresso. \"Quis dar às pessoas a oportunidade de continuar estudando, conhecer as pessoas certas ou montar seus negócios dos sonhos\", diz. \"É gratificante, gosto de estar com o jovens, que tem ambição para diminuir a desigualdade social, e pessoas mais preparadas podem fazer mais.\" Ambos destacam que a filantropia não depende de dinheiro. Se Lemann partiu para o financiamento de estudantes, Khan afirma que começou seu projeto com voluntariado. \"Eu tutorava um primo e pensava: como posso fazer essa ajuda ganhar escala?\", diz. \"Dali, parti para mais primos. Abri o que estudei para o público. E, assim, mais gente foi tendo acesso.\" O evento O debate sobre educação online é o segundo painel realizado pela atual edição do Brazil at Silicon Valley. O primeiro discutiu como as grandes empresas de tecnologia reagiram à crise gerada pela pandemia do coronavírus (reveja clicando no link). A Khan Academy é uma das ONGs de maior sucesso mundial em conteúdo de qualidade digital sem custos. Jorge Paulo Lemann é empreendedor, investidor, filantropo e membro do conselho fundador das Fundações Estudar e Lemann, organizações sem fins lucrativos. O Brazil at Silicon Valley é uma conferência organizada por estudantes brasileiros das universidades de Stanford e Berkeley, na Califórnia. Por causa do coronavírus, a edição deste ano está sendo realizada de forma virtual. Ao todo, a edição deste ano deve promover cinco painéis. Eles serão realizados às quartas-feiras do mês de maio. Newsletter G1 Created with Sketch. O que aconteceu hoje, diretamente no seu e-mail As notícias que você não pode perder diretamente no seu e-mail. Para se inscrever, entre ou crie uma Conta Globo gratuita. Inscreva-se e receba a newsletter Obrigado! Você acaba de se inscrever na newsletter Resumo do dia. Veja também Anterior Próximo Mais do G1 Avanço da pandemia Brasil atinge 13 mil mortes por coronavírus e bate recorde diário de casos Em 24 horas, foram registrados 749 vítimas e 11,3 mil diagnósticos. Já são 189 mil infectados. Há 2 horas Coronavírus Ministério da Saúde Sem acordo com estados, Teich adia apresentação de plano sobre isolamento Há 2 horas Coronavírus Secretários citam mortes e dizem que não é hora de discutir saída da quarentena Há 2 horas Ministro faz alerta sobre a cloroquina e é desautorizado por Bolsonaro Há 2 horas Testes de Covid Exames entregues por Bolsonaro ao STF deram negativo para coronavírus Jornal 'O Estado de S. Paulo' foi à Justiça para obter laudos, que presidente se negava a mostrar. Há 6 horas Política Presidente usou codinomes Airton, Rafael e 05; veja os testes Há 4 horas Política Método usado nos exames é considerado o mais eficaz; entenda Há 4 horas Blog da Natuza Nery Tribunal de Contas manda militares devolverem auxílio emergencial Segundo TCU, pagamentos somam R$ 44 milhões. Governo terá que divulgar lista dos 50 milhões de beneficiários. Há 4 horas Blog da Natuza Nery Gastos públicos Congresso aprova reajuste a policiais do DF ao custo de R$ 505 milhões Proposta depende da sanção de Bolsonaro. Há 1 hora Política Loteria 🍀 Mega-Sena acumula e pode pagar no sábado R$ 100 milhões Quina saiu para 141 apostas. Cada uma vai receber R$ 36 mil. Há 28 minutos Loterias Inquérito no Supremo Delegado diz que foi sondado por Ramagem em 2019 para assumir PF no RJ Há 6 minutos Política Em depoimento, ex-chefe da PF no RJ diz que indicou substituto Há 6 minutos 'Desarmamentismo' causava atritos entre Moro e Bolsonaro, diz Zambelli Segundo deputada, por isso o presidente não confiava no diretor da PF escolhido por Moro. Há 1 hora Política Advogados de Moro pedem que STF divulgue vídeo de reunião na íntegra Há 8 horas Política Bolsonaro reitera que não falou na PF e diz que ministro Ramos se enganou no depoimento Há 8 horas Veja mais G1 Últimas Notícias G1 Economia © Copyright 2000-2020 Globo Comunicação e Participações S.A. princípios editoriais política de privacidade minha conta anuncie conosco Nós usamos cookies e outras tecnologias semelhantes para melhorar a sua experiência em nossos serviços, personalizar publicidade e recomendar conteúdo de seu interesse. Ao utilizar nossos serviços, você concorda com tal monitoramento. Para mais informações, consulte a nossa nova política de privacidade. PROSSEGUIR"}
