{"categorias":[""],"corpora":"'A indústria da Cannabis traz desenvolvimento'\n1º dia - MJBizz Daily's - simpósio latino-americano de Cannabis medicinal No fim desta segunda (30), o ex-presidente do México Vicente Fox compareceu ao simpósio de Cannabis medicinal do MJBizz, em Bogotá, na Colômbia. Figura sempre presente nos maiores eventos do setor, ele é o embaixador da indústria da indústria da maconha na América Latina. Fox tem grande experiência de estadista e [...] ... Leia post completo no blog Leia mais (10/01/2019 - 15h48)\n‘A indústria da Cannabis traz desenvolvimento’ – Cannabis Inc. Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Cannabis Inc. Notícias de saúde e negócios Valéria França Perfil do blogueiro Ícone fechar Jornalista, cobre o boom das empresas de cannabis pelo mundo Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre página RSS do blog Ícone RSS Home Sem categoria Mercado Política Saúde Negócios Justiça Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 1°.out.2019 às 15h48 ‘A indústria da Cannabis traz desenvolvimento’ Ícone mais opções Ícone fechar Copiar link Vicent Fox: embaixador da Cannabis na América Latina (foto: Valéria França) Valéria França 1º dia – MJBizz Daily’s – simpósio latino-americano de Cannabis medicinal No fim desta segunda (30), o ex-presidente do México Vicente Fox compareceu ao simpósio de Cannabis medicinal do MJBizz, em Bogotá, na Colômbia. Figura sempre presente nos maiores eventos do setor, ele é o embaixador da indústria da indústria da maconha na América Latina. Fox tem grande experiência de estadista e no enfrentamento dos problemas dos cartéis do tráfico, além de ser personalidade internacional na política. Atualmente faz parte do corpo diretivo da canadense Khiron, empresa de cannabis, que também está na Colômbia. Segundo Fox, “a indústria da Cannabis traz desenvolvimento para os países”. Gera empregos, impostos e combate os negócios ilegais. Envie sua notícia Erramos? Busca Busca no blog Mais lidas Empresários reclamam da diversidade de regulamentações HempMeds fecha parceria com Dr. Cannabis Mara Gabrilli vira titular e vota no cânhamo Adiada a votação do cânhamo industrial Para se tratar com Cannabis, doentes enfrentam preconceitos Tags maconha cannabis cannabis medicinal THC CBD cânhamo Colômbia cultivo mercado Anvisa Brasil Verdemed Dr. Cannabis plantio indústria Comissão de Direitos Humanos exportação tráfico terra orgânica Israel Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress"}
