{"categorias":[""],"corpora":"Entenda a crise que fechou o Congresso no Peru e o que querem seus protagonistas\nA decisão do presidente do Peru, Martín Vizcarra, de dissolver o Congresso nesta segunda (30) adicionou mais fogo à crise política pela qual passa o país sul-americano. Leia mais (10/02/2019 - 14h56)\nEntenda a crise que fechou o Congresso no Peru e o que querem seus protagonistas - 02/10/2019 - Mundo - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar mundo desigualdade global coreia do norte governo trump venezuela portugal brexit diplomacia brasileira Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Entenda a crise que fechou o Congresso no Peru e o que querem seus protagonistas Decisão do presidente Martín Vizcarra acirrou impasse político com oposição Copiar link 2.out.2019 às 14h56 Atualizado: 2.out.2019 às 17h33 Ouvir o texto Diminuir fonte Aumentar fonte São Paulo A decisão do presidente do Peru, Martín Vizcarra, de dissolver o Congresso nesta segunda (30) adicionou mais fogo à crise política pela qual passa o país sul-americano. Após uma madrugada confusa, o Peru amanheceu nesta terça (1º) com dois presidentes. Ao final do dia, no entanto, terminou sem sua vice-presidente. O presidente do Peru, Martín Vizcarra, anuncia dissolução do Congresso em pronunciamento - Juan Pablo Azabache - 30.set.2019/Andina/AFP Na briga de narrativas, o presidente, de um lado, argumenta que a Constituição oferece a garantia de dissolver o Congresso após a recusa de duas moções de confiança. A primeira vez teria ocorrido em 2017, ainda com Pedro Pablo Kuczynski (PPK), de quem Vizcarra era vice, na Presidência. A segunda vez teria sido agora, quando os congressistas optaram por nomear magistrados em vez de considerar o pedido para reformar as regras de indicação. Do outro lado, a oposição diz se tratar de golpe porque não houve uma votação explícita para rejeitar a moção de confiança. Os fujimoristas ainda argumentam que, como a primeira moção se deu sob outro presidente, a decisão não deveria entrar na soma. Desde 2016, quando a empreiteira brasileira Odebrecht começou a cooperar com autoridades locais para revelar esquemas de pagamento de propinas, a política peruana vive uma montanha russa. Vizcarra assumiu em março deste ano depois da renúncia de PPK, eleito em 2016 por uma pequena diferença de votos e sem nunca conseguir maioria no Congresso. Após seu envolvimento com a Odebrecht vir à tona, deixou o cargo, não sem antes fazer série de concessões à bancada fujimorista na tentativa de se manter no poder. Ao assumir, Vizcarra tentou aprovar uma agenda anticorrupção, mas bateu de frente com os oposicionistas diversas vezes. O impasse entre parlamentares e Executivo chegou ao ápice na segunda, quando Gonzalo Ortiz de Zevallos, primo do presidente do Congresso, foi nomeado juiz do Tribunal Constitucional peruano. Diante da insistência dos parlamentares em prosseguir com as indicações, Vizcarra dissolveu o Congresso. Com a dissolução, os parlamentares perderão o direito ao foro privilegiado no próximo mês. Dois deles já teriam deixado o país, segundo a imprensa local. A proposta de novas eleições desagrada principalmente parlamentares da oposição, pois eles arriscariam a maioria que possuem no Congresso num momento de desprestígio popular, como apontam as sondagens. Entenda, abaixo, as causas do impasse entre Congresso e Executivo que mergulhou o Peru em mais uma crise institucional e o que querem seus protagonistas. Como começou?  A oposição fujimorista compõe maioria no Legislativo peruano e se articulava para nomear 6 novos membros dos 7 assentos do Tribunal Constitucional (TC). O presidente anunciou que dissolveria o Congresso caso lhe fosse negado voto de confiança para reformar a nomeação, o que foi ignorado pelos parlamentares. Como a sessão foi marcada por confusão, apenas um magistrado foi nomeado. O que é o Tribunal Constitucional? É o órgão máximo de interpretação e controle da Constituição peruana. Equivale ao STF (Supremo Tribunal Federal) brasileiro. É a última e definitiva instância do Judiciário. Se difere da Corte Suprema, instância superior na qual são julgados recursos de processos provenientes de outras cortes do país, o que, no Brasil, seria uma espécie de STJ. Por que tantos olhares se voltam ao Tribunal Constitucional? O fujimorismo é liderado por Keiko Fujimori, presa preventivamente acusada de receber propina da Odebrecht. Em setembro deste ano, a Corte Suprema determinou que Keiko cumpra a reclusão de 18 meses, mas sua defesa anunciou que recorreria ao TC. Seu pai, o ex-presidente Alberto Fujimori (1990-2000), também aguarda decisão do TC para recurso que pede sua liberdade. A dissolução é constitucional?  De acordo com a lei peruana, o presidente pode dissolver o Congresso se duas moções de confiança forem derrotadas pelo Legislativo. Vizcarra interpretou que, quando os congressistas optaram por nomear magistrados, não foi dada prioridade ao seu pedido e, portanto, concretizou-se a segunda derrota de seu governo —a primeira foi em 2017, antes de Pedro Pablo Kuczynski renunciar. Como não houve uma votação explícita para recusar a moção de confiança, a oposição afirma se tratar de um golpe. O que acontece agora?  Se a dissolução do Congresso não for revertida por decisão judicial, a Constituição determina que novas eleições sejam realizadas em quatro meses. A oposição reagiu, aprovando a suspensão temporária de Vizcarra e nomeando a vice-presidente do Peru, Mercedes Aráoz, como presidente interina. Como o Congresso já estava dissolvido, o movimento, em teoria, não tem efeito jurídico. Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados lima Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/mundo/2019/10/entenda-a-crise-que-fechou-o-congresso-no-peru-e-o-que-querem-seus-protagonistas.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Vice do Peru recua e renuncia ao cargo em meio à crise constitucional Congresso peruano amanhece fechado e cercado por militares Congresso peruano se rebela e entrega cargo de presidente a vice de Vizcarra Veja também especial Compartilhar especial: Desigualdade global: entenda a disparidades de renda no mundo Ícone fechar Desigualdade global: entenda a disparidades de renda no mundo migrantes Compartilhar migrantes: Conflitos e pobreza forçam milhões a deixar suas casas; entenda a crise de refugiados Ícone fechar Conflitos e pobreza forçam milhões a deixar suas casas; entenda a crise de refugiados CCR atinge meta da ONU com redução de 50% no índice de mortes em rodovias sob sua administração Nova empresa vai oferecer soluções digitais e inovadoras Ouça agora o 5° episódio da série de podcast Papo Empreendedor Parceria ajuda a reduzir a criminalidade Assinatura de carro é o melhor caminho para reduzir custo e burocracia Fórum Santos Export discute o futuro dos portos no país parar Mais lidas em Mundo Ver todas Boris apresenta plano para questão das Irlandas no brexit e recebe críticas No Reino Unido, homem tem transtorno psicótico causado pelo brexit Sistema do Boeing 737 MAX que poderia evitar quedas foi vetado, diz engenheiro 'Atirem nas pernas deles', disse Trump durante reunião sobre imigração Entenda a nova proposta de Boris para a Irlanda e por que ela também pode falhar Principais do dia Compartilhar STF aprova tese contrária à Lava Jato, e maioria vota por delimitar efeitos de decisão Corte deve retomar julgamento na quinta (3) e definir que casos podem ser afetados pelo novo entendimento 2.out.2019 às 18h04 Previdência Compartilhar Senado conclui votação em primeiro turno da reforma da Previdência Data para o segundo turno ainda é dúvida; senadores querem contrapartidas para aprovar proposta 2.out.2019 às 15h46 Compartilhar Enviar MP sobre partilha do megaleilão de petróleo não é correto, critica Maia Sugerida por Davi Alcolumbre, presidente do Senado diz que poderia ser a solução para garantir divisão do dinheiro conforme votado no Senado 2.out.2019 às 19h21 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 184.413.027 Total de páginas visualizadas no site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 Visitantes únicos 26.549.259 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
