{"categorias":[""],"corpora":"De show de Pato Fu a peça com Le Plat du Jour, confira atrações para crianças em SP\nEntre as opções de passeios para dar com os pequenos na capital paulista estão estreias de peças teatrais, shows com bandas prestigiadas e cinema grátis. Confira: Leia mais (08/02/2019 - 02h00)\nDe show de Pato Fu a peça com Le Plat du Jour, confira atrações para crianças em SP - 02/08/2019 - Criança - Guia Folha Logo da Folha de S.Paulo Folha de S. Paulo CheckÍcone de check Assine a Folha Guia FolhaLogo do Guia da Folha Guia da Folha São Paulo MenuÍcone que representa o menu Roteiros Guia FolhaLogo do Guia da Folha Guia da Folha Cinema Exposições Restaurantes Shows Teatro Grátis Bem-Avaliados Assine a Folha FecharÍcone de fechar Roteiros Hoje Cinema Shows Concertos Teatro Dança Exposições Criança Passeios O Melhor de sãopaulo 2019 Restaurantes Guloseimas Bares Noite Mural Grátis Bem-Avaliados Blog mural Siga o Guia TwitterÍcone do Twitter InstagramÍcone do instagram Ícone de lupa No Guia Todo Cinema Shows Concertos Teatro Dança Exposições Passeios Criança Restaurantes Guloseimas Bares Noite Mural O Melhor de sãopaulo 2019 - Restaurantes O Melhor de sãopaulo 2019 - Bares O Melhor de sãopaulo 2019 - Guloseimas Descrição de chapéu música show Criança De show de Pato Fu a peça com Le Plat du Jour, confira atrações para crianças em SP Estreias teatrais e cinema grátis estão entre as sugestões Maior Menor Url curta Erramos? 02/08/2019 2h00 Manuela Tecchio São Paulo Entre as opções de passeios para dar com os pequenos na capital paulista estão estreias de peças teatrais, shows com bandas prestigiadas e cinema grátis. Confira: Cinema Cine Meninada Neste sábado (3), às 12h, o projeto exibe o filme “Universidade Monstros” (2013), da Pixar. O filme mostra a fase jovem de Mike e Sullivan, quando teve início sua amizade. Na história, os dois reúnem um time para competir em um torneio esportivo de irmandades na faculdade. Sesc Bom Retiro - Teatro - Al. Nothmann, 185, Campos Elíseos, região central, tel. 3332-3600. 291 lugares. Sáb.: 12h. Até 24/8. Livre. Retirar ingr. uma hora antes. GRÁTIS A Dama e o Vagabundo ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Cine Kids Clássico da Disney de 1955, “A Dama e o Vagabundo” é o filme exibido para toda a família nesta edição do evento, que tem entrada gratuita. A animação conta a história de um amor impossível entre uma cadela com pedigree, que acaba fugindo de casa, e um vira-lata que precisa lutar diariamente na rua para sobreviver. É deste longa a famosa cena do beijo com macarrão. MIS - Av. Europa, 158, Jardim Europa, região oeste, tel. 2117-4777. 172 lugares. Sáb.: 11h. Até 3/8. Livre. Retirar ingr. uma hora antes. GRÁTIS Shows Música de Brinquedo 2 A banda mineira Pato Fu, liderada por Fernanda Takai, apresenta outros clássicos do pop, tocados em instrumentos de brinquedo, neste show. O repertório passeia por composições nacionais consagradas, como “Palco”, de Gilberto Gil, e hits internacionais, como “Every Breath You Take”, do The Police, e “Livin la Vida Loca”, de Ricky Martin. Sesc Guarulhos - teatro - R. Guilherme Lino dos Santos, 1.200, Jardim Flor do Campo, Guarulhos, tel. 2475-5550. Sáb. e dom.: 16h. Até 4/8. 90 min. Livre. Ingr.: R$ 6 a R$ 20. Menores de 12 anos: grátis. Música de Brinquedo 2 ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Rock for Kids Comandando pela banda do Sargento Pimenta e Kiss for Kids, o show agita a criançada, que passa a conhecer o som de ídolos como Ozzy Osbourne, Lemmy Kilmister, Alice Cooper e Freddie Mercury, com interações e brincadeiras. Bourbon Street Music Club - R. dos Chanes, 127, Indianópolis, tel. 5095-6100. Dom.: 14h30. Até 4/8. 60 min. Livre. Couv. art.: R$ 50 p/ p/ ingressorapido.com.br. Crianças de 5 a 12 anos: R$ 25. Menores de 4 anos: grátis. Sinfonia para Crianças Neste espetáculo inédito, a Banda Sinfônica do Conservatório Villa- Lobos apresenta um repertório inspirado no universo do cinema para o público infantojuvenil. Entre as canções, há desde clássicos da Disney até a trilha de “Pokémon”, passando por músicas nacionais icônicas, como “Aquarela do Brasil”. Teatro UMC - Av. Imp. Leopoldina, 550, Vila Leopoldina, tel. 2574-7749. 290 lugares. Dom.: 15h. 70 min. Livre. Ingr.: R$ 60 p/ ticketfacil.com.br. Teatro infantil Chapeuzinho Vermelho Texto: Cia. Le Plat du Jour. Direção: Fernando Escrich. Com: Renata Maia, Natalia Vooren, Bebel Ribeiro e Luna Martinelli. 60 min. Livre. A montagem da cia. Le Plat du Jour acompanha duas palhaças que descobrem um armário repleto de chapéus. Com os acessórios, elas decidem encenar a clássica história de Chapeuzinho Vermelho. Nesta montagem, o conto ganha versão divertida, com interações que usam técnicas de clown, mímica, dança e malabarismo. Teatro Alfa - sala A - R. Bento Branco de Andrade Filho, 722, Jardim Dom Bosco, tel. 5693-4000. Sáb. e dom.: 16h. Estreia sáb. (3). Até 1º/9. 60 min. Livre. Ingr: R$ 40 p/ ingressorapido.com.br. A Megera Domada ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar A Megera Domada - O Musical Adaptação: Leonardo Robbi e Fernanda Chamma. Direção: Cininha de Paula e Fernanda Chamma. Direção musical: Willian Sancar. Com: Ana Zucatelli, Bruno Simões, Manu Casado e outros. 80 min. Livre. O musical faz uma releitura do clássico de William Shakespeare para contar a história de Catarina, uma menina bonita de personalidade forte. Seu pai só permite que a irmã mais nova namore, depois que ela encontrar um par. A peça transporta o conto para os dias de hoje, pela perspectiva de adolescentes que convivem em um colégio. Teatro Viradalata - R. Apinajés, 1.387, Sumaré, região central, tel. 3868-2535. Dom.: 16h. Até 25/8. Ingr.: R$ 70. Ingr. p/ sympla.com.br. Muito Ruído por Shakespeare Texto: André Medeiros Martins. Direção: Cia Núcleo. Com: André Medeiros Martins, Caio Merseguel e outros. 50 min. Livre Dois mensageiros se encontram na entrada de um reino. Um deles quer contar a história de Macbeth, e outro, a de Otelo. Baseada nos clássicos de William Shakespeare, a peça discute a manipulação de informações, notícias falsas e falhas de comunicação. A peça da Cia Núcleo, que já teve exibição em um festival de Buenos Aires, é apresentado pela primeira vez no Brasil neste sábado (3). Teatro Alfa - sala B - R. Bento Branco de Andrade Filho, 722, Jardim Dom Bosco, tel. 5693-4000. Sáb. e dom.: 17h30. Estreia sáb. (3). Até 1/9. Ingr.: R$ 40 p/ ingressorapido.com.br. Cena da peça 'A Travessia de Maria e Seu Irmão João', que usa a linguagem do teatro de bonecos - Camila Picolo/Divulgação A Travessia de Maria e Seu Irmão João Texto: Carú Lima, Júlia Novaes, Luisa Taborda e Soledad Yunge. Direção: Soledad Yunge. Com: Júlia Novaes e Luisa Taborda. 55 min. Livre. O clássico que conta a história dos dois irmãos abandonados na floresta ganha versão com bonecos nesta montagem da Cia. Arthur-Arnaldo, premiada na 23° edição do Festival Cultura Inglesa. A trama é livremente inspirada no conto escrito pelo autor e roteirista britânico Neil Gaiman, que insere a história no contexto da guerra. Teatro Cacilda Becker - R. Tito, 295, Vila Romana, tel. 3864-4513. 198 lugares. Sáb. e dom.: 16h. Até 1º/9. Ingr.: R$ 16. Leia mais Criança Com as férias chegando ao fim, veja o que fazer com as crianças sem gastar nada em SP Criança Barbie celebra 60 anos com mais diversidade e atividades infantis no Villa-Lobos Criança Trama com gatos e velhinha dançarina encanta pela produção Comentários Ver todos os comentários Comentar esta reportagem Termos e condições Últimas 27/09/2019 Com Marcos Frota, circo faz show inédito sobre criança que fica sem videogame Criança 02h00 Excessos ofuscam momentos potentes da narrativa em musical sobre Malala Criança 02h00 20/09/2019 Festival traz peças infantis de companhias internacionais para São Paulo Criança 02h00 13/09/2019 Peça infantil sobre Barão de Munchausen usa técnicas de circo e efeitos sonoros Criança 02h00 12/09/2019 Musical sobre Malala com canções originais de Adriana Calcanhotto estreia em SP Criança 08h00 05/09/2019 Peças infantis com acessibilidade em Libras estreiam no mês da luta pela inclusão de PCD Criança 12h00 Espetáculo infantil comemora o centenário da escritora Tatiana Belinky Criança 12h00 30/08/2019 Com palestra sobre dinossauros e shows, biblioteca promove festival literário infantil Criança 12h00 Texto de Oscar Wilde é encenado para crianças com bonecos e sombras Criança 02h00 16/08/2019 Fábula conta história de galinha para falar de relações entre adultos e crianças Criança 02h00 09/08/2019 Musical 'Castelo Rá-Tim-Bum!' reestreia em SP com novidades no elenco Criança 02h00 02/08/2019 De show de Pato Fu a peça com Le Plat du Jour, confira atrações para crianças em SP Criança 02h00 Musical infantil com detetives cantoras explora estética retrô Criança 02h00 26/07/2019 Com as férias chegando ao fim, veja o que fazer com as crianças sem gastar nada em SP Criança 12h00 25/07/2019 Barbie celebra 60 anos com mais diversidade e atividades infantis no Villa-Lobos Criança 08h00 18/07/2019 Trama com gatos e velhinha dançarina encanta pela produção Criança 16h00 12/07/2019 Em peça interativa, público faz o papel de Alice no Sesc Pompeia Criança 02h00 Sesc Guarulhos recebe atrações circenses para crianças Criança 00h05 No fim de semana, atrações convidam os pequenos a soltarem a voz Criança 00h05 05/07/2019 Circo Zanni resgata o tradicional circo de lona no Teatro J. Safra Criança 02h00 Com problemas técnicos e atuações estereotipadas, peça fascina pequenos Criança 02h00 Sesc Interlagos exibe animações produzidas por Tim Burton Criança 02h00 28/06/2019 Confira 100 dicas para as férias, incluindo sugestões dos atores da 'Turma da Mônica' Criança 02h00 21/06/2019 Com sofisticado gestual cênico, peça retrata aventuras que crianças enfrentam ao crescer Criança 02h00 Show do Grupo Triii e musical com canções de Gil e Caetano são destaque para crianças Criança 02h00 14/06/2019 Peça da Cia. La Leche induz crianças a questionarem a sociedade Criança 02h00 07/06/2019 Com menino que gosta de carne humana, peça discute identidade Criança 02h00 No Sesc Bom Retiro, atividade reúne histórias e canções juninas Criança 02h00 31/05/2019 Cia. Druw revisita pintores famosos em mostra no Sesc Santo André Criança 02h00 Los Lobos abre programação infantojuvenil na Biblioteca Mário de Andrade Criança 02h00 24/05/2019 Disney on Ice faz nova temporada no ginásio do Ibirapuera Criança 02h00 Com monólogo carismático, peça trata sobre tragédia ambiental de Mariana Criança 02h00 17/05/2019 Palhaça Rubra e Palavra Cantada são destaques da Viradinha; confira Criança 02h00 Janela visível do Minhocão vira palco de peça do grupo Esparrama Criança 02h00 10/05/2019 Reestreia de 'Simbad' e espetáculos com palhaços são destaque para crianças Criança 02h00 Com boa narração, peça mescla contos de diversas partes do globo Criança 02h00 03/05/2019 Sesc Consolação apresenta peça infantil inspirada na tragédia de Mariana Criança 02h00 26/04/2019 Com orquestração lírica, espetáculo permite que crianças ativem imaginação Criança 02h00 Show resgata músicas do Queen para crianças Criança 02h00 19/04/2019 Peça que retrata a vida de dois palhaços e 'A Pequena Sereia' são destaque para crianças Criança 02h00 18/04/2019 Feriado de Páscoa tem oficinas, brincadeiras e caça aos ovos para as crianças Criança 13h00 12/04/2019 Ópera 'Barbeiro de Sevilha' ganha adaptação para crianças; veja dicas para a semana Criança 02h00 Espetáculo sobre a história do país diverte e amplia visão crítica das crianças Criança 02h00 05/04/2019 Companhia Imago celebra 20 anos com festival no Teatro Alfa Criança 00h05 Peça de bonecos estreia no Teatro do Sesi Criança 00h05 29/03/2019 Peça sobre o fim da infância tem boas atuações, ritmo ágil e humor afiado Criança 00h05 Encenada em japonês, peça infantil é compreensível para quem não fala o idioma Criança 00h05 22/03/2019 Espetáculo encerra trilogia sobre o amor para crianças Criança 00h05 15/03/2019 Espetáculo explica 500 anos do Brasil para público infantil Criança 02h00 Teatro de Contêiner abre programação infantil Criança 02h00 08/03/2019 Trilha e sotaque carregado destoam em adaptação de musical sobre Patinho Feio Criança 02h01 Teatro Folha e Sesc Pinheiros recebem peças inéditas Criança 02h00 01/03/2019 Show com canções de Carmen Miranda e bailinhos são atrações carnavalescas infantis Criança 02h00 Patinho Feio ganha nova versão musical Criança 02h00 22/02/2019 Crianças aproveitam Carnaval em bloquinhos infantis Criança 08h00 Habilidosas, palhaças são estrelas de peça sobre respeito às diferenças Criança 02h00 15/02/2019 Zeca Baleiro faz show infantil no Opus Criança 02h00 Parque da Mônica tem novo simulador 4D Criança 02h00 08/02/2019 Suspense discute dilemas existenciais Criança 02h01 Peça inspirada em Frida Kahlo aborda morte e bullying com humor e ótimas atuações Criança 02h01 01/02/2019 Festival celebra 10 anos da Pé de Histórias Criança 02h00 25/01/2019 Espetáculo sem diálogos usa humor como trunfo para falar sobre o medo Criança 02h01 18/01/2019 Medo de monstros inspira nova peça infantil Criança 02h01 Cartoon leva atrações radicais ao Villa-Lobos Criança 02h01 CCBB promove mostra de cinema nacional Criança 02h01 11/01/2019 Museu da Imigração oferece espaço para brincadeiras Criança 02h00 04/01/2019 Festival de Férias do Teatro Folha tem apresentações em todos os dias da semana Criança 02h01 Viradalata traz peças renomadas em janeiro Criança 02h01 28/12/2018 Melhores de 2018: confira os filmes e peças infantis selecionados pelo júri do Guia Criança 02h00 14/12/2018 Espetáculo com divertida coreografia estimula debate sobre preconceito Criança 02h01 07/12/2018 Shakespeare é tema de mostra no Sesc Criança 02h01 05/12/2018 Melhores do ano: vote nos filmes e peças infantis de 2018 Criança 00h01 30/11/2018 Com humor e lirismo, peça dá vontade de trocar o tablet pela pracinha Criança 02h01 Festival ocupa praça com peças infantis Criança 02h00 23/11/2018 Peça aborda dramas de família refugiada Criança 02h00 16/11/2018 Adaptação de Shakespeare envolve público do início ao fim com humor Criança 02h01 Dia da Consciência Negra inspira roteiro com 53 atrações culturais em São Paulo Passeios 02h00 09/11/2018 Peça sem diálogos utiliza elementos circenses para abordar temas ambientais Criança 02h01 O Grinch retorna aos cinemas em animação Criança 02h01 Festival promove a desaceleração infantil Criança 02h00 02/11/2018 Palavra Cantada e Bachiana se unem em show Criança 02h02 Peça de Gero Camilo retrata preconceito Criança 02h01 01/11/2018 Ótima representação da relação entre pai e filha é ponto forte de peça sobre o tempo Criança 20h00 27/10/2018 Dinossauros, maria-fumaça, escalada: confira passeios para fazer em família em SP São Paulo 20h00 26/10/2018 Shows infantis se inspiram em ídolos da música brasileira Criança 02h01 19/10/2018 Ciclo da vida é tema de peça infantil premiada Criança 02h02 Com texto desenvolto, peça sobre Carmen Miranda entrega resultado excepcional Criança 02h01 12/10/2018 Bienal de Arte e outros museus fazem programação especial para o Dia da Criança Criança 20h00 Espaços oferecem doces, sorvete e batata frita no Dia da Criança Criança 02h00 Peças, shows, filmes e guloseimas estão entre as 86 atrações para o Dia da Criança; confira Criança 02h00 Espetáculo futurista e musical da Branca de Neve são opções de peças para o Dia da Criança Criança 02h00 Vielada Cultural celebra Dia da Criança com atrações nas ruas do Jardim Boa Vista 02h00 Roteiro indica seis restaurantes para levar a criançada no dia delas Restaurantes 02h00 11/10/2018 Bob Zoom a Patrulha Canina; confira os personagens em cartaz no Dia da Criança Criança 16h00 De Pato Fu a Anitta, confira os shows especiais para o Dia da Criança Criança 16h00 05/10/2018 'Branca de Neve' ganha musical pirotécnico Criança 02h02 Ver mais Mais lidas Confira cinco peças inspiradas em clássicos infantis para se divertir com as crianças No Outback, sai a fondue e entram a costela empanada e o hambúrguer com 8 fatias de bacon Com Marcos Frota, circo faz show inédito sobre criança que fica sem videogame Bom e barato: conheça 21 restaurantes em SP com refeições por até R$ 50 Projeto de cinema ao ar livre, Shell Open Air tem ingressos à venda; confira programação Voltar ao topo Seta cimaÍcone seta para cima Curta o Guia Folha: TwitterÍcone do Twitter InstagramÍcone do instagram Notícias por e-mail Enviar x Roteiros Cinema Restaurantes Guloseimas Passeios Exposições Shows Teatro Bares Concertos Criança Dança Noite Guia FolhaLogo do Guia da Folha Guia da Folha Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br) Ícone de fechar Ícone Facebook Ícone Twitter Ícone de envelope Ícone de envelope Ícone Whatsapp"}
{"categorias":[""],"corpora":"Pista do aeroporto de Foz do Iguaçu será ampliada para receber novas rotas\nO Aeroporto Internacional de Foz do Iguaçu conseguiu licença prévia ambiental para ampliar sua pista de pouso e decolagem. Leia mais (10/02/2019 - 18h15)\nPista do aeroporto de Foz do Iguaçu será ampliada para receber novas rotas - 02/10/2019 - Turismo - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar turismo álbum de viagem destinos Prepare a sua viagem Listas moda praia Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Pista do aeroporto de Foz do Iguaçu será ampliada para receber novas rotas Obra permitirá voos sem escala para os EUA e países europeus, o que hoje não é possível Copiar link 2.out.2019 às 18h15 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte São Paulo O Aeroporto Internacional de Foz do Iguaçu conseguiu licença prévia ambiental para ampliar sua pista de pouso e decolagem. De autoria do Fundo Iguaçu, formado por instituições de turismo da cidade, o projeto prevê ampliação da pista dos atuais 2.195 para 2.800 metros. O objetivo é aumentar o turismo na região. Pista do Aeroporto Internacional de Foz do Iguaçu, no Paraná - Divulgação Segundo o secretário de turismo do município, Gilmar Piolla, a ampliação permitirá voos sem escala para os Estados Unidos e para países europeus, o que hoje não é possível. A expectativa é que as obras terminem em 2021. O investimento será de R$ 70 milhões. \"Queremos aumentar de dois para três milhões os visitantes nas cataratas do Iguaçu\", afirma Piolla. Especial Turismo - Foz do Iguaçu ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados foz do iguaçu parana-estado Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/turismo/2019/10/pista-do-aeroporto-de-foz-do-iguacu-sera-ampliada.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas A cidade que pertence a um país, mas fica dentro de outro As belezas da Arábia Saudita abertas pela 1ª vez a turistas estrangeiros, incluindo brasileiros Visita a acelerador de partículas na Suíça é viagem ao futuro Veja também álbum de viagem Compartilhar Fotógrafo registra paisagens da Nova Zelândia e organiza expedições para o país Ícone fechar Fotógrafo registra paisagens da Nova Zelândia e organiza expedições para o país serviço Compartilhar Saiba como encontrar suas passagens aéreas com os melhores preços Ícone fechar Saiba como encontrar suas passagens aéreas com os melhores preços Mais lidas em Turismo Ver todas A cidade que pertence a um país, mas fica dentro de outro Conheça cinco passeios de helicóptero para fazer no Brasil Pista do aeroporto de Foz do Iguaçu será ampliada para receber novas rotas Resorts em SP organizam oficina e gincana para o Dia da Criança As belezas da Arábia Saudita abertas pela 1ª vez a turistas estrangeiros, incluindo brasileiros Principais do dia Compartilhar STF aprova tese contrária à Lava Jato, e maioria vota por delimitar efeitos de decisão Corte deve retomar julgamento na quinta (3) e definir que casos podem ser afetados pelo novo entendimento 2.out.2019 às 18h04 Previdência Compartilhar Senado conclui votação em primeiro turno da reforma da Previdência Data para o segundo turno ainda é dúvida; senadores querem contrapartidas para aprovar proposta 2.out.2019 às 15h46 Compartilhar Enviar MP sobre partilha do megaleilão de petróleo não é correto, critica Maia Sugerida por Davi Alcolumbre, presidente do Senado diz que poderia ser a solução para garantir divisão do dinheiro conforme votado no Senado 2.out.2019 às 19h21 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 184.413.027 Total de páginas visualizadas no site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 Visitantes únicos 26.549.259 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
