{"categorias":[""],"corpora":"'Roque Santeiro' revela como censura atua durante e após ditadura\n[RESUMO]?O texto a seguir é um resumo de ?Herói Mutilado?, livro a ser lançado em outubro sobre a novela de Dias Gomes, cuja trama foi alvo de censores em três momentos: 1965 (com o veto à peça original), 1975 (quando foi impedida de estrear na Globo) e ainda em 1985, já no governo Sarney, quando foi ao ar com cortes. Leia mais (09/22/2019 - 02h00)\n'Roque Santeiro' revela como censura atua durante e após ditadura - 22/09/2019 - Ilustríssima - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar ilustríssima clube de leitura folha cartuns capas ilustríssima conversa Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar 'Roque Santeiro' revela como censura atua durante e após ditadura Obra de Dias Gomes foi alvo da tesoura de censores em três momentos diferentes, descreve novo livro Copiar link Os atores (a partir da esq.) Yoná Magalhães, Cláudio Cavalcanti, José Wilker, Regina Duarte e Lima Duarte em cena de bate-boca na novela ‘Roque Santeiro’ (1985) TV Globo/Divulgação 22.set.2019 às 2h00 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Laura Mattos [RESUMO] O texto a seguir é um resumo de ‘Herói Mutilado’, livro a ser lançado em outubro sobre a novela de Dias Gomes, cuja trama foi alvo de censores em três momentos: 1965 (com o veto à peça original), 1975 (quando foi impedida de estrear na Globo) e ainda em 1985, já no governo Sarney, quando foi ao ar com cortes. Cid Moreira voltou à tela logo após a abertura da nova novela das oito. Durante cerca de dois minutos, o apresentador do “Jornal Nacional” leu, com seu ar sóbrio, um editorial que pela primeira vez escancarava uma divergência entre a maior emissora de televisão do país e a ditadura militar. O próprio Roberto Marinho, dono da Rede Globo, escrevera o texto na véspera, quando recebeu, com muita irritação, a informação de que a novela “Roque Santeiro”, de Dias Gomes, havia sido impedida pelo governo de estrear naquele 27 de agosto de 1975. Os 36 capítulos já gravados e editados tiveram de ser engavetados pela Globo, em uma censura inédita na história do Brasil. Nunca uma telenovela havia sido proibida dessa forma abrupta, com o telespectador sentado no sofá à espera de seu programa favorito. Esse era o segundo ato na saga de tentar levar ao público a história de um povoado que gira em torno do mito de um falso herói. O primeiro se dera dez anos antes, quando a peça na qual a novela se inspirava, “O Berço do Herói”, do mesmo autor, foi proibida na data marcada para o lançamento, 22 de julho de 1965. 'Roque Santeiro', uma obsessão da Censura ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar O protagonista da obra teatral é um cabo da Força Expedicionária Brasileira, dado como morto na Segunda Guerra Mundial e transformado em santo na sua terra natal, que passa a lucrar com turistas em busca dos “milagres” do militar. Depois de 17 anos, ele reaparece vivinho da silva. Em vez de morrer lutando pela pátria, desertara e passara a viver de bordel em bordel na Europa. Sua volta coloca em risco os negócios dos poderosos da cidade, que farão de tudo para manter o vivo morto, nem que para isso tenham de matá-lo. Os militares, no comando do Brasil desde o golpe de 1964, não gostaram nada desse enredo e logo mandaram um recado a Dias Gomes, dramaturgo consagrado e um dos mais célebres membros do Partido Comunista: “Pode tirar o cavalinho da chuva”, avisaram, com essas palavras. Enquanto estivessem no poder, a obra —que, para eles, “induzia ao desprestígio das Forças Armadas” —estaria vetada. E assim foi feito. O autor ainda tentou driblá-los em 1975. Quando criou “Roque Santeiro” para a Globo, manteve sob sigilo a inspiração na peça censurada e, para despistar, mudou o protagonista, tirando-lhe a patente: em vez de um cabo, seria um jovem fabricante de imagens de santos, que teria morrido ao tentar proteger a cidade do ataque de bandidos. A manobra, contudo, foi descoberta pelo Serviço Nacional de Informações (SNI), por meio de um grampo ilegal em um telefonema no qual o autor contava a um amigo que estava aprontando “essa pequena safadeza”. O truque de trocar o personagem até que era bom, mas, com disfarce ou sem disfarce, a segunda tentativa também deu em nada. Outra vez, Dias Gomes se viu forçado a tirar o cavalinho da chuva. O falso herói só conseguiria reaparecer vivo em 1985, o ano da saída dos militares do comando do país. Foi quando a Globo decidiu produzir uma nova versão de “Roque Santeiro” para aproveitar o clima festivo do fim da ditadura. A novela que se tornara um símbolo da censura foi então ao ar para marcar a volta da liberdade de expressão, conquistando a maior audiência da história da televisão brasileira. Os laços coloridos da Viúva Porcina (Regina Duarte) e o bordão “tô certo ou tô errado?”, de Sinhozinho Malta (Lima Duarte), só não agradaram a um grupo restrito de telespectadores: os censores. Nesse terceiro ato, a história também enfrentaria seguidos cortes da máquina repressiva montada ao longo dos 21 anos do regime militar, que não se desmontaria tão cedo na redemocratização. “Roque Santeiro” era um mito. O novo Brasil também era. A obra de Dias Gomes teve trajetória ímpar. Além das interdições no palco e na televisão, foi barrada no cinema, quando o dramaturgo vendeu os direitos para a produção de um filme, mas não foi autorizado pelos militares nem mesmo a enviar o roteiro para análise. Em 1965, antes do cancelamento do espetáculo teatral, o autor conseguira lançar a peça em livro. A relativa liberdade, consequência de um momento em que a censura ainda se estruturava, cobrava um preço alto. Qualquer “subversão” era imediatamente registrada nos arquivos da inteligência do governo, usados como base para os inquéritos policiais-militares. Em torno dessa papelada pairavam as mais variadas ameaças, inclusive a de prisão, entre as punições oficiais, e a de tortura e até a de morte, no rol das possibilidades ofertadas pelos porões. Os três enfrentamentos de “Roque Santeiro” contra a censura evidenciam a maneira pela qual a repressão cultural foi sendo arquitetada como instrumento de manutenção do poder, ao sabor das oscilações das políticas da ditadura e em completa sintonia com outras formas de violência. A proibição de “O Berço do Herói”, em 1965, se dá na primeira fase do regime, que vai do golpe em 1964 à assinatura do ato institucional número 5, o AI-5, em 1968, que oficializou as mais extremas medidas da ditadura, como o fim do habeas corpus e o confisco de bens. Foi a época da montagem do sistema de repressão, quando o foco da censura era evitar a conexão entre a cultura da esquerda, à ocasião mais fortemente representada pelo teatro, e as classes populares. O veto à novela, em 1975, acontece na passagem dos “anos de chumbo”, entre o AI-5 e o extermínio das guerrilhas de esquerda, para os da abertura “lenta, gradual e segura”, que se arrasta até 1985, quando os militares finalmente deixam o poder. Nesse estágio, a televisão, que se tornara o grande veículo de comunicação de massa do país, representava uma preocupação central para os censores, que temiam o seu potencial de mobilização da classe média contra o governo. Quando “Roque Santeiro” enfim estreou, em 24 de junho de 1985, José Sarney, o primeiro presidente civil depois da ditadura, estava havia pouco mais de três meses no comando da chamada Nova República. Aclamada como um ícone da volta da liberdade de expressão, a novela acumulou 597 páginas na Divisão de Censura de Diversões Públicas. Àquela altura, a maior parte das supressões se relacionava à “moral e aos bons costumes”. Diante da rejeição da sociedade a restrições assumidamente políticas, esse foi o caminho dos censores para tentar preservar, apesar da redemocratização, os velhos princípios do poder. Eram proibidos o adultério, beijos considerados picantes, mulheres ousadas e principalmente homossexuais. Apesar de tantos cortes, a censura à “novela da Nova República” foi ofuscada, na imprensa, pela euforia com sua audiência histórica e com o fim da ditadura. Dias Gomes entrou na TV Globo, não por acaso, em 1969, logo após a assinatura do AI-5, no auge do autoritarismo do regime militar. Sua carreira no teatro estava inviabilizada, e a TV, inaugurada no país em 1950, consolidava seu alcance em território nacional e já concentrava metade do mercado publicitário brasileiro. Musical Roque Santeiro ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar O crescimento foi impulsionado pela ditadura, por meio de incentivos fiscais e do investimento na estrutura para a transmissão de sinais. Aos militares interessava um veículo capaz de unificar a nação, em uma estratégia para facilitar seu domínio. Exatamente por isso, a televisão tornou-se essencial na disputa ideológica, atraindo a esquerda, que antes a considerava um meio de “alienação”, de afastar os telespectadores dos problemas reais. Na Globo, Dias Gomes foi reforçar o projeto de uma nova teledramaturgia, que já contava com sua primeira esposa, a novelista Janete Clair. Pautada na realidade brasileira, essa nova teledramaturgia viria a substituir os roteiros melodramáticos estrangeiros, muitos deles histórias de príncipes e princesas, de capa e espada. Quem saía de cena era a cubana Glória Magadan, poderosa diretora e autora de telenovelas nos anos 1960. Para ela, o Brasil não era um país romântico. E nenhum galã poderia se chamar João da Silva. A nacionalização passou a atender às aspirações de todos. Emissoras, militares e comunistas buscavam criar uma identidade brasileira, embora ela fosse diferente na concepção de cada um deles. Formou-se, então, um triângulo amoroso de alta voltagem, em que João da Silva passou a ser um nome perfeito para o mocinho. As telenovelas se tornaram, em especial na década de 1970, o epicentro dessa convergência conflitante, da qual Dias Gomes foi, certamente, o principal representante. Elas absorveram —e diluíram- as intenções revolucionárias da esquerda, que buscava transmitir aos telespectadores mensagens consideradas de conscientização, ao mesmo tempo que fortaleciam a unidade nacional pretendida pelos militares e geravam os maiores lucros da indústria cultural brasileira. Sucesso sem precedentes no país, mocinhos e vilões da TV viveram sob o fogo cruzado entre os vértices desse triângulo. Na documentação do SNI, fica evidente a ambiguidade com a qual o governo se relacionava com a televisão e suas telenovelas. Se as reconhecia como aliadas na consolidação do regime, também as considerava perigosas em virtude da “infiltração comunista”. Nesse jogo de conveniências, o regime, ao mesmo tempo que fomentava o crescimento das TVs, utilizava a censura para controlá-las. Os militares nem precisaram inventar uma legislação censória; apenas moldaram a já existente ao seu bel-prazer, reforçando-a com decretos quando julgavam necessário, e concentraram o controle em Brasília a fim de estruturar o que seria o tripé de sustentação do poder: vigilância, repressão policial e censura. Roque Santeiro ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Diretamente ligado ao Palácio do Planalto, o SNI estava no topo de um sistema de informações sem precedentes no Brasil. Além da agência central, em Brasília, possuía regionais em vários estados. Contava ainda com a colaboração das Divisões de Segurança e Informações, instaladas em cada ministério civil, e com as Assessorias de Segurança e Informações, presentes em todos os órgãos públicos e autarquias federais. Esse sistema acumulava dossiês de pessoas, empresas e outras instituições, com base nos quais o regime traçava ações contra quem fosse considerado “inimigo”. O SNI reuniu 94 documentos que mencionavam Dias Gomes, num total de 432 páginas. O Departamento de Censura de Diversões Públicas também se ligava ao organograma da estrutura repressiva, subordinado à Polícia Federal e ao Ministério da Justiça. Ainda que a conexão com a vigilância não fosse prevista formalmente, na prática o sistema era de retroalimentação, com o SNI chegando a interferir diretamente na decisão sobre a produção cultural, como ocorreu com “Roque Santeiro”, o que fazia da caneta dos censores uma ferramenta estratégica da imensa máquina montada para coibir tudo o que soasse a contestação. A fórmula já fora testada no Brasil. Na ditadura de Getúlio Vargas, o controle à produção cultural tornou-se política prioritária de Estado com a criação do DIP (Departamento de Imprensa e Propaganda), diretamente subordinado aos mandos e desmandos do ditador, que também o utilizava para se autopromover. Com a saída de Vargas, em 1945, o órgão foi extinto, mas não a sua herança maldita. Na ditadura militar, o aparato legal para a censura foi o mesmo aplicado no Brasil durante os anos democráticos que se passaram entre o final da Era Vargas e o golpe de 1964, uma prova de que esse mal não é exclusividade de regimes de exceção. Da interdição de “O Berço do Herói”, em 1965, aos cortes de “Roque Santeiro”, em 1985, a justificativa foi o decreto 20.943. Assinado em 1946, pouco após a deposição de Getúlio, serviu como base para a maioria dos pareceres de censores por mais de quatro décadas, até a Constituição de 1988, punindo tudo que fosse visto como ofensivo ao “decoro” e aos “interesses nacionais”. Independentemente do que fosse alegado juridicamente, os vetos sempre compreenderam propósitos políticos, como fica claro na documentação da ditadura sobre as telenovelas. A moral burguesa, deliberadamente criticada pelos autores de esquerda, era, ao lado da segurança nacional, um pilar do regime autoritário. Para os militares, os comunistas infiltrados nos meios de comunicação tentavam destruir os “valores tradicionais” a fim de criar um clima de desagregação social favorável à derrubada da ditadura. Cada cena de adultério, cada beijo lascivo e cada personagem homossexual, entre outras “perversões”, eram considerados ataques diretos aos ditadores. Arquivos da ditadura revelam casos de censura ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Em resposta a tamanho “perigo”, criou-se uma complexa rotina em que linha por linha de todos os roteiros era conferida por um grupo de censores, que também assistia previamente, ora na Divisão de Censura, ora nas próprias emissoras, aos capítulos gravados —mais de 2 mil por ano, em média. O trabalho era minucioso, chegando, por exemplo, à cronometragem de beijos e à discussão de quantos segundos deveriam ser suprimidos. Ao modificar passagens do roteiro em vez de proibi-lo por completo, o governo fazia com que as TVs mantivessem forçosamente a contínua busca por arranjos, num estado de permanente “débito” com os militares, situação que tornava os censores coautores compulsórios dos novelistas e impulsionava a autocensura. Na tentativa de evitar problemas, as próprias emissoras determinavam vetos internamente, chegando a contratar ex-funcionários da Censura. A barganha sistemática prevaleceu na ditadura. Ainda que páginas inteiras de roteiros fossem não raro rabiscadas e até o rumo de personagens pudesse ser determinado pelos censores, a coerção costumava ser imperceptível ao telespectador. A proibição drástica a “Roque Santeiro” em 1975, seguida da contundente reação da Globo, apesar de ter se tornado simbólica da censura à TV na ditadura, representou uma quebra nessa sequência, o que faz com que seus bastidores sejam ainda mais reveladores da complexidade do triângulo amoroso de alta voltagem. Por trás do inesperado rompimento na rotina de negociação, está o início da derrocada do regime, que se debatia entre a abertura e a resistência da denominada “linha dura”, com a censura oscilando em meio às diferentes vertentes. Anos de Chumbo ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Apenas dois meses depois daquele “boa noite” de Cid Moreira que acordou os telespectadores para o pesadelo da repressão à cultura, o jornalista Vladimir Herzog, diretor de telejornalismo da TV Cultura, foi assassinado no DOI-Codi de São Paulo, onde havia se apresentado espontaneamente para depor sobre sua atuação no Partido Comunista. O tripé repressivo estava descontrolado e começava a ruir. A saga do falso herói de Dias Gomes, além de revelar o modus operandi dos censores no início, no meio e no fim do regime ditatorial, traz à tona a persistência do cerceamento à liberdade de expressão em governos democráticos. Na raiz dos vetos em 1985, após a saída dos militares, está a dificuldade de superar mecanismos autoritários. E o fato de a novela ter sido registrada na memória nacional como festa unânime da democracia reforça a reflexão que o próprio enredo propunha: a resistência de romper com mitos. Assim como é preciso romper com o mito de que a censura é restrita a ditaduras, igualmente não se pode esquecer de que ela é suprapartidária, “democraticamente” distribuída à direita e à esquerda, porque visa à manutenção do poder para qualquer que seja a tendência política. Dias Gomes, em um diário pessoal, menciona a desaprovação de um personagem de uma de suas peças, “A Invasão”, pelo Partido Comunista. Não fala em censura e sempre negou intervenção do PCB em seu trabalho, mas isso não era raro com outros artistas, até mesmo com alguns de seus amigos próximos, como o escritor Jorge Amado e o dramaturgo Oduvaldo Vianna. A direção partidária inventava personagens, matava outros e proibia obras inteiras, em consonância com a caneta pesada da ditadura soviética. No Brasil, a Constituição de 1988 determinou o fim da censura e o advento da classificação indicativa, baseada em uma proposta elaborada com a colaboração de um grupo de intelectuais “ex-censurados” da ditadura, entre eles Dias Gomes. O Estado, portanto, não poderia mais modificar ou proibir nenhuma obra, apenas indicar para qual faixa etária ela seria recomendada. Ampla, geral e irrestrita, a censura conta, contudo, com o suporte de parte da sociedade, que não só a deseja como a exige. E sempre terá, na ditadura ou na democracia, defensores confessos e aqueles que levantam a bandeira da liberdade de expressão, desde que concordem com o que é dito. “Roque Santeiro” é um mito. O fim da censura também é. Laura Mattos, jornalista e colunista da Folha, é mestre em comunicação pela USP. Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados ditadura militar Globo novela Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/ilustrissima/2019/09/roque-santeiro-revela-como-censura-opera-durante-e-apos-ditadura.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Livro russo inédito narra busca por paraíso comunista; leia Incisivo, Silviano Santiago desconstrói ideias definitivas em ensaios Ambiguidade racial é um dos fascínios de Machado de Assis, diz professor Veja também humor Compartilhar Veja os cartuns publicados neste ano Ícone fechar Veja os cartuns publicados neste ano arte Compartilhar Confira as capas do caderno Ilustríssima Ícone fechar Confira as capas do caderno Ilustríssima CCR atinge meta da ONU com redução de 50% no índice de mortes em rodovias sob sua administração Nova empresa vai oferecer soluções digitais e inovadoras Ouça agora o 5° episódio da série de podcast Papo Empreendedor Parceria ajuda a reduzir a criminalidade Assinatura de carro é o melhor caminho para reduzir custo e burocracia Fórum Santos Export discute o futuro dos portos no país parar Mais lidas em Ilustríssima Ver todas Conheça o poeta negro de 92 anos comparado a Drummond e João Cabral Como Luccas Neto, que ofendia crianças, virou a Xuxa da internet Biógrafo de Bergman explica como o sueco conquistou o mundo Era dos robôs está chegando e vai eliminar milhões de empregos Livro destaca escritoras que adotaram posições críticas ao feminismo Principais do dia Compartilhar STF aprova tese contrária à Lava Jato, e maioria vota por delimitar efeitos de decisão Corte deve retomar julgamento na quinta (3) e definir que casos podem ser afetados pelo novo entendimento 2.out.2019 às 18h04 Previdência Compartilhar Senado conclui votação em primeiro turno da reforma da Previdência Data para o segundo turno ainda é dúvida; senadores querem contrapartidas para aprovar proposta 2.out.2019 às 15h46 Compartilhar Enviar MP sobre partilha do megaleilão de petróleo não é correto, critica Maia Sugerida por Davi Alcolumbre, presidente do Senado diz que poderia ser a solução para garantir divisão do dinheiro conforme votado no Senado 2.out.2019 às 19h21 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 184.413.027 Total de páginas visualizadas no site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 Visitantes únicos 26.549.259 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
