{"categorias":[""],"corpora":"Resorts em SP organizam oficina e gincana para o Dia da Criança\nFalta pouco mais de uma semana para 12 de outubro, o Dia da Criança. Ainda dá para programar uma viagem rápida de última hora. Veja alguns pacotes especiais com destinos dentro do estado de São Paulo. Leia mais (10/02/2019 - 19h00)\nResorts em SP organizam oficina e gincana para o Dia da Criança - 02/10/2019 - Turismo - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar turismo álbum de viagem destinos Prepare a sua viagem Listas moda praia Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Resorts em SP organizam oficina e gincana para o Dia da Criança Veja opções de pacotes para viagem rápida dentro do estado Copiar link 2.out.2019 às 19h00 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte São Paulo Falta pouco mais de uma semana para 12 de outubro, o Dia da Criança. Ainda dá para programar uma viagem rápida de última hora. Veja alguns pacotes especiais com destinos dentro do estado de São Paulo. As opções incluem cidades no litoral e no interior do estado —alguns hotéis têm programação específica para a data, com atividades como gincanas e oficinas. Há também atrações que podem ser aproveitadas pelos pais, como tirolesa, stand-up paddle, esportes, passeio a cavalo e parque aquático. Alguns locais dão cortesia na hospedagem dos filhos, desde que eles tenham uma idade máxima definida pelo estabelecimento. O Beach Hotel Sunset, em Camburi, praia de São Sebastião, no litoral norte de São Paulo - Divulgação R$ 800 2 noites em Olímpia, na Abreu (abreutur.com.br) No Celebration Resort, com meia pensão. Inclui ingresso para o parque aquático Hot Beach Olímpia. Preço por pessoa; a hospedagem de crianças de até 12 anos é cortesia. Pacote entre os dias 11 e 13 de outubro R$ 853 3 noites em Mogi Guaçu, na CVC (cvc.com.br) No hotel Lummina, com meia pensão. Inclui passeios às cidades de Pedreira, Poços de Caldas, Águas de Lindóia, Monte Sião, Serra Negra e Holambra, com guia. Preço por pessoa. Com transporte rodoviário R$ 1.423 2 noites em Atibaia, na Top Brasil Turismo (topbrasiltur.com.br) No hotel Tauá, com pensão completa e programação especial para o Dia da Criança (que inclui jantar temático, gincanas e shows). Preço por pessoa. Crianças de até 12 anos não pagam pela hospedagem R$ 1.516 4 noites em Barretos, na CVC (cvc.com.br) Com pensão completa, no Barretos Country Hotel & Acquapark. Preço por pessoa. Inclui transporte rodoviário R$ 1.760 2 noites no Guarujá, na Abreu (abreutur.com.br) Com meia pensão, no Sofitel Guarujá, onde haverá uma programação especial de Dia da Criança. Valor por pessoa, com a hospedagem de uma criança de até 3 anos de idade como cortesia Piscina do hotel Vila Inglesa, em Campos do Jordão - Divulgação R$ 1.800 2 noites em Itupeva, na RCA (rcaturismo.com.br) No Quality Resort Itupeva, com pensão completa. Inclui programação especial do Dia da Criança. Preço válido para uma família com dois adultos e duas crianças de até 11 anos. Pacote entre 11 e 13 de outubro R$ 1.900 2 noites em Campos do Jordão, no hotel Vila Inglesa (hotelvilainglesa.com.br) Com pensão completa. Inclui passeios de charrete, a cavalo e de bicicleta, além de arvorismo, tirolesa, oficina de artes e acesso às quadras de vôlei, tênis e à brinquedoteca. Preço válido para um casal, com cortesia para uma criança de até 2 anos. Pacote de 11 a 13 de outubro R$ 1.968 2 noites em Atibaia, na Maringá Lazer (maringalazer.com.br) Com pensão completa, no hotel fazenda Hípica Atibaia. Preço para uma família com dois adultos e duas crianças de até 11 anos. Pacote entre os dias 11 e 13 de outubro R$ 1.988 2 noites em Ilhabela, no hotel Porto Pacuiba (portopacuiba.com.br) Com café da manhã. Inclui recreação infantil para crianças entre 5 e 12 anos. Preço válido para o casal, com hospedagem como cortesia para uma criança de até 12 anos Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados são paulo trânsito Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/turismo/2019/10/resorts-em-sp-organizam-oficina-e-gincana-para-o-dia-da-crianca.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Pista do aeroporto de Foz do Iguaçu será ampliada para receber novas rotas A cidade que pertence a um país, mas fica dentro de outro As belezas da Arábia Saudita abertas pela 1ª vez a turistas estrangeiros, incluindo brasileiros Veja também álbum de viagem Compartilhar Fotógrafo registra paisagens da Nova Zelândia e organiza expedições para o país Ícone fechar Fotógrafo registra paisagens da Nova Zelândia e organiza expedições para o país serviço Compartilhar Saiba como encontrar suas passagens aéreas com os melhores preços Ícone fechar Saiba como encontrar suas passagens aéreas com os melhores preços Mais lidas em Turismo Ver todas A cidade que pertence a um país, mas fica dentro de outro Conheça cinco passeios de helicóptero para fazer no Brasil Pista do aeroporto de Foz do Iguaçu será ampliada para receber novas rotas Resorts em SP organizam oficina e gincana para o Dia da Criança As belezas da Arábia Saudita abertas pela 1ª vez a turistas estrangeiros, incluindo brasileiros Principais do dia Compartilhar STF aprova tese contrária à Lava Jato, e maioria vota por delimitar efeitos de decisão Corte deve retomar julgamento na quinta (3) e definir que casos podem ser afetados pelo novo entendimento 2.out.2019 às 18h04 Previdência Compartilhar Senado conclui votação em primeiro turno da reforma da Previdência Data para o segundo turno ainda é dúvida; senadores querem contrapartidas para aprovar proposta 2.out.2019 às 15h46 Compartilhar Enviar MP sobre partilha do megaleilão de petróleo não é correto, critica Maia Sugerida por Davi Alcolumbre, presidente do Senado diz que poderia ser a solução para garantir divisão do dinheiro conforme votado no Senado 2.out.2019 às 19h21 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 184.413.027 Total de páginas visualizadas no site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 Visitantes únicos 26.549.259 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
