{"categorias":[""],"corpora":"As belezas da Arábia Saudita abertas pela 1ª vez a turistas estrangeiros, incluindo brasileiros\nPela primeira vez, a Arábia Saudita abrirá suas portas para turistas internacionais com um novo regime de vistos para 49 países. Leia mais (09/30/2019 - 14h49)\nAs belezas da Arábia Saudita abertas pela 1ª vez a turistas estrangeiros, incluindo brasileiros - 30/09/2019 - Turismo - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar turismo álbum de viagem destinos Prepare a sua viagem Listas moda praia Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Descrição de chapéu As belezas da Arábia Saudita abertas pela 1ª vez a turistas estrangeiros, incluindo brasileiros País tenta mudar sua imagem em meio às críticas sobre atos contra os direitos humanos Copiar link 30.set.2019 às 14h49 Ouvir o texto Diminuir fonte Aumentar fonte BBC News Brasil Pela primeira vez, a Arábia Saudita abrirá suas portas para turistas internacionais com um novo regime de vistos para 49 países. O governo saudita divulgou a lista de todos os países que podem fazer a solicitação online, como Estados Unidos, China e Rússia. Segundo a Embaixada em Brasília, o Brasil está entre eles. Ainda não há informações sobre preço e nem mesmo um link onde os brasileiros possam fazer o pedido do visto. Arábia Saudita passou a autorizar viagens para turistas de 49 países - Getty Images/BBC News Brasil Além de preencher um formulário, o brasileiro precisará apresentar extratos bancários dos últimos três meses, mostrar um comprovante de reserva do hotel onde ele ficará na Arábia Saudita e um comprovante de residência no Brasil. O turista também precisará entregar duas fotos 3x4 tiradas em fundo branco e uma carta da empresa onde trabalha para comprovar vínculo empregatício. Também será necessário comprovar que tomou a vacina contra a febre amarela por meio do certificado internacional de imunização. Cidadãos de países que não aparecem na lista oficial devem procurar a embaixada da Arábia Saudita para consultar se é possível obter o visto. Até a mudança, os vistos sauditas eram concedidos apenas a trabalhadores expatriados, pessoas que visitavam o país a negócios e peregrinos que visitavam uma ou as duas cidades sagradas: Meca e Medina. O reino também se comprometeu a relaxar seus rígidos códigos de vestimenta para as mulheres e permitir que as turistas viajem desacompanhadas para o país. Isso tudo faz parte de um esforço saudita para implantar reformas econômicas, a fim de diminuir sua dependência do petróleo. Mas é também uma tentativa de mudar sua imagem em meio às críticas sobre seus históricos atos contra os direitos humanos, incluindo o assassinato do jornalista saudita Jamal Khashoggi em 2018 e as ações repressivas contra os direitos das mulheres. Existem também algumas ressalvas. As mulheres ainda precisarão se vestir \"modestamente\" em público, e os não muçulmanos ainda serão proibidos de visitar as cidades sagradas de Meca e Medina. Então, o que os novos turistas sauditas podem ver? Cratera vulcânica de Al Wahbah A cratera vulcânica de Al Wahbah - Getty Images/BBC News Brasil No meio do deserto, a cerca de 250 km da cidade de Taif, fica Al Wahbah —uma grande cratera vulcânica com um campo de sal no centro. Nos últimos anos Al Wahbah tornou-se um destino popular entre os aventureiros sauditas, embora seja considerada um desafio. Uma cratera com 250 metros de profundidade leva os turistas mais experientes a fazer um trajeto de ida e volta que dura de duas a três horas até o fundo. Para aqueles que desejam algo um pouco mais calmo, o local também é conhecido por ser uma área popular de acampamento. A antiga cidade de Mada'in Saleh Mada'in Saleh, ruínas de antiga cidade saudita - Getty Images/BBC News Brasil Mada'in Saleh era a segunda maior cidade dos nabateus, grupo que se estabeleceu na Arábia antiga e no vale do Jordão até o território ser anexado pelos romanos em 106 d.C.. Agora, entre as ruínas, há uma vasta necrópole com 130 túmulos, pequenos altares pré-islâmicos e algumas casas de adobe —estruturas feitas de terra— onde costumava ser os alojamentos da cidade. Mada'in Saleh foi designada Patrimônio Mundial da Unesco em 2008 —o primeiro na Arábia Saudita a receber esse reconhecimento. Jidá histórica e o Portão de Meca O portão de Meca, em Jidá, na Arábia Saudita - Getty Images/BBC News Brasil Outro Patrimônio Mundial da Unesco é o Portão de Meca, localizado na histórica Jidá. No século 7 d.C., Jidá foi estabelecida como um importante porto para as rotas comerciais vindas do Índico e o ponto de entrada para os peregrinos muçulmanos que chegavam pelo mar a caminho da cidade religiosa de Meca. Forte Masmak, em Riad O forte Masmak, em Riad, capital da Arábia Saudita - Getty Images/BBC News Brasil O Forte de Masmak, na capital saudita, Riad, foi construído pela primeira vez em 1865 —mas é mais conhecido pelo que aconteceu 37 anos depois. Em 1902, o rei exilado, Abdulaziz bin Abdul Rahman bin Faisal Al Saud, retornou à sua ancestral cidade natal, Riad, e tomou a fortaleza. A partir de Masmak, ele conquistou os diferentes reinos da região, antes de uni-los para formar o que hoje é o Reino da Arábia Saudita. Fonte do Rei Fahd A fonte do Rei Fahd, em Jidá, na Arábia Saudita - Getty Images/BBC News Brasil A Fonte do Rei Fahd em Jidá é considerada a mais alta do mundo. Estimativas conservadoras dizem que a fonte, que foi doada à cidade pelo falecido rei Fahd e pode atirar água salgada a mais de 60 metros de altura —embora algumas estimativas estimam até 300 metros. À noite, ele é iluminado por mais de 500 holofotes. Umluj, também conhecida como 'as Maldivas Sauditas' Praia de Umluj, na costa do Mar Vermelho - Getty Images/BBC News Brasil As praias de Umluj —muitas vezes chamadas de Maldivas Sauditas— estão localizadas na costa do Mar Vermelho. Da praia você pode ver montanhas e vulcões inativos, enquanto há fazendas de manga na região. Arte neolítica de Jubbah e Shuwaymis Arte neolítica na Arábia Saudita - Getty Images/BBC News Brasil Segundo a Unesco, havia um lago perto dessas formações rochosas, tornando o local um importante ponto de encontro para humanos e animais. Ali, nossos ancestrais neolíticos deixaram sua marca, na forma desses desenhos, nas faces rochosas de Jubbah e Shuwaymis. Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados arábia saudita Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/turismo/2019/09/as-belezas-da-arabia-saudita-abertas-pela-1a-vez-a-turistas-estrangeiros-incluindo-brasileiros.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas O movimento que prega a 'vergonha de voar' para combater as mudanças climáticas Ataques à Arábia Saudita: por que os EUA guardam milhões de barris de petróleo debaixo da terra Quais países produzem mais petróleo e o que isso representa no xadrez mundial Veja também álbum de viagem Compartilhar Fotógrafo registra paisagens da Nova Zelândia e organiza expedições para o país Ícone fechar Fotógrafo registra paisagens da Nova Zelândia e organiza expedições para o país serviço Compartilhar Saiba como encontrar suas passagens aéreas com os melhores preços Ícone fechar Saiba como encontrar suas passagens aéreas com os melhores preços Mais lidas em Turismo Ver todas A cidade que pertence a um país, mas fica dentro de outro Conheça cinco passeios de helicóptero para fazer no Brasil Pista do aeroporto de Foz do Iguaçu será ampliada para receber novas rotas Resorts em SP organizam oficina e gincana para o Dia da Criança As belezas da Arábia Saudita abertas pela 1ª vez a turistas estrangeiros, incluindo brasileiros Principais do dia Compartilhar STF aprova tese contrária à Lava Jato, e maioria vota por delimitar efeitos de decisão Corte deve retomar julgamento na quinta (3) e definir que casos podem ser afetados pelo novo entendimento 2.out.2019 às 18h04 Previdência Compartilhar Senado conclui votação em primeiro turno da reforma da Previdência Data para o segundo turno ainda é dúvida; senadores querem contrapartidas para aprovar proposta 2.out.2019 às 15h46 Compartilhar Enviar MP sobre partilha do megaleilão de petróleo não é correto, critica Maia Sugerida por Davi Alcolumbre, presidente do Senado diz que poderia ser a solução para garantir divisão do dinheiro conforme votado no Senado 2.out.2019 às 19h21 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 184.413.027 Total de páginas visualizadas no site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 Visitantes únicos 26.549.259 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
