{"categorias":[""],"corpora":"Nos EUA, maconha é tempero; no Brasil, capim é comida\nRecebi, na newsletter da Food and Wine -uma das maiores revistas de gastronomia dos Estados Unidos-, o link para uma reportagem intitulada \"Guia da Cannabis Culinária\". O texto começa com a descrição, pela repórter Amanda M. Faison, de um jantar para 180 pessoas em Nova York, em que todos os pratos tinham a maconha como [...] ... Leia post completo no blog Leia mais (01/11/2020 - 02h00)\nNos EUA, maconha é tempero; no Brasil, capim é comida – Cozinha Bruta Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Cozinha Bruta Comida de verdade, receitas e papo sobre gastronomia com humor (bom e mau) Marcos Nogueira Perfil do blogueiro Ícone fechar Marcos Nogueira é jornalista profissional e cozinheiro amador. O blog aborda a gastronomia de forma crítica e original Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre perfil do blogueiro no Facebook Link externo, abre perfil do blogueiro no Twitter Link externo, abre perfil do blogueiro no Instagram Link externo, abre página RSS do blog Ícone RSS Home crônica comer fora beber receita Sem categoria agenda Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 11.jan.2020 às 2h00 Nos EUA, maconha é tempero; no Brasil, capim é comida compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link Página da Food and Wine mostra o chef Miguel Trinidad ralando flor de maconha sobre carpaccio de polvo (foto: Reprodução) Marcos Nogueira Recebi, na newsletter da Food and Wine –uma das maiores revistas de gastronomia dos Estados Unidos–, o link para uma reportagem intitulada “Guia da Cannabis Culinária”. O texto começa com a descrição, pela repórter Amanda M. Faison, de um jantar para 180 pessoas em Nova York, em que todos os pratos tinham a maconha como ingrediente. Algumas comidas davam barato, outras não. Sobre o carpaccio de polvo, por exemplo, a flor da cannabis –parte da planta que se usa para fumar– era delicadamente ralada à mesa, como se fosse trufa ou um bom parmigiano-reggiano. Seguem receitas maconheiras diversas. Rabanada com manteconha (manteiga de maconha). Rigatoni com vôngole, pimenta e maconha. Bolo com infusão cítrica de maconha e caramelo. Mais adiante, dicas de produtos turbinados com Cannabis –azeite de oliva, mel– e um texto sobre um restaurante de Los Angeles especializado na culinária canábica. Para um brasileiro, a matéria é absolutamente inútil. Nada do que está escrito lá pode ser feito aqui. Vale a leitura, contudo, pelo assombro. Parece uma revista feita em outro planeta. “Na última década, a Cannabis invadiu o mainstream e a mesa de jantar.” Só se for na sua casa, cara-pálida! Por aqui, ainda se discute se a legalização da maconha medicinal não vai perverter e subverter a tradicional família católica cara-de-pau brasileira. Enquanto lá o garçom rala um camarão de maconha em cima do polvo do bacana, aqui a polícia desce a porrada e prende quem fuma um baseadinho. Na periferia, é claro; aqui no Sumaré, os meganhas não querem encrenca com a garotada branca que queima a erva ilegal sem disfarce algum. A Food and Wine traz alguns números interessantes sobre a participação da Cannabis na sociedade e na economia dos EUA. O mercado de bebidas enriquecidas com Cannabis movimentou US$ 1,4 bilhão (valor estimado) no ano passado. Entre 2018 e 2019, o setor de alimentos maconhados cresceu 27,5%. Mais relevante, 66% dos norte-americanos apoia a legalização da diamba, do bagulho, do cigarrinho-de-artista –algo que já é realidade, inclusive para fins recreativos, em 11 estados (incluindo Califórnia e Illinois). Olha que estamos falando de um país governado por Donald Trump, o Nero Laranja. A despeito da orientação política, o povo dos EUA pratica o liberalismo que prega; ninguém se mete na vida de ninguém. Fuma quem quiser, transa quem quiser com quem bem entender, desde que sem danos a terceiros nem dedo no olho. Por aqui, os ditos “liberais” têm um apego irremediável ao autoritarismo. Enquanto os gringos temperam a comida com maconha, os brasileiros preferem comer capim sem sal. Aliás, tive recentemente meu primeiro encontro tête-à-tête com uma a planta viva de Cannabis. A bicha é cheirosinha, viu? O manjericão que se cuide. Envie sua notícia Erramos? Busca Busca no blog Mais lidas Brasileiros gostam de comer queijo com estrume 80 razões para detestar o Natal Por que não comer gatos e cachorros? Faça o melhor macarrão do mundo com 5 ingredientes e zero trabalho A extinção do frango com polenta Tags restaurantes pizza hambúrguer natal churrasco restaurante restaurantes de são paulo receita ceia vegano feijoada veganismo ceia de natal burger cerveja vegetarianismo comida vegetariana comida brasileira são paulo carne Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress"}
