{"categorias":[""],"corpora":"Fuga de Carlos Ghosn, ex-chefe da Nissan-Renault, será transformada em game no Japão\nA fuga do ex-presidente da Nissan-Renault Carlos Ghosn, 65, do Japão para o Líbano, será tema de um novo game japonês chamado \"Ghone is Gone\". O nome seria uma paródia com o sobrenome do empresário. Leia mais (01/10/2020 - 09h47)\nF5 - Nerdices - Fuga de Carlos Ghosn, ex-chefe da Nissan-Renault, será transformada em game no Japão - 10/01/2020 Pular para o conteúdo [1] Pular para o menu [2] Busca [3] Folha de S. Paulo Opinião Politica Mundo Economia Cotidiano Esporte Cultura F5 TV Folha Classificados Assine a Folha Exibir o menu O site de entretenimento da Folha F5: Tudo sobre o mundo das celebridades e outras curiosidades Curtir Seguir Seguir Curtir Seguir Buscar no F5 Buscar Celebridades Carnaval Televisão A Fazenda 11 BBB20 Novelas Telepadi Astrologia Horóscopo Nerdices Comic Con Música Cinema e Séries Diversão Estilo e Beleza SPFW Viva Bem Bichos Fofices Você viu? Prêmio F5 colunistas Aventura na cozinha Bate-Papo na Web Biblioteca da Vivi Bom de Garfo Colo de Mãe De Faixa a Coroa Maria Cecília Prado Mariliz Pereira Jorge Tony Goes Zapping - Padi blogs Bom pra Cachorro Do Meu Folhetim Enfim sós Gatices X de Sexo Top 5 Fotos Últimas notícias Nerdices Fuga de Carlos Ghosn, ex-chefe da Nissan-Renault, será transformada em game no Japão 'Ghone is gone' terá personagem fugindo de policiais e promotores O ex-chefe da Nissan-Renault, Carlos Ghosn - Mohamed Azakir/Reuters compartilhamento Especial Ícone fechar compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone fechar Copiar link Imprimir > Comunicar erros RECEBA AS NOTÍCIAS DO F5 10.jan.2020 às 9h47 Erramos: esse conteúdo foi alterado Atualizado: 10.jan.2020 às 13h14 São Paulo A fuga do ex-presidente da Nissan-Renault Carlos Ghosn, 65, do Japão para o Líbano, será tema de um novo game japonês chamado \"Ghone is Gone\". O nome seria uma paródia com o sobrenome do empresário. Segundo o jornal Bloomberg, o jogo tem como principal personagem um ex-executivo chamado Loscar Gon, que evita promotores, policiais e ex-colegas para sair do país –tudo inspirado na fuga cinematográfica de Ghosn, que aconteceu nos últimos dias de dezembro de 2019. O game está previsto para ser lançado no dia 22 deste mês, segundo o site da suposta desenvolvedora dele. Noticiários já recriaram o ato de fuga de Ghosn na TV, colocando apresentadores em caixas de equipamentos de áudio semelhantes às usadas pelo ex-presidente da Nissan, para sair do país. Especialistas em segurança foram chamados para explicar como ele evitava a detecção a cada etapa de sua jornada. “Sua fuga foi como uma novela. Foi muito interessante. Quando vi as notícias, pensei 'isso é incrível, as pessoas com dinheiro realmente podem fazer qualquer coisa'”, disse Masaru Sato, funcionário de um banco de Osaka, ao jornal The Washington Post. Quem é Carlos Ghosn, que presidiu a Nissan e foi preso? ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Nesta quinta-feira (9), a Justiça libanesa proibiu Carlos Ghosn de deixar o país. A decisão veio depois de o executivo ser interrogado pela Procuradoria-Geral no âmbito de uma ordem de prisão da Interpol, segundo informou uma fonte judicial à agência AFP. Ainda segundo essa pessoa, a Procuradoria-Geral do Líbano pediu ao Japão dossiê sobre o processo judicial movido no país contra o ex-presidente da Renault-Nissan, acusado de desfalque financeiro. O Líbano, que indicou não ter um acordo de extradição com o Japão, anunciou na semana passada que havia recebido um pedido de prisão de Ghosn da Interpol. Detentor de nacionalidades francesa, libanesa e brasileira, ele é alvo de quatro acusações no Japão: duas por sonegação e duas por abuso de confiança agravado. Enquanto aguardava julgamento, ele foi para o Líbano em um jato particular. ERRAMOS: O conteúdo desta página foi alterado para refletir o abaixo 10/01/2020 às 09h47 O nome do jogo é \"Ghone is gone”, e não “Ghosn is Gone”, como havia publicado o jornal The Washington Post. O texto foi corrigido. Final do conteúdo compartilhamento Especial Ícone fechar compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone fechar Copiar link Imprimir > Comunicar erros Envie sua notícia Erramos? Comentários Ver todos os comentários Comentar esta reportagem Termos e condições gostou? leia também Chineses e manifestantes de Hong Kong levaram conflito real para dentro do 'GTA V' 'League of Legends' leva prêmio de melhor jogo no Esports Awards 2019 'LOL' terá versão para celular, série de TV e três novos jogos com personagens do game Previsões diárias Áries Áries Touro Touro Gêmeos Gêmeos Câncer Câncer Leão Leão Virgem Virgem Libra Libra Escorpião Escorpião Sagitário Sagitário Capricórnio Capricórnio Aquário Aquário Peixes Peixes Página do F5 no Facebook Mais lidas Feito por garis, tutorial de como descartar vidro viraliza Pai de Meghan Markle poderá testemunhar contra filha em processo Ladrão tenta assaltar mercado, mas desiste do roubo ao ser ignorado por funcionários e clientes BBB 20: Saiba quem pode estar na casa, que terá muro separando anônimos de famosos 'Ximbinha é agressivo e os funcionários têm medo', diz cantora que acusa músico de agressão VOLTAR AO TOPO Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br)."}
