{"categorias":[""],"corpora":"Gisele Bündchen e Tom Brady se mudam de Massachusetts com os filhos, diz rádio\nApós ser eliminado da NFL, torneio de futebol americano, com o New England Patriots, o quarterback Tom Brady e sua mulher, a modelo brasileira Gisele Bündchen, resolveram se mudar definitivamente de Massachusetts. A informação é da a emissora de rádio local WEEI. Leia mais (01/15/2020 - 21h00)\nF5 - Celebridades - Gisele Bündchen e Tom Brady se mudam de Massachusetts com os filhos, diz rádio - 15/01/2020 Pular para o conteúdo [1] Pular para o menu [2] Busca [3] Folha de S. Paulo Opinião Politica Mundo Economia Cotidiano Esporte Cultura F5 TV Folha Classificados Assine a Folha Exibir o menu O site de entretenimento da Folha F5: Tudo sobre o mundo das celebridades e outras curiosidades Curtir Seguir Seguir Curtir Seguir Buscar no F5 Buscar Celebridades Carnaval Televisão A Fazenda 11 BBB20 Novelas Telepadi Astrologia Horóscopo Nerdices Comic Con Música Cinema e Séries Diversão Estilo e Beleza SPFW Viva Bem Bichos Fofices Você viu? Prêmio F5 colunistas Aventura na cozinha Bate-Papo na Web Biblioteca da Vivi Bom de Garfo Colo de Mãe De Faixa a Coroa Maria Cecília Prado Mariliz Pereira Jorge Tony Goes Zapping - Padi blogs Bom pra Cachorro Do Meu Folhetim Enfim sós Gatices X de Sexo Top 5 Fotos Últimas notícias Celebridades Gisele Bündchen e Tom Brady se mudam de Massachusetts com os filhos, diz rádio Atleta da NFL foi eliminado do torneio Tom Brady e Gisele Bündchen - REUTERS compartilhamento Especial Ícone fechar compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone fechar Copiar link Imprimir > Comunicar erros RECEBA AS NOTÍCIAS DO F5 15.jan.2020 às 21h00 São Paulo Após ser eliminado da NFL, torneio de futebol americano, com o New England Patriots, o quarterback Tom Brady e sua mulher, a modelo brasileira Gisele Bündchen, resolveram se mudar definitivamente de Massachusetts. A informação é da a emissora de rádio local WEEI. Os dois já haviam colocado a mansão à venda e esperavam por um comprador. Brady também teria tirado todos os seus pertences de seu camarote especial, no estádio que fica na mesma região. Ele não sabe ainda onde jogará na próxima temporada e, por isso, não necessita mais viver próximo do clube. Mansão em Boston de Gisele Bündchen e Tom Brady ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar A mansão dos dois, aliás, começou com preço lá em cima: o pedido era alto e foi baixado em R$ 23 milhões para deixar mais atraente aos compradores. O valor agora é de R$ 138 milhões, segundo a revista Variety. O WEEI disse que o casal mora atualmente em outra mansão, agora em Greenwich, no estado de Connecticut. Final do conteúdo compartilhamento Especial Ícone fechar compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone fechar Copiar link Imprimir > Comunicar erros Envie sua notícia Erramos? Comentários Ver todos os comentários Comentar esta reportagem Termos e condições Top Celebs Anitta Idris Elba Luana Piovani gostou? leia também De Ashton Kutcher a Vin Diesel: conheça famosos que têm irmãos gêmeos desconhecidos Marido de Ana Hickmann começa ano internado e descarta possibilidade de câncer Filha de Caroline Bittencourt lembra aniversário da mãe: 'Está comigo sempre' Previsões diárias Áries Áries Touro Touro Gêmeos Gêmeos Câncer Câncer Leão Leão Virgem Virgem Libra Libra Escorpião Escorpião Sagitário Sagitário Capricórnio Capricórnio Aquário Aquário Peixes Peixes Página do F5 no Facebook Mais lidas Feito por garis, tutorial de como descartar vidro viraliza Pai de Meghan Markle poderá testemunhar contra filha em processo Ladrão tenta assaltar mercado, mas desiste do roubo ao ser ignorado por funcionários e clientes BBB 20: Saiba quem pode estar na casa, que terá muro separando anônimos de famosos 'Ximbinha é agressivo e os funcionários têm medo', diz cantora que acusa músico de agressão VOLTAR AO TOPO Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br)."}
