{"categorias":[""],"corpora":"A gramática debochada do ministro\nA apresentação do ministro da Educação, Abraham Weintraub, no Twitter, \"Meu Twitter, minhas regras\", em analogia ao slogan feminista \"Meu corpo, minhas regras\", parece dizer respeito até mesmo às regras gramaticais. Suas mensagens continuam denunciando uma embaraçosa falta de intimidade com as letras, ainda mais constrangedora por emprestar um involuntário (?) ar de deboche à [...] ... Leia post completo no blog Leia mais (01/09/2020 - 12h31)\nA gramática debochada do ministro – Thaís Nicoleti Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Thaís Nicoleti Thaís Nicoleti Perfil do blogueiro Ícone fechar Produzido por Thaís Nicoleti de Camargo, consultora de língua portuguesa da Folha e do UOL, blog discute questões e dá dicas para quem tem dúvidas no emprego da chamada norma culta. Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre página RSS do blog Ícone RSS Home Uncategorized Português em Dia Tema Livre Nova Ortografia do Português Português em Pauta Português na Folha Sala de Leitura O leitor quer saber Português em Foco Língua em Forma Português na Rua Recomendados Segunda Edição Português & Cia. Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 9.jan.2020 às 12h31 A gramática debochada do ministro compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link Ministro da Educação começa o ano de 2020 escorregando na ortografia outra vez: seu Twitter, suas regras Thaís Nicoleti A apresentação do ministro da Educação, Abraham Weintraub, no Twitter, “Meu Twitter, minhas regras”, em analogia ao slogan feminista “Meu corpo, minhas regras”, parece dizer respeito até mesmo às regras gramaticais. Suas mensagens continuam denunciando uma embaraçosa falta de intimidade com as letras, ainda mais constrangedora por emprestar um involuntário (?) ar de deboche à própria função que ele exerce. Erros gramaticais são perdoáveis e muita gente os comete aqui ou acolá. Ocorre, no entanto, que a ortografia, por ser algo que se aprende mais pela leitura do que pelas regras em si, acaba sendo uma espécie de cartão de visita da pessoa que escreve. Certas falhas denunciam deficit cultural, ausência de leitura, coisa que, aliás, Abraham já demonstrou em outras ocasiões. Confundir o nome do escritor Kafka (conhecido até de quem não o leu) com a iguaria da culinária árabe “kafta” (grafia corrente em restaurantes; na verdade, “cafta”, aportuguesamento do árabe “kufta”) não é algo fácil de relevar. É digno de esquetes de programas humorísticos popularescos. Escrever “imprecionante” com “c” é algo que pode acontecer durante o processo de alfabetização –seja de criança, seja de adulto–, afinal, o som de “cê” pode ser grafado de diversas formas: com “s” de “sair” , com “c” de “certo”, com “ss” de “impressão”, com “ç” ou “xc”, como em “exceção”. Com o tempo e o hábito da leitura, as pessoas naturalmente reconhecem as famílias de palavras (impressionante, impressionar, pressão, impressão, impresso) e a escrita se torna automática. Essa não deveria ser, portanto, uma questão para alguém que, tendo tido acesso à educação, ascendeu ao cargo de ministro da Educação. Nessa posição, Abraham perde (ainda mais) credibilidade cada vez que desrespeita o vernáculo. Um pouco de leitura (de livros) pode ajudá-lo a pacificar suas querelas com a gramática. A cartilha “Caminho Suave”, recomendada pela Presidência da República, pode ser um bom começo. Em tempos de elogio da “meritocracia”, fosse ele um motorista que não conhecesse as regras de trânsito, já teria sido demitido –a menos, é claro, que seu chefe decidisse mudar o código de trânsito. Envie sua notícia Erramos? Busca Busca no blog Mais lidas A gramática debochada do ministro Tags Acordo Ortográfico preconceito Machado de Assis acentuação gráfica etimologia Euclydes da Cunha colocação pronominal concordância verbal Drummond redes sociais neologismo mesóclise machismo ortografia crase dupla negativa \"há\" ou \"a\" ambiguidade análise do discurso Os Sertões Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress"}
