{"categorias":[""],"corpora":"Fique em casa: Confeitarias preparam sobremesas e doces para o Dia das Mães em SP\nUma das celebrações mais familiares do calendário, o Dia das Mães foi mais uma das datas afetadas pela quarentena motivada pelo novo coronavírus -em São Paulo, houve até uma proposta de adiamento da comemoração para agosto, feita pelo governador João Doria (PSDB). Leia mais (05/08/2020 - 00h00)\nFique em casa: Confeitarias preparam sobremesas e doces para o Dia das Mães em SP - 08/05/2020 - Guloseimas - Guia Folha Logo da Folha de S.Paulo Folha de S. Paulo CheckÍcone de check Assine a Folha Guia FolhaLogo do Guia da Folha Guia da Folha São Paulo MenuÍcone que representa o menu Roteiros Guia FolhaLogo do Guia da Folha Guia da Folha 43ª Mostra Cinema Exposições Restaurantes Shows Teatro Grátis Bem-Avaliados Assine a Folha FecharÍcone de fechar Roteiros Hoje 43ª Mostra Cinema Shows Concertos Teatro Dança Exposições Criança Passeios O Melhor de sãopaulo 2019 Restaurantes Guloseimas Bares Noite Mural Grátis Bem-Avaliados Blog mural Siga o Guia TwitterÍcone do Twitter InstagramÍcone do instagram Ícone de lupa No Guia Todo O Melhor de sãopaulo 2017 - BARES O Melhor de sãopaulo 2017 - QUITUTES Cinema Shows Concertos Teatro Dança Exposições Passeios Criança Restaurantes Guloseimas Bares Noite Mural O Melhor de sãopaulo 2019 - Restaurantes O Melhor de sãopaulo 2019 - Bares O Melhor de sãopaulo 2019 - Guloseimas Descrição de chapéu dia das mães Guloseimas Fique em casa: Confeitarias preparam sobremesas e doces para o Dia das Mães em SP Endereços oferecem delivery ou retirada no local; conheça as opções e saiba como pedir Maior Menor Url curta Erramos? 08/05/2020 0h00 Marina Consiglio São Paulo Uma das celebrações mais familiares do calendário, o Dia das Mães foi mais uma das datas afetadas pela quarentena motivada pelo novo coronavírus —em São Paulo, houve até uma proposta de adiamento da comemoração para agosto, feita pelo governador João Doria (PSDB). Com o isolamento social, não será possível reunir toda a família em torno da mesa neste domingo (10). O que não quer dizer que a data precise passar em branco. Uma sugestão é mandar a entrega direto para a casa da mãe —por que não? Além dos menus criados por restaurantes para o almoço, há opções de flores e cestas de café da manhã para presentear. Abaixo, confira as criações doces de quatro confeitarias para a data. Doces para o Dia das Mães ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Dama Oferece sugestões de sobremesas, como o bolo de nozes com merengue (R$ 150), e de presentes doces para as mães. São chocolates em formato de coração com diferentes sabores; o Florentine, por exemplo, pode ter chocolate rubi e mix de frutas secas (R$ 150). Pedidos pelo tel. (11) 5182-5088; WhatsApp (11) 97095-3888 ou via iFood. R. Ferreira de Araújo, 376, Pinheiros, região oeste. Seg. a dom.: 10h às 18h. Le Botteghe di Leonardo A sorveteria criou um combo para a data: nele, quem pedir o bolo de castanhas (com nozes, castanhas do pará e de caju, amêndoas e avelã), criado para a data, ganha um pote de 600 g com até dois sabores de gelato (café, chocolate, coco, fior di latte, flocos e baunilha são as opções). Quem retirar na loja paga R$ 99. Pedidos pelos tels. (11) 2528–2000 (Jardins), (11) 2532-0376 (Higienópolis) e (11) 2528-3430 (Itaim Bibi). R. Oscar Freire, 42, Jardins, região oeste. Seg. a qua.: 11h às 24h. Qui. a sáb.: 11h à 1h. Dom.: 10h às 24h. E outros endereços no Instagram (@lebotteghedileonardobrasil) Make a Cake É possível encomendar até as 14h desta sexta (8) os bolos da casa para a data. São naked cakes em quatro tamanhos (individual, P, M ou G) com sabores de massas, recheios e toppings à escolha do cliente. As opções estão em makeacake.com.br. A loja entrega via aplicativos e oferece retirada na loja, nos Jardins. Pedidos via makeacake.com.br Mica A chocolateria celebra a data com bombons em formato de coração. Os recheios são ganache, yuzu (uma frutinha cítrica) e Amarena e baunilha, com valores entre R$ 22 (duas unidades) e R$ 135 (16 unidades). Há, ainda, uma opção com um doce grande e recheado com marshmallow (R$ 135 a caixa simples; R$ 290 a acompanhada com bombons). É possível encomendar até sábado (9). Pedidos pelo WhatsApp (11) 99928 2597; pelo site micachocolates.com.br; ou pelo Instagram (@mica_crafted_chocolates) Leia mais Guloseimas Fique em casa: cestas de café e brunch são boas alternativas de presente para o Dia das Mães Passeios Fique em casa: confira dez floriculturas em São Paulo que entregam no Dia das Mães Restaurantes Fique em casa: saiba onde pedir e encomendar o almoço para o Dia das Mães em SP Guia indica Lira Bar Empório Cervejas especiais Vista Café Variada | 3 Fresh Cake Factory Doces Café Paulista Cafés Comentários Ver todos os comentários Comentar esta reportagem Termos e condições Últimas 15/05/2020 Fique em casa: chef oferece entrega de sandos, tradicionais sanduíches japoneses Guloseimas 00h00 12/05/2020 Após fechar em SP, lanchonete Wendy's coloca itens à venda a partir de R$ 20 em leilão Guloseimas 17h37 11/05/2020 Jamie Oliver inaugura lanchonete apenas com delivery em São Paulo Guloseimas 17h29 08/05/2020 Fique em casa: Confeitarias preparam sobremesas e doces para o Dia das Mães em SP Guloseimas 00h00 07/05/2020 Fique em casa: cestas de café e brunch são boas alternativas de presente para o Dia das Mães Guloseimas 12h00 01/05/2020 Fique em casa: aprenda a fazer e saiba onde pedir pães na quarentena em SP Guloseimas 00h00 25/04/2020 Fique em casa: sucesso na quarentena, delivery de pipoca faz start-up crescer 100% por semana Guloseimas 12h00 14/04/2020 No Dia Mundial do Café, conheça 18 lugares que entregam opções especiais em SP Guloseimas 01h00 03/04/2020 Fique em casa: saiba onde comprar ovos para a Páscoa na quarentena Guloseimas 01h00 02/04/2020 Fique em casa: antes de abrir o app de delivery de comida, escolha uma entre 30 sugestões de prato Restaurantes 12h24 01/04/2020 Fique em casa: confira 8 opções de hamburguerias com delivery em São Paulo Guloseimas 20h03 Fique em casa: conheça 5 lugares em SP com delivery de doces, sorvetes, pães e café Guloseimas 11h56 20/03/2020 Confira 24 estabelecimentos em SP que entregam comida e bebida via aplicativos ou telefone Restaurantes 01h00 17/03/2020 Saiba quais restaurantes e bares fecham em SP por causa do coronavírus Restaurantes 17h30 12/03/2020 Em shopping de São Paulo, café se inspira em obras de Romero Britto Guloseimas 15h02 10/03/2020 Ex-chocolatier do Palácio de Buckingham é uma das atrações do 2º Chocolat São Paulo Guloseimas 12h00 06/03/2020 Vila Mariana abriga o simpático Café com Quintal Guloseimas 02h00 28/02/2020 Ainda no clima da folia, confira 26 brunches para curar a ressaca do Carnaval Guloseimas 02h00 Confeitaria japonesa Hanami é novidade no Tatuapé Guloseimas 02h00 21/02/2020 Restaurantes e bares fazem promoções de Carnaval e oferecem cardápio temático Bares 02h00 Hamburgueria Patties abre unidade na região do Itaim com exclusivo sorvete de Sucrilhos Guloseimas 02h00 14/02/2020 Jovens da Brasilândia investem em lanches feitos na parrilla e música ao vivo no terraço Passeios 13h40 Padeira Izabela Tavares abre casa própria, na Vila Madalena Guloseimas 02h00 07/02/2020 Simpática, lanchonete Não É Pão aposta na brasilidade Guloseimas 02h00 31/01/2020 Croissants são especialidade no pequenino Mintchi Guloseimas 02h00 24/01/2020 McDonald's celebra o aniversário de São Paulo com sanduíche de mortadela Guloseimas 16h54 De doces de graça a gim-tônica a R$ 4,66, veja onde comer e beber no aniversário de SP Bares 02h00 17/01/2020 Cacau é a estrela da Choco Bean to Bar, nova loja da Chocolat du Jour Guloseimas 02h00 10/01/2020 Confira um roteiro com sorvetes e milk-shakes para se refrescar nos dias quentes Guloseimas 02h00 Lanchonete Hey Daisy tem comidinhas para o dia todo Guloseimas 02h00 03/01/2020 Saiba onde encontrar os tradicionais bolo de reis e galette des rois em São Paulo Guloseimas 05h00 27/12/2019 Cinco hotéis e padarias oferecem menus de brunch e café da manhã após a virada em SP Guloseimas 08h00 De filmes a baladas, confira os melhores de 2019 em 17 categorias no Guia Cinema 02h00 Confira a programação de Réveillon em 12 praias do litoral norte e sul de São Paulo Passeios 02h00 20/12/2019 Até o macarrão é cor-de-rosa no novo Café Cherie Guloseimas 02h00 13/12/2019 Veja dicas de presentes comestíveis para este Natal Guloseimas 02h00 09/12/2019 Hello Kitty ganha restaurante temático na Liberdade Guloseimas 19h13 06/12/2019 Panetones salgado ou de KitKat são opções para o fim de ano; veja seleção Guloseimas 02h00 Rodízio de hambúrgueres e show de mágica são atrações de lanchonete em Cidade Líder Mural 02h00 02/12/2019 Melhores do Guia: eleja as principais sanduicherias e cafeterias abertas em 2019 Guloseimas 12h00 29/11/2019 Três restaurantes paulistanos dão cria e inauguram cafés e padaria Guloseimas 02h00 De cinema a open bar, confira promoções para aproveitar a Black Friday em São Paulo Passeios 00h01 22/11/2019 Na Casa Verde, Doce Cor Café oferece waffles e bebidas quentes até altas horas Mural 02h00 Confira uma seleção com seis cafés veganos em São Paulo Guloseimas 02h00 15/11/2019 Ecully Charbon oferece hambúrguer gourmet de verdade em Perdizes Guloseimas 12h00 09/11/2019 Holy Burger reabre na região central de SP com salão maior e novo cardápio Guloseimas 12h00 08/11/2019 Pinacoteca recebe feira temática com cafeterias e produtores de café Guloseimas 02h03 01/11/2019 Trufa de Balde, em Ferraz de Vasconcelos, serve coxinha de brigadeiro com morango Mural 02h30 31/10/2019 Fazenda promove festival de leite cru com degustações na Vila Madalena Guloseimas 12h00 25/10/2019 Cold Stone distribui sorvete de graça neste sábado no Morumbi Guloseimas 14h59 18/10/2019 McDonald's inaugura milésima loja brasileira em casarão na avenida Paulista Guloseimas 17h21 17/10/2019 Sujinho ocupa mais uma esquina da Consolação com café e hamburgueria; e aceita cartão Guloseimas 12h00 08/10/2019 Primeira loja de KitKat no Brasil tem mais de 50 sabores de chocolate e espaço instagramável Guloseimas 15h57 03/10/2019 Balcão Verde oferece quitutes vegetarianos e infusões no centro de SP Guloseimas 08h00 27/09/2019 Soulmates serve cafés especiais em espaço dedicado a pets em Moema Guloseimas 02h00 Casas em SP preparam quitutes típicos para o Ano-Novo judaico Guloseimas 02h00 24/09/2019 Banoffee com tudo: sobremesa do momento tem até versão com bacon Guloseimas 02h00 23/09/2019 Casas comemoram Dia do Sorvete com casquinha a R$ 1 em São Paulo Guloseimas 08h00 17/09/2019 Madonna, Lady Gaga e pão rosa com glitter estão no menu da 'hamburgueria mais gay de SP' Guloseimas 12h00 15/09/2019 Sanduweek começa com sanduíches a R$ 19 em lanchonetes e restaurantes Guloseimas 02h00 13/09/2019 Chocolate Week 2019 começa nesta sexta (13) com doces cor-de-rosa Guloseimas 12h00 Saiba onde encontrar comidas como croissant e casquinha de sorvete pretos em SP Guloseimas 02h00 'Walking Dead' inspira a lanchonete Zombie Burger, em São Bernardo do Campo Guloseimas 02h00 06/09/2019 Só neste ano são 56 novidades; confira por que Pinheiros é o melhor bairro para comer e badalar Restaurantes 02h00 Coffee Week reúne 40 cafeterias com preços especiais em São Paulo Guloseimas 02h00 31/08/2019 Lanchonetes de São Paulo celebram Dia do Bacon com cardápio especial Guloseimas 02h00 30/08/2019 Filhotes de restaurantes, Padoca do Maní e Café Le Manjue ganham novas unidades Guloseimas 08h00 23/08/2019 Café Dalva e Dito tem comidinhas de Alex Atala Guloseimas 02h00 Com estreia do musical 'Lazarus', canções de David Bowie inspiram roteiro em SP Teatro 02h00 22/08/2019 Festival de Sopas da Ceagesp é estendido até 1º de setembro Guloseimas 17h36 17/08/2019 No Dia do Pão de Queijo, saiba onde encontrar variedades do salgado em SP Guloseimas 02h00 16/08/2019 Confeitaria Fioca tem doces sem glúten, lactose e até sem açúcar Guloseimas 02h00 07/08/2019 Churrasquinho no centro de São Paulo tem almoço por R$ 12 Guloseimas 08h00 04/08/2019 Coffee Stories comemora aniversário de Burle Marx com menu especial Guloseimas 08h00 02/08/2019 Que tal um bom chá para driblar o frio? Confira 6 lugares especializados em SP Guloseimas 18h12 Hamburgueria no Grajaú faz sucesso com sanduíches diferentões Mural 02h00 01/08/2019 Rede de minicafeterias The Coffee não aceita dinheiro, só cartão Guloseimas 12h00 26/07/2019 Bom e barato: saiba onde encontrar sanduíches em SP por até R$ 20 Guloseimas 02h00 Lanchonete Zoe serve sanduíches com assinatura de chef no Tatuapé Guloseimas 02h00 18/07/2019 Confeitaria Dama lança festival com versões de mil-folhas em SP Guloseimas 12h00 Sanduíche argentino choripán ganha casa especializada em Pinheiros Guloseimas 12h00 13/07/2019 Vila Mariana recebe festival de inverno com queijos e vinhos Guloseimas 08h00 12/07/2019 Canudos de inox, macarrão e papel são opções ao plástico em estabelecimentos de SP; confira Bares 02h00 Rodízio com 14 sabores de pastéis é atração de lanchonete em Cotia Mural 02h00 07/07/2019 No Dia do Chocolate, conheça 15 lugares para saborear a guloseima em SP Guloseimas 00h05 05/07/2019 Fat Cow abre no Itaim com versão gourmet de Big Mac Guloseimas 00h05 04/07/2019 Casa Bauducco lança panetone salgado, que será servido o ano todo Guloseimas 12h00 28/06/2019 Nova unidade do Matilda Lanches abre as portas em Pinheiros Guloseimas 12h00 27/06/2019 Em clima junino, Dadinho abre quiosques em 12 estações de metrô da capital paulista Guloseimas 12h00 20/06/2019 Veja onde comer quitutes juninos no mês inteiro, em São Paulo Guloseimas 00h05 14/06/2019 Rua de um quarteirão, Guaicuí é uma das mais movimentadas de Pinheiros Bares 02h00 06/06/2019 Maior festival de comida de rua do mundo chega a São Paulo Guloseimas 08h00 31/05/2019 Marca carioca de chocolates especiais Cacau Noir chega a São Paulo Guloseimas 00h05 24/05/2019 No embalo do show do BTS, confira atrações para curtir a Coreia em São Paulo Passeios 02h05 Dia do Hambúrguer é celebrado com promoções e novos lanches em SP; veja onde comer Guloseimas 00h05 São Paulo Coffee Fest promove degustações e aulas de café em SP Guloseimas 00h05 Ver mais Mais lidas Fique em casa: sem o Festival de Cannes, confira 50 filmes premiados no streaming Belas Artes faz leilão com peças doadas por artistas para manter funcionários Fique em casa: Izakayas e restaurantes entregam o bentô, a marmita japonesa Fique em casa: Outback lança coxinha de costela desfiada por tempo limitado Fique em casa: semana de lives tem Katy Perry e música com ex-BBBs Manu Gavassi e Babu Voltar ao topo Seta cimaÍcone seta para cima Curta o Guia Folha: TwitterÍcone do Twitter InstagramÍcone do instagram Notícias por e-mail Enviar x Roteiros Cinema Restaurantes Guloseimas Passeios Exposições Shows Teatro Bares Concertos Criança Dança Noite Guia FolhaLogo do Guia da Folha Guia da Folha Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br) Ícone de fechar Ícone Facebook Ícone Twitter Ícone de envelope Ícone de envelope Ícone Whatsapp"}
