{"categorias":[""],"corpora":"Pandemia espanta investidores das empresas de moradias assistidas para idosos\nA pandemia já está sacudindo um mercado que até o começo deste ano parecia ir de vento em popa: o das moradias assistidas para idosos. Com a chegada da geração dos chamados baby boomers à velhice, construir empreendimentos para essa antiga rapaziada estava atraindo investidores em vários países. Mas numa pesquisa recente do Centro Nacional [...] ... Leia post completo no blog Leia mais (05/15/2020 - 15h10)\nPandemia espanta investidores das empresas de moradias assistidas para idosos – Em Tempo Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Em Tempo Velhices, longevidade, superação Paulo Markun Perfil do blogueiro Ícone fechar Paulo Markun é jornalista, escritor e documentarista Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre página RSS do blog Ícone RSS Home Sem categoria Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 15.maio.2020 às 15h10 Pandemia espanta investidores das empresas de moradias assistidas para idosos compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link Moradia assistida da Brookdale em Little Rock, Arkansas (reprodução Facebook) Paulo Markun A pandemia já está sacudindo um mercado que até o começo deste ano parecia ir de vento em popa: o das moradias assistidas para idosos. Com a chegada da geração dos chamados baby boomers à velhice, construir empreendimentos para essa antiga rapaziada estava atraindo investidores em vários países. Mas numa pesquisa recente do Centro Nacional de Investimentos para Casas e Cuidados para Idosos, cerca de 80% dos entrevistados relataram queda nas taxas de ocupação. Esta semana, a grande imprensa norte-americana acendeu o sinal amarelo, depois que as mortes de residentes e funcionários dessas unidades se aproximaram da casa dos 30 mil. A consequência imediata deve ser um aumento brutal dos custos, mas o problema vai além disso: os investidores não podem simplesmente se comportar como meros locadores e terão de assumir o papel de prestadores de serviços e desse modo, responsabilizar-se pela limpeza e desinfecção das instalações, fornecimento de equipamentos de proteção e reforço das equipes, com a incorporação de enfermeiros e médicos. Ao apresentar seus resultados financeiros por teleconferência, na semana passada, a CEO da Brookdale, que tem 741 comunidades de aposentados, com 65 mil residentes, Lucinda Baier, informou que no primeiro trimestre, os gastos com o coronavírus na empresa chegaram aos US $ 10 milhões e previu que no segundo trimestre, gastarão muito mais. “Não há dúvida de que nossos custos aumentaram, pois tivemos que comprar muitos equipamentos de proteção individual. Tivemos que aumentar nossas despesas de saneamento e começar a entregar refeições aos nossos residentes em seus quartos,” disse Baier aos investidores. Com as margens do negócio descendo a ladeira, deve diminuir o apetite dos investidores. Um sinal disso pode ser identificado na queda no valor das ações da Brookdale Senior Living, a maior cadeia habitacional sênior dos EUA. Em fevereiro, valiam US$ 8 cada. Nesta sexta-feira, valiam 2,85 dólares apenas. Em outra empresa do setor, a Ventas, cm 70 mil idosos atendidos, o preço das ações caiu de US$ 62,40 para US$ 27,95 por ação. Aqui em Portugal, as mortes por coronavírus nos lares até quinta-feira, 14 de maio, somavam 477 casos. OS lares de idosos, como são denominadas as instituições de longa permanência respondem ainda por 37% dos casos confirmados. Na próxima segunda-feira, as visitas serão retomadas nesses lares, sob regras muito mais rigorosas. Mas boa parte das instituições deve adiar o reencontro dos idosos com seus familiares, para poder se adequar às determinações da Direção Geral de Saúde. Na Espanha, a situação é ainda pior, embora os dados sejam imprecisos, por falta de diagnóstico. Nas 5.457 residências de ancianos, a soma das mortes informadas pelas províncias alcança os 18.282 casos ou 66% do total notificado pelo Ministério da Saúde. Envie sua notícia Erramos? Busca Busca no blog Mais lidas Estudo inglês indica que é o coronavírus que mata os idosos e não as comorbidades Pandemia faz casal de bisavós australianos leiloar cobertura e doar resultado à pesquisa Pandemia revela crise nas instituições para idosos em vários países Em vários países, autoridades e instituições querem que idosos se mexam, mas em casa Pandemia espanta investidores das empresas de moradias assistidas para idosos Tags envelhecimento idosos Coronavírus velhice EStados Unidos Portugal demência Alzheimer China Japão Brasil Austrália Aposentados envelhecer William Chopik Unicamp cohousing DInamarca instituições de longa permanência OCDE Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress"}
