{"categorias":[""],"corpora":"8,3 milhões vão receber a primeira parcela do auxílio emergencial\nMais de 8,3 milhões de trabalhadores tiveram seu pedido ao auxílio emergencial aprovados pela Dataprev na madrugada desta sexta (15) e vão receber a primeira parcela do benefício de 19 a 29 de maio, de acordo com calendário escalonado, na conta escolhida durante o cadastro. Leia mais (05/15/2020 - 16h57)\n8,3 milhões vão receber a primeira parcela do auxílio emergencial - 15/05/2020 - Grana - Agora Assine Folha de S.Paulo Entrar Menu Assine o Agora Buscar Grana INSS Guia do INSS IR Trabalho Defesa do Cidadão compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link Busca Buscar nos sites da Folha de S.Paulo Buscar Assine Editar perfil Senha e conta Newsletter Assinatura Sair Últimas Editorial Grana INSS IR Trabalho Defesa do Cidadão INSS São Paulo Polícia Vigilante Agora Nos Prédios Zona Norte Zona Sul Zona Oeste Zona Leste Centro Grande SP Interior Zapping Olá Esporte Corinthians Palmeiras Santos São Paulo Política Máquina Agora 20 anos Fale com o Agora Contraste Claro Escuro Siga o agora Link externo, abre perfil do Agora no Facebook Link externo, abre página do Agora no Twitter Link externo, abre página do Agora no Instagram tempo real Acompanhe as últimas notícias sobre o novo coronavírus Descrição de chapéu Coronavírus 8,3 milhões vão receber a primeira parcela do auxílio emergencial Trabalhadores podem saber se foram aprovados a partir das 18h desta sexta (15) compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link 15.mai.2020 às 16h57 Ouvir o texto Diminuir fonte Aumentar fonte Ana Paula Branco Luciana Lazarini São Paulo Mais de 8,3 milhões de trabalhadores tiveram seu pedido ao auxílio emergencial aprovados pela Dataprev na madrugada desta sexta (15) e vão receber a primeira parcela do benefício de 19 a 29 de maio, de acordo com calendário escalonado, na conta escolhida durante o cadastro. A partir das 21h desta sexta (15), os trabalhadores podem consultar se foram aprovados ou reprovados pelo site ou aplicativo da Caixa, telefone 111, segundo o vice-presidente de varejo do banco, Paulo Henrique Angelo Souza. Também é possível a etapa do pedido do auxílio pelo site https://consultaauxilio.dataprev.gov.br, informando CPF, nome completo, nome de sua mãe e data de nascimento. De acordo com o presidente da Caixa, Pedro Guimarães, o pagamento será feito de acordo com o mês de nascimento e em dias diferentes dos depósitos da segunda parcela, para evitar filas nas agências. A segunda parcela de pagamento para esses novos beneficiários seguirá calendário a ser divulgado nos próximos dias, segundo Souza. Entre os novos beneficiários estão trabalhadores que tiveram a análise inconclusiva e puderam refazer o pedido pelo site ou aplicativo da Caixa. Neste sábado (16), a Caixa vai depositar ainda R$ 246 milhões referentes à primeira parcela do auxílio emergencial para 405 mil pessoas. As agências não serão abertas. O valor pode ser movimentado pelo Caixa Tem, para quem tem conta digital, e pelos outros bancos, para quem recebe em outra conta bancária. Desde 7 de abril, mais de 59 milhões de pessoas foram aprovadas para o benefício de até R$ 1.200, no caso de mães chefes de família. Confira o calendário de saque do novo lote da primeira parcela Nascidos em Data da liberação Janeiro 19 de maio (terça) Fevereiro 20 de maio (quarta) Março 21 de maio (quinta) Abril 22 de maio (sexta) Maio, junho e julho 23 de maio (sábado) Agosto 25 de maio (segunda) Setembro 26 de maio (terça) Outubro 27 de maio (quarta) Novembro 28 de maio (quinta) Dezembro 29 de maio (sexta) Segunda parcela O pagamento da segunda parcela do auxílio emergencial será feito na próxima semana, também por mês de nascimento. Confira o calendário abaixo. A Caixa vai abrir 60 milhões de contas digitais para fazer os pagamentos do auxílio emergencial. Ficam de fora os beneficiários do Bolsa Família, que continuam a receber o valor por meio do cartão do benefício do do Cartão Cidadão. Trabalhadores madrugam em frente às agências da Caixa ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Veja o calendário completo da segunda parcela de R$ 600 1) Para pagamento de contas, boletos e compras no cartão de débito Entre os dias 20 e 26 de maio não será possível sacar o dinheiro nem transferir para outra conta bancária O dinheiro estará disponível em uma poupança digital da Caixa, que é movimentada pelo aplicativo Caixa Tem Receberão nessas datas todos os beneficiários que tenham ganhado a primeira parcela do auxílio até o dia 30 de abril Nascidos em Data da liberação Janeiro e fevereiro 20 de maio (quarta) Março e abril 21 de maio (quinta) Maio e junho 22 de maio (sexta) Julho e agosto 23 de maio (sábado) Setembro e outubro 25 de maio (segunda) Novembro e dezembro 26 de maio (terça) 2) Para saques em dinheiro e transferências para outras contas bancárias Os saques em dinheiro só serão permitidos a partir de 30 de maio para quem não é beneficiário do Bolsa Família Se sobrou dinheiro na poupança digital, ele será transferido automaticamente para a conta bancária que o beneficiário recebeu a segunda parcela nas datas abaixo Nascidos em Data da liberação Janeiro 30 de maio (sábado) Fevereiro 1 de junho (segunda) Março 2 de junho (terça) Abril 3 de junho (quarta) Maio 4 de junho (quinta) Junho 5 de junho (sexta) Julho 6 de junho (sábado) Agosto 8 de junho (segunda) Setembro 9 de junho (terça) Outubro 10 de junho (quarta) Novembro 12 de junho (sexta) Dezembro 13 de junho (sábado) 3) Para beneficiários do Bolsa Família Os saques serão liberados entre os dias 18 e 29 de maio e variam conforme o número final do NIS (Número de Identificação Social) do beneficiário Data da liberação Número final do NIS 18 de maio (segunda) 1 19 de maio (terça) 2 20 de maio (quarta) 3 21 de maio (quinta) 4 22 de maio (sexta) 5 25 de maio (segunda) 6 26 de maio (terça) 7 27 de maio (quarta) 8 28 de maio (quinta) 9 29 de maio (sexta) 0 compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link Assuntos relacionados coronavírus desemprego ditadura militar saúde Envie sua notícia para o Agora Erramos? Endereço da página https://agora.folha.uol.com.br/grana/2020/05/83-milhoes-vao-receber-a-primeira-parcela-do-auxilio-emergencial.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes Notícias relacionadas Bolsonaro veta auxílio para taxistas, mas libera para mães adolescentes Caixa paga 1ª parcela do auxílio emergencial para 405 mil neste sábado (16) Veja as datas de pagamento da segunda parcela do auxílio emergencial Veja também Faça seu teste Compartilhar Veja na calculadora da Previdência se você pode escapar da idade mínima Ícone fechar Veja na calculadora da Previdência se você pode escapar da idade mínima teste 2 Compartilhar Calculadora da Folha mostra como a reforma afeta os servidores Ícone fechar Calculadora da Folha mostra como a reforma afeta os servidores Mais lidas em Grana Ver todas Veja as datas de pagamento da segunda parcela do auxílio emergencial Caixa paga 1ª parcela do auxílio emergencial para 405 mil neste sábado (16) INSS autoriza acerto de vínculos e pode facilitar aposentadorias 8,3 milhões vão receber a primeira parcela do auxílio emergencial Bolsonaro veta auxílio para taxistas, mas libera para mães adolescentes Agora Topo Grana INSS São Paulo Esporte Zapping Entretenimento Máquina FALE COM O AGORA Expediente RSS Assine o Agora | Portal do Assinante Siga o Agora Link externo, abre perfil do Agora no Facebook Link externo, abre página do Agora no Twitter Link externo, abre página do Agora no Instagram Copyright Agora. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
