{"categorias":[""],"corpora":"Daniel Furlan | A descrença em convivência maior que duas horas\nA descrença em convivência maior que duas horas\nConvivência - 09/09/2019 - Daniel Furlan - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar colunas e blogs opinião Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Daniel Furlan Convivência A intensidade que pode ter um misto-quente Copiar link 9.set.2019 às 2h00 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Na dura batalha pelo primeiro beijo, em meio a recreios selvagens e matinês cruéis, acabei não encontrando, mas finalmente sendo encontrado pelo caminho: as férias de verão. Não devido ao seu romantismo juvenil, mas pela oportunidade de socialização num lugar onde a decepção dos outros com a sua personalidade ainda é uma selva a ser desbravada, e enquanto isso haveria tempo para um ou dois do chamado beijo na boca (no máximo dois). Tudo o que fazíamos era dilacerar as tampas de nossos dedões num futebol feroz na rua de paralelepípedo e eventualmente cair na porrada sem nenhum planejamento, mas ainda assim acabei atraindo o interesse de uma jovem do prédio da frente, informação naturalmente trazida por outrem. Após semanas de intermináveis e infrutíferas conversas na sacada do prédio, as férias chegavam perigosamente ao fim e eu tinha que tomar uma atitude: convidei-a então para um encontro amoroso. O destino era o local mais sexy possível, o alçapão das atividades libidinosas adolescentes, o shopping. O plano, andar em círculos obsessivamente observando vitrines sem nenhum interesse de compra (ou interesse na observação), folhear aleatoriamente revistas de tatuagem e requisitar as duas colheres de sorvete que temos direito de provar na sorveteria, e assim o beijo na boca fatalmente aconteceria em algum desses momentos. Ela me perguntou quando eu gostaria de marcar e, ansioso, não tive dúvida: no dia seguinte, às 8h. Me pareceu um bom horário. Na manhã seguinte, me arrumei com cuidado, o que significava vestir uma boa bermuda e qualquer tênis, nos encontramos na sacada do prédio onde conversávamos e rumamos para o encontro que consistiria em conversar em outro lugar. Ilustração para a coluna de Daniel Furlan do dia 9.set.2019 - Cynthia Bonacossa Para nossa surpresa, o shopping estava fechado e só abriria às 10h. Quem diria. Sentamos numa padaria e comemos um misto-quente que teve que durar duas horas, até que o shopping abriu, mas já exaustos e sem assunto, demos apenas uma volta protocolar e, desgastados e desinteressados um do outro depois do massacrante misto-quente de 120 minutos, apenas observamos nosso relacionamento e as férias chegarem ao fim sem amostras de sorvete, sem revistas de tatuagem, sem beijo na boca e com uma total descrença em convivências maiores que duas horas. Daniel Furlan Ator, comediante e roteirista, é um dos criadores da TV Quase, que exibe na internet o programa \"Choque de Cultura\". Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados folha verão férias verão Veja outros artigos desse colunista Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/colunas/danielfurlan/2019/09/convivencia.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas As indecifráveis mensagens do amor Boca virgem Milagre Cresce procura por seguros, além dos de automóvel Conheça os pontos da nova legislação sobre pesticidas Diversificação do portfólio de negócios do Grupo CCR Nova empresa vai oferecer soluções digitais e inovadoras Ouça agora o 2° episódio da série podcast Papo Empreendedor Parceria ajuda a reduzir a criminalidade parar Mais lidas em Colunistas Ver todas Juca KfouriSó o Palmeiras para parar o Flamengo Tabata AmaralBolsa Família, política de Estado Mônica BergamoHildegard Angel recebe certidão oficial de óbito da mãe e do irmão, mortos pela ditadura Mônica BergamoGrupo de apoio a Glenn Greenwald teve o nome trocado para 'Bolsomito 2022' Leandro ColonA última tacada de Moro Principais do dia Compartilhar Força-tarefa da Lava Jato denuncia Lula e irmão sob acusação de corrupção em SP Sindicalista Frei Chico é acusado de receber R$ 1,1 milhão em mesadas da Odebrecht 9.set.2019 às 16h40 Compartilhar Datafolha aponta que apoio à privatização cresce com Bolsonaro, mas ainda é minoritário Segundo pesquisa, quanto melhor o conhecimento sobre o tema, maior a aprovação 9.set.2019 às 18h30 Compartilhar Procuradores protestam e discutem boicote a cargos em futura gestão da PGR Em ato, membros do Ministério Público dizem que não aceitarão chefe identificado com o governo 9.set.2019 às 17h01 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 210.713.277 Total de páginas visualizadas no site da Folha em agosto de 2019, segundo o Google Analytics Informação ago.2019 Visitantes únicos 26.648.836 Total de visitantes diferentes do site da Folha em agosto de 2019, segundo o Google Analytics Informação ago.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
