{"categorias":[""],"corpora":"Coronavírus: Samsung vai transferir parte da produção do Galaxy S20 e Note 10 para o Vietnã\nSeul, 6 mar (EFE).- A companhia Samsung anunciou nesta sexta-feira que transferirá de maneira temporária parte da produção de telefones celulares da Coreia do Sul para o Vietnã, depois do fechamento de uma unidade onde foram detectados casos de contágio do coronavírus.\nCoronavírus: Samsung vai transferir parte da produção do Galaxy S20 e Note 10 para o Vietnã - 07/03/2020 - UOL TILT PUBLICIDADE Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Notícias Outros canais UOL Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Outros canais UOL Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Outros canais UOL Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos MOV.doc Entrevistas Parceiros Band Caras RedeTV! Nossa Outros canais UOL Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias TAB Outros canais UOL TAB Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Start Outros canais UOL Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Educação Outros canais UOL Educação Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB UOL Host UOL Meu Negócio PagBank PagSeguro Cursos O canal sobre tecnologia do UOL sac Fique por dentro Fique por dentro 5 coisas sobre Lançamentos Isso é Golpe! Tec a seu favor Tec a seu favor Baixe estes apps A tecnologia por trás Truques de tecnologia Review Só Tilt salva #ficadica Comparativo Novos hábitos Papo cabeça Papo cabeça Fala, chefia Como seria se... Ficção científica? Ficção científica? O que Steve diria Isso é tão Black Mirror Blogs Vídeos Últimas Topo Smartphone Coronavírus: Samsung vai transferir parte da produção do Galaxy S20 e Note 10 para o Vietnã Imagem: Aloisio Mauricio/Estadão Conteúdo 00:00 07/03/2020 12h26 Seul, 6 mar (EFE).- A companhia Samsung anunciou nesta sexta-feira que transferirá de maneira temporária parte da produção de telefones celulares da Coreia do Sul para o Vietnã, depois do fechamento de uma unidade onde foram detectados casos de contágio do coronavírus. A fábrica da empresa que paralisou as atividades está localizada em Gumi, a 50 quilômetros de Daegu, epicentro da epidemia no país. A unidade era responsável pela produção dos aparelhos Galaxy S20 e Galaxy Note 10. No Vietnã, a capacidade produtiva é de 200 mil smartphones, que serão enviados no fim de março para a Coreia do Sul, segundo a agência de notícias \"Yonhap\". As fábricas da Samsung no território vietnamita estão localizadas nas províncias de Bac Ninh e Thai Nguyen. Até o momento, a Samsung já registrou nos centros de produção de Gumi, seis casos de coronavírus. Maior fabricante de celulares do mundo, o conglomerado tecnológico da companhia sul-coreana também teve caso em uma fábrica de chips de memória de Yongin, a 50 quilômetros de Seul, mas as atividades no local não foram afetadas. A Coreia do Sul, até último boletim, registrou 6,6 mil infectados pelo coronavírus, sendo o segundo país com mais casos, depois da China, onde surgiu a epidemia. SIGA TILT NAS REDES SOCIAIS Twitter: https://twitter.com/tilt_uol Instagram: https://www.instagram.com/tilt_uol/ WhatsApp: https://uol.page.link/V1gDd Grupo no Facebook Deu Tilt: http://bit.ly/FacebookTilt Comunicar erro Newsletters Perdeu algum assunto de tec na semana? Sem crise. Tilt explica, complica um pouco e explica de novo. Toda sexta. Email inválido Cadastrar As mais lidas agora É lenda urbana que hackers roubam centavos dos bancos até juntar milhões? Veja seis mulheres criadoras de vídeo que estão em alta no YouTube Orkut voltou? Internet vai à loucura ao descobrir app na loja do Google Fique por dentro Fotos Tilt PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Smartphone Como meu trabalho com dados e design ajudou a criar um modelo de smartphone 08/03/2020 04h00 Um novo estilo de digitar: saiba como trocar o teclado do seu smartphone 07/03/2020 04h00 Xiaomi de loja oficial x não-oficial: preço dobra, mas quais as diferenças? 05/03/2020 04h00 Moto G8 Plus x Redmi Note 7: quem vence nessa briga de intermediários? 04/03/2020 04h00 Xiaomi mostra carregamento sem fio que completa bateria em só 40 minutos 02/03/2020 12h35 Redmi Note 9, da Xiaomi, já tem data de lançamento e pode trazer 4 câmeras 02/03/2020 09h33 Coronavírus: veja como limpar seu celular corretamente sem ferrar com ele 28/02/2020 04h00 Huawei P30 Pro x iPhone 11 Pro Max: qual celular poderoso é melhor? 26/02/2020 04h00 Por que o bilionário Warren Buffett trocou seu celular flip por um iPhone? 25/02/2020 13h44 Galaxy M31: novo baratinho da Samsung tem bateria absurda e cinco câmeras 25/02/2020 12h57 Mate Xs é o novo celular dobrável da Huawei com 5G e sem apps do Google 24/02/2020 11h49 Celular roubado no Carnaval? Veja tudo o que você precisa fazer 22/02/2020 04h00 Uma é pouco, duas é bom: Xiaomi prepara celular com tela na frente e atrás 21/02/2020 13h21 Telas de novos celulares dobráveis formam bolhas e rachaduras, mostram testes 21/02/2020 11h46 Tem muitos mitos sobre a bateria do iPhone, mas o que faz ela durar mais? 20/02/2020 04h00 Após pressão, loja não oficial da Xiaomi reembolsa alguns clientes 20/02/2020 04h00 Diga Hi, não Ok: assistente da Samsung agora fala português e ameaça Google 19/02/2020 14h06 Samsung Galaxy Note 20 poderá ter tela cascata, diz site 19/02/2020 11h55 Moto G8 Plus tem ótima bateria, mas decepciona quando assunto é desempenho 19/02/2020 04h00 É vidro mesmo? Testes mostram falhas em tela do novo dobrável da Samsung 18/02/2020 10h41 Até que enfim! Modo escuro chega ao Facebook Lite antes do app principal 17/02/2020 20h09 Três opções de cores: Samsung Galaxy A71 já está à venda no Brasil 17/02/2020 13h38 Mais um? Huawei anuncia evento e deve lançar novo smartphone dobrável 17/02/2020 11h02 Deu ruim? Internautas reclamam de falha na tela do novo Galaxy Z Flip 17/02/2020 08h28 Namoro depois dos 50: aplicativos têm sido o segredo para encontrar o amor 16/02/2020 12h38 Horário de verão: o celular atrasou uma hora? Entenda e saiba resolver 16/02/2020 09h43 Vai levar o celular para o bloco de Carnaval? Veja dicas de segurança 15/02/2020 16h55 Esqueceu a senha de desbloqueio do celular? Saiba como resolver 15/02/2020 13h17 Conheça os melhores aplicativos para você criar vídeos com fotos e músicas 15/02/2020 04h00 Colocamos a mão no Galaxy Z Flip: dobradiça encanta, mas falta utilidade 12/02/2020 15h59 Motorola Razr x Z Flip: qual celular flip de tela dobrável leva a melhor? 12/02/2020 08h31 Z Flip: novo celular dobrável da Samsung lembra Razr e custará R$ 8.999 11/02/2020 16h15 Zoom de 100x, recursos de iPhone e telonas: conheça os novos Galaxy S20 11/02/2020 16h00 Galaxy S20, Galaxy S20+ e Galaxy S20 Ultra: conheça os novos celulares da Samsung 11/02/2020 16h00 Samsung anuncia detalhes do Galaxy M31: câmera de 64 MP e bateria poderosa 11/02/2020 08h28 Celular dobrável diferente e S20: o que a Samsung deve anunciar hoje 11/02/2020 04h00 Samsung revela novo celular dobrável em anúncio surpresa durante Oscar 10/02/2020 11h28 Venda de smartphones na China no 1º tri pode cair 50% com surto de coronavírus 10/02/2020 11h22 Não adianta! WhatsApp vai dedurar se você viu mensagem; veja truques do app 09/02/2020 11h31 Ano novo, trabalho novo: apps ajudam na busca pelo emprego dos sonhos 09/02/2020 04h00 Fase beta: veja novidades da Apple que ainda não foram liberadas ao público 07/02/2020 04h00 Motorola Razr, celular flip com tela flexível, sairá por R$ 8.999 no Brasil 06/02/2020 00h05 Não é sua impressão: jogar games no 4G do celular no Brasil é mesmo difícil 05/02/2020 22h00 S10 e Note 10 Lite chegam ao Brasil: o que tem nesses tops mais baratos? 05/02/2020 11h01 Galaxy S10e x Zenfone 6: qual o melhor top de linha por menos de R$ 3.000? 05/02/2020 04h00 Empresa encerra a fabricação do BlackBerry; celular bombou nos anos 2000 04/02/2020 19h26 Uma criança tem que morrer na África para você ter um celular? Como resolver 01/02/2020 11h34 LG G8X é desnecessário, mas vira opção mais barata para quem quer 2 telas 01/02/2020 04h00 ver mais PUBLICIDADE"}
