{"categorias":[""],"corpora":"Governo de Nuno Nabiam diz que missão internacional \"não é bem-vinda\" na Guiné-Bissau\n\nGoverno de Nuno Nabiam diz que missão internacional “não é bem-vinda” na Guiné-Bissau - PÚBLICO Saltar para o conteúdo Público Mais em publico.pt Tópicos Saltar para o conteúdo Donald Trump Brexit A guerra na Síria Futebol Cinema Internet Todos os artigos são redigidos segundo o português escrito em Portugal e não adoptam o novo Acordo Ortográfico. Pub Governo de Nuno Nabiam diz que missão internacional “não é bem-vinda” na Guiné-Bissau 0 Partilhar no Facebook Partilhar no Twitter Partilhar no Google+ Governo de Nuno Nabiam diz que missão internacional “não é bem-vinda” na Guiné-Bissau Por Lusa e PÚBLICO 08/03/2020 - 19:57 Executivo nomeado pelo autoproclamado Presidente guineense, Umaro Sissoco Embaló, quer assumir a gestão dos órgãos de soberania do país no meio do conflito com o Governo do primeiro-ministro Aristides Gomes. O autoproclamado Presidente da Guiné-Bissau, Umaro Sissoco Embaló, é acusado de promover um golpe de Estado LUSA/ANTÓNIO AMARAL Partilhar no Facebook Partilhar no Twitter Partilhar no Google+ Tópicos África Guiné-Bissau Umaro Sissoco Embaló O Governo nomeado pelo autoproclamado Presidente da Guiné-Bissau, Umaro Sissoco Embaló, disse este domingo que a missão da Comunidade Económica dos Estados da África Ocidental (CEDEAO) não foi permitida e que a sua força de interposição (a Ecomib) vai cessar funções. “À luz da nossa Constituição e do tratado da organização sub-regional – CEDEAO –, esta missão não é bem-vinda e não permitiremos nenhuma delegação sem que antes tenha havido uma concertação prévia com o Governo liderado por Nuno Gomes Nabiam”, diz, em comunicado, o ministro da Presidência do Conselho de Ministros, Mamadu Serifo Jaquité, membro do executivo indigitado por Sissoco Embaló. O representante da CEDEAO em Bissau remeteu uma carta ao primeiro-ministro guineense, Aristides Gomes, a solicitar um encontro com a missão de peritos constitucionais da organização, que deverá chegar na segunda-feira ao país para ajudar a resolver o contencioso eleitoral em curso. “Fica desde já explícito que, nas futuras missões da CEDEAO, tratando-se de matéria de contencioso eleitoral, não devem fazer parte técnicos da Costa do Marfim, tendo em conta a posição dúbia daquele país-membro da CEDEAO em relação à situação actual na Guiné-Bissau”, diz ainda Mamadu Serifo Jaquité. No comunicado, o Governo de Nuno Nabiam salienta também que a missão da Ecomib termina no final deste mês e que estão a ser tomadas “disposições” para que sejam acantonados, ficando os “órgãos de soberania a serem assegurados pelas forças de defesa e segurança” da Guiné-Bissau. Recurso no Supremo Tribunal A Guiné-Bissau vive mais um momento de tensão política, depois de Umaro Sissoco Embaló, dado como vencedor das eleições presidenciais pela Comissão Nacional de Eleições, ter tomado posse há mais de uma semana como Presidente do país, quando ainda decorre um recurso de contencioso eleitoral no Supremo Tribunal de Justiça, apresentado pela candidatura de Domingos Simões Pereira, que alega graves irregularidades no processo. Na sequência da tomada de posse, Umaro Sissoco Embaló demitiu Aristides Gomes, que lidera o Governo que saiu das legislativas e que tem a maioria no parlamento do país, e nomeou Nuno Nabiam para o cargo. Após estas decisões, os militares guineenses ocuparam e encerraram as instituições do Estado guineense, impedindo Aristides Gomes e o seu Governo de continuarem em funções. O presidente da Assembleia Nacional Popular, Cipriano Cassamá, que tinha tomado posse como Presidente interino, com base no artigo da Constituição que prevê que a segunda figura do Estado tome posse em caso de vacatura na chefia do Estado, renunciou ao cargo por razões de segurança, referindo que recebeu ameaças de morte. Umaro Sissoco Embaló afirmou que não há nenhum golpe de Estado em curso no país e que não foi imposta nenhuma restrição aos direitos e liberdades dos cidadãos. Mediadora da crise guineense, a CEDEAO voltou a ameaçar impor sanções a quem atente contra a ordem constitucional estabelecida na Guiné-Bissau e acusou os militares de se imiscuírem nos assuntos políticos. As Nações Unidas, a União Europeia e a Comunidades dos Países de Língua Portuguesa apelaram ao diálogo e à resolução da crise política com base no cumprimento das leis e da Constituição do país. O Conselho de Segurança da ONU também já ameaçou impor sanções. Na segunda-feira chega a Bissau uma missão de alto nível da CEDEAO que inclui peritos constitucionais e de relações interinstitucionais, para tentar ajudar a resolver o contencioso eleitoral. Partilhar no Facebook Partilhar no Twitter Partilhar no Google+ Pub Mais populares 1 Coronavírus parece transmitir-se menos com temperaturas mais altas 2 Itália “fecha” a Lombardia e põe 16 milhões de pessoas de quarentena 3 Pelo menos dez pessoas morreram após desabamento de hotel que estava a ser usado como centro de quarentena do novo coronavírus 4 Dia das Mulheres usado para lançar “Primavera feminista” na América Latina 5 Mais de 60 pessoas infectadas com novo coronavírus num funeral em Espanha Multimedia A Guerra dos Tronos: televisão sem misericórdia Vídeo Escrever em voz alta Fotogaleria Um dia que o Reino Unido não vai esquecer (e a Europa também não) Facebook Pub ESPECIAIS Grande reportagem Moçambique: terra de todos, terra de alguns Falar sobre pornografia “não é um bicho-de-sete-cabeças” Itália Os refugiados, a bomba-relógio e os medos católicos Reportagem Prostituição é trabalho? “Não sei se vamos conseguir consensos, talvez tolerâncias” > Público © 2020 Público Comunicação Social SA Facebook Twitter Google+"}
