{"categorias":[""],"corpora":"Inscrições do Vestibular 2020/2 do IFF estão abertas\nO IFF abriu hoje (3) as inscrições do Vestibular 2020/2. Interessados podem se inscrever até 6 de abril. Oferta é de 344 vagas.\nInscrições do Vestibular 2020/2 do IFF estão abertas - Brasil Escola Disciplinas Especial + Pesquisas Enem Vestibular Educador O que é? Exercícios Monografias Escola Kids Vídeos + Canais Canais Disciplinas Monografias Educador Enem Meu Artigo Brasil Escola Vestibular Topo Login/Registro Canais Atualidades Banco de Redações Blog Bolsas de estudo Correções de provas Cotas Cursinhos Comunitários Diário de Universitário Dicas Downloads Dúvidas Enquetes Ensino a Distância Estudar no Exterior Fuvest Guia de Profissões Intercâmbio Livros para Vestibular Matérias Ensino Médio Orientação Vocacional ProUni Resumos de Livros Universidades Vida de Profissional Agenda Aprovados Bolsas ProUni FIES PRAVALER Bolsa para estrangeiros Cotas Lei de Cotas Os tipos de cotas Cotas para escolas públicas Cotas para deficientes Cotas para índios Cotas para negros ENEM Enem 2019 Adesão ao Enem Calcular a média Calcular a nota Certificado do Ensino Médio Como sair bem no Enem Correção da Redação Correção Enem Dicas Enem Estudar em Portugal Fies e Enem Inscrições Enem Isenção de taxa Mitos e verdades Notícias do Enem Provas e Gabaritos ProUni e Enem Quem pode fazer Ranking de Escolas Redação do Enem Simulado Enem SiSU Usando a nota do Enem Vídeos Notícias Profissões Ciências Biológicas e Saúde Ciências Exatas e da Terra Ciências Humanas e Sociais Ciências Sociais Aplicadas Engenharias e Tecnologia Graduação Tecnológica Linguística, Letras e Artes Cursos Técnicos Profissões do Futuro Provas e Gabaritos Provas e Gabaritos de Vestibular Provas e Gabaritos do Enem Correções de Provas Simulado Home Notícias IFF (RJ) abre inscrições do Vestibular 2020/2 ImprimirTexto-A+A Em 03/03/2020 13h19 , atualizado em 03/03/2020 13h19 IFF (RJ) abre inscrições do Vestibular 2020/2 Notícias Candidatos podem se inscrever até o dia 6 de abril. Seleção tem oferta de 344 vagas. Por Lorraine Vilela Campos 0 Crédito: Divulgação/IFF PUBLICIDADE O Instituto Federal Fluminense (IFF), no estado do Rio de Janeiro, abriu as inscrições do Vestibular 2020/2 nesta terça-feira, 3 de março. Os interessados podem se inscrever até 6 de abril e a taxa é de R$ 75. Faça sua inscrição Candidatos que tenham renda de até um salário mínimo e meio, que sejam estudantes de escolas públicas ou bolsistas integrais em colégios particulares, podem solicitar a isenção da taxa do Vestibular até 20 de março. A previsão é de que o resultado seja divulgado no dia 26 seguinte. Vagas O IFF oferece 344 vagas para o ingresso no segundo semestre letivo de 2020. A metade das oportunidades é destinada aos estudantes de escolas públicas, conforme a divisão da Lei de Cotas. A oferta é para Campos dos Goytacazes (unidades Campos Guarus e Campos Centro), Itaperuna e Macaé. Distribuição de vagas no Sistema de Cotas Créditos: IFF - Anexo XXI do Edital Vestibular Os candidatos poderão acessar o Cartão de Confirmação de Inscrição da 1ª fase entre 13 e 15 de maio. O documento trará os endereços completos dos locais de prova. A primeira fase do Vestibular do IFF será realizada em 17 de maio. As provas serão compostas por 50 questões distribuídas pelas áreas de Linguagens e Códigos, Ciências Humanas, Ciências da Natureza e Matemática. O resultado preliminar da primeira fase será divulgado em 26 de maio e recursos serão recebidos no dia 27 seguinte. A versão final será liberada em 1º de junho. Já o Cartão de Confirmação de Inscrição da segunda etapa estará disponível em 3 e 4 de junho. Não pare agora... Tem mais depois da publicidade ;) O IFF aplicará a segunda etapa do Vestibular em 7 de junho. A constituição das provas mudará conforme o curso escolhido pelo candidato. Confira! Arquitetura e Urbanismo: 1 prova de Habilidades Específicas + redação Música: 2 provas de Habilidades Específicas (uma teórica e outra prática) + redação Demais Cursos: somente a redação Resultado e Reclassificações O IFF divulgará o resultado da segunda fase e a classificação preliminar do Vestibular 2020/2 em 30 de junho. Os candidatos poderão recorrer no dia 1º de julho. A lista de aprovados será divulgada em 9 de julho. Os calouros serão matriculados entre os dias 14 e 16 seguintes. A previsão é de que reclassificações sejam feitas pelo IFF em 23 e 30 de julho; 5, 13, 20 e 26 de agosto. Datas IFF 2020/2 Isenção: 3 a 20 de março Resultado da isenção: 26 de março Inscrições: 3 de março a 6 de abril Locais de prova da 1ª fase: 13 a 15 de maio Prova 1ª fase: 17 de maio Resultado da 1ª fase: 26 de maio Locais de prova da 2ª fase: 3 e 4 de junho Provas da 2ª fase: 7 de junho Resultado preliminar: 30 de junho 1ª chamada: 9 de julho Mais informações no Edital e pelo site do IFF. Relacionados Notícias Rio de Janeiro: Pré-Enem Firjan SESI oferece 3 mil vagas gratuitas para turmas de 2020 Notícias IFF (RJ) libera 1ª reclassificação do Vestibular 2020/1 Notícias IFF (RJ) divulga aprovados no Vestibular 2020/1 Please enable JavaScript to view the comments powered by Disqus. Enem Enem 2020 Veja quando será o Enem 2020! Provas Saiba como são as provas do Enem! BANCO DE REDAÇÕES Elabore sua redação com o tema atual e as publique aqui no banco de redações Tema Escolha um tema Analfabetismo funcional no Brasil: por que esse problema ainda persiste? - TEMA ATUAL Gravidez precoce: um problema? A influência dos meios de comunicação na sociedade brasileira Suicídio entre policiais: um problema que mata mais que confrontos na rua Democratização do acesso ao cinema no Brasil A importância das vacinas para a sociedade Desmatamento e queimadas: a importância de preservar a floresta amazônica Fome: um retrato da desigualdade social no Brasil Reforma da Previdência: uma solução ou um problema? Como reverter o cenário da atual situação carcerária do Brasil? A importância de valorizar e garantir os direitos dos povos indígenas no Brasil O discurso de ódio nas redes sociais PESQUISA DE FACULDADES Quem somos Anuncie no Brasil Escola Expediente Política de Privacidade Termos de Uso Fale Conosco SIGA O BRASIL ESCOLA Alunos Online Biologia Net Escola Kids Exercícios Mundo Educação História do Mundo Manual da Química Mundo Educação Português Vestibular Mundo Educação Resolução mínima de 1024x768. Copyright © 2020 Rede Omnia - Todos os direitos reservados Proibida a reprodução total ou parcial sem prévia autorização (Inciso I do Artigo 29 Lei 9.610/98)"}
