{"categorias":[""],"corpora":"Carros | Renault Sandero R.S. ganha novo visual e fica mais seguro\nRenault Sandero R.S. ganha novo visual e fica mais seguro\nRenault Sandero R.S. 2020: avaliamos o esportivo à moda antiga Carros sac email busca Home UOL Produtos Bate-papo Notícias Carros Economia Folha Esporte Entretê TV e Famosos Universa VivaBem Tilt Educação Ecoa MOV TAB Urban Taste Receitas Start Viagem Aplicativos UOL Host UOL Meu Negócio PagBank PagSeguro Cursos Outros canais UOL Produtos 4003-6118 capitais 0800 703 3000 demais licalidades Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL PlayKids UOL Esporte Clube UOL Dieta UOL Wi-Fi UOL Host UOL Meu Negócio UOL Sexo Outros canais UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as salas Outros canais UOL Notícias Página principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletters Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Vídeos Fora de Série Retrato MOV.doc Mais vídeos Podcasts Baixo Clero Ficha Criminal Posse de Bola UOL Entrevista UOL Líderes Mídia e Marketing Outros canais UOL Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em Vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Outros canais UOL Economia Página principal Agronegócio Cotações Empreendedorismo Finanças pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsas de Valores Outros canais UOL Esporte Página principal Futebol Jogos do dia Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Athletico Atlético-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Outros canais UOL Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo Outros canais UOL TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas notícias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Outros canais UOL Universa Página principal Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra a mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria Outros canais UOL VivaBem Página principal Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Outros canais UOL Tilt Página principal Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Outros canais UOL Educação Página principal Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB Outros canais UOL Ecoa Página principal Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Página principal Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz Outros canais UOL MOV MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! Outros canais UOL TAB Página principal Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletters Outros canais UOL Urban Taste Página principal Comidas Drinques Blogs e colunas Últimas notícias Outros canais UOL Receitas Página principal Todas as receitas Acompanhamentos Arroz Bebidas Bolos Carnes Cozinha típica Doces e sobremesas Frangos e outras aves Hambúguer e lanches Leite condensado Massas e molhos Pães Peixes e frutos do mar Petiscos e entradas Saladas Tortas Sopas e caldos Receitas vegetarianas Últimas notícias Outros canais UOL Start Página principal Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Outros canais UOL Viagem Página principal Ecoturismo Roteiros culturais Roteiros em família Roteiros gastronômicos Roteiros de luxo Mochileiros Roteiros para badalar Roteiros para descansar Roteiros de praia Roteiros românticos Vídeos Últimas notícias Outros canais UOL UOL Host Página principal Hospede seu site Crie seu blog Cloud computing Outros canais UOL UOL Meu Negócio Página principal Registre seu domínio Crie seu site Crie seu e-mail profissional Monte sua loja virtual Divulgue seu negócio Outros canais UOL PagSeguro Página principal Moderninha Smart Moderninha Pro Moderninha Plus Minizinha Chip 2 Minizinha App PagVendas Conta Digital PagBank Cartões Internacionais PagBank Recarga de serviços pré-pagos Empréstimo Online Venda Online especiais Renault Sandero R.S. Esportivo ganha novo visual, fica mais seguro e mantém sua principal virtude: o prazer ao dirigir Vitor Matsubara Do UOL, em São Paulo Espécie rara Houve um tempo em que Gol GTi, Kadett GSi e Fiat Uno Turbo povoavam os sonhos dos motoristas brasileiros de todas as idades. A fórmula do sucesso era simples e eficaz: motor grande (e potente) com carroceria pequena e mais conteúdo do que as versões comuns. Só que os anos se passaram e os esportivos nacionais foram sumindo pouco a pouco e deixaram saudade. Em 2015, porém, a Renault trouxe um belo alento com o Sandero R.S. Primeiro projeto da Renault Sport feito fora da França, o hatch não é apenas um Sandero com uma carinha bonita - até porque a finada versão GT Line exerceu este papel por muito tempo Ele é um esportivo à moda antiga com o mesmo motor 2.0 16V do Duster, mas com algumas modificações para se tornar mais bravo. A reestilização da linha 2020 trouxe novo fôlego ao modelo, que também ficou mais seguro. Marcos Camargo/UOL Bonito ele é Se você não gostou muito da nova cara do Sandero, saiba que o visual caiu muito bem no R.S. Embora a versão esportiva seja a única a dispensar mudanças na dianteira, as lanternas alongadas combinaram com o estilo mais agressivo desta configuração. As peças também ganharam acabamento na cor preta (assim como no Stepway), bem mais harmoniosas do que as lentes vermelhas das demais versões. O estilo esportivo do R.S. é bem equilibrado, sem ser muito discreto nem exagerado. O para-choque dianteiro tem um formato exclusivo inspirado no bico de um carro de Fórmula 1 e traz luzes diurnas de LED embutidas na parte inferior. As antigas faixas laterais foram trocadas por grafismos mais discretos, que trazem o nome \"Renault Sport\" impresso nas portas de trás acompanhados de uma charmosa bandeirinha francesa. Atrás, o falso extrator de ar e a ponteira dupla de escapamento diferenciam o esportivo do restante da gama. O interior traz painel de instrumentos com grafismo exclusivo, sendo que o velocímetro tem um discreto \"Renault Sport\" impresso no fundo. O volante de três raios é o mesmo do Clio R.S. europeu e tem ótima empunhadura, mesmo com o aro um pouco grosso. Os bancos dianteiros são do tipo concha e trazem bons apoios laterais na lombar e na base do assento. Além de confortáveis, eles seguram muito bem o corpo nas curvas. Arte/UOL Pontos avaliados Desempenho (5): o motor 2.0 do Duster transforma o pacato hatch em um legítimo esportivo. Relação custo-beneficio (3): barato para um Sandero o R.S. nunca foi, mas para um esportivo (que não é uma compra racional) até que ele não é tão caro assim. Equipamentos (4): a lista de itens de série não é extensa, mas ganhou os reforços de 4 airbags e controle de estabilidade. Design (5): a reestilização caiu bem no R.S, que já tinha um visual invocado. Marcos Camargo/UOL À moda antiga Esqueça turbocompressor, injeção direta ou qualquer outra novidade moderna que vemos tanto por aí. O Sandero R.S. é \"old school\", e isso é muito bom quando falamos de esportivos mais baratos. Os engenheiros da Renault Sport fizeram um bom trabalho com os ingredientes que tinham ao alcance, pegando o motor 2.0 16V do Duster e acrescentando um pouco de pimenta. O conjunto ganhou coletor de admissão 20% mais largo, novo sistema de escape e remapeamento da central eletrônica. O resultado final? São 150 cv e 20,9 kgfm quando abastecido com etanol, números que caem para 145 cv e 20,2 kgfm se o combustível for gasolina. Provoque o R.S. e você será recebido com um ronco grave e respostas bem ásperas do motor, que faz o hatch ganhar velocidade mesmo ao mais leve toque no acelerador. As trocas de marcha são feitas rapidamente no câmbio de seis marchas de relações curtas e engates justos - bem diferente da caixa que estamos acostumados a ver no Sandero. A Renault indica 8 segundos para acelerar de 0 a 100 km/h e velocidade máxima de 202 km/h. Não foi só o motor que mereceu tratamento VIP dos franceses. A suspensão teve molas, amortecedores, batentes e barras estabilizadoras recalibrados, e ficou bastante firme. Chega a ser um pouco desconfortável na buraqueira do dia-a-dia, mas não incomoda excessivamente seus ocupantes. O lado bom é que o Sandero faz curvas com a competência de poucos esportivos por aí. E também freia muito bem, já que o R.S. ganhou freios a disco nas quatro rodas. Já a direção com assistência eletro-hidráulica é bastante pesada (algo que já acontece com o Sandero \"normal\") e exige boa dose de esforço para realizar manobras de estacionamento. Em compensação, seu comportamento na pista é elogiável, com respostas rápidas. Marcos Camargo/UOL Bem equipado Pagar quase R$ 70 mil em um Sandero parece exagerado, mas o R.S. tenta compensar o valor salgado com um bom pacote de equipamentos. A linha 2020 trouxe quatro airbags em todas as versões e 14 quilos de reforços estruturais, que se somam a ar-condicionado digital, controles de estabilidade e de tração, vidros elétricos nas quatro portas, belas rodas de liga leve de 17 polegadas, abertura elétrica do porta-malas, sensores de estacionamento traseiros, piloto automático com limitador de velocidade, comandos de som e telefone atrás do volante e ganchos para fixação de cadeirinhas Isofix. A central multimídia Media Nav Evolution suporta Android Auto e Apple CarPlay. Se não é lotada com os recursos de conectividade mais modernos, ela tem boa navegabilidade e é bem responsiva ao toque dos dedos. Marcos Camargo/UOL Vale a pena? Esportivos nacionais desapareceram do mercado porque pouca gente se dispunha a desembolsar uma quantia alta por uma versão diferente de um popular que vemos aos montes pelas ruas. Mesmo assim, a Renault resolveu bancar a aposta e convocou ajuda até da França para fazer o Sandero R.S. O resultado é um hatch esportivo de verdade, que vai muito além de um visual bonito. O compacto impressiona pela dirigibilidade elogiável e é capaz de deixar muita gente grande na saudade. Barato o Sandero R.S. nunca foi, mas quem procura um carro esportivo para se divertir (com juízo) no dia-a-dia e eventualmente aliviar a tensão em track days (eventos de dia inteiro realizados em autódromos pelo país inteiro) nem vai se incomodar em desembolsar R$ 69.690. O R.S. é um carro para poucas pessoas, mas são elas que vão sorrir ao pisarem no acelerador. Marcos Camargo/UOL Arte/UOL Ficha técnica Preço: R$ 69.690 Motor: 2.0, 16V, 4 cilindros em linha, flex Câmbio: manual de seis marchas Potência: 150 cv / 145 cv a 5.750 rpm Torque: 20,9 kgfm / 20,2 kgfm a 4.000 rpm Aceleração de 0 a 100 km/h: 8 segundos Velocidade máxima: 202 km/h Consumo (urbano / rodoviário): 6,9 km/l / 7,7 km/l (etanol) / 9,9 km/l / 11,1 km/l (gasolina) Dimensões: comprimento, 4,07 m; altura, 1,49 m; largura, 1,73 m; distância entre eixos, 2,59 m Porta-malas: 320 litros Tanque: 50 litros Peso: 1.181 kg Concorrentes Reprodução Reprodução Fiat Argo HGT Preço: R$ 69.990 Motor: 1.8, 16V, quatro cilindros, flex Câmbio: automático de seis marchas Potência: 139 cv / 135 cv a 5.750 rpm Torque: 19,3 kgfm / 18,8 kgfm a 3.750 rpm Aceleração de 0 a 100 km/h: 10,4 s Velocidade máxima: 191 km/h Consumo (etanol/gasolina): 7,8 km/l / 9,2 km/l - 11,4 km/l - 13,3 km/l Dimensões: comprimento, 4,00 m; altura, 1,50 m; largura, 1,75 m; distância entre eixos, 2,52 m Porta-malas: 300 litros Tanque: 48 litros Peso: 1.279 kg Divulgação Divulgação Peugeot 208 GT Preço: R$ 88.990 Motor: 1.6, 16V, turbo, quatro cilindros, flex Câmbio: manual de seis marchas Potência: 173 cv / 166 cv a 6.000 rpm Torque: 24,5 kgfm a 1.400 rpm Aceleração de 0 a 100 km/h: 7,6 s Velocidade máxima: 222 km/h Consumo (etanol/gasolina): 8,2 km/l / 9,5 km/l - 12 km/l - 13,8 km/l Dimensões: comprimento, 3,97 m; altura, 1,47 m; largura, 1,70 m; distância entre eixos, 2,54 m Porta-malas: 285 litros Tanque: 55 litros Peso: 1.196 kg Renault Sandero R.S: esportivo ganha facelift e fica mais seguro +20 +18 Imagem: Marcos Camargo/UOL Novo Renault Sandero RS Renault Sandero R.S. Imagem: Marcos Camargo/UOL Novo Renault Sandero RS Renault Sandero R.S. Imagem: Marcos Camargo/UOL Novo Renault Sandero RS Renault Sandero R.S. Imagem: Marcos Camargo/UOL Novo Renault Sandero RS Renault Sandero R.S. Imagem: Marcos Camargo/UOL Novo Renault Sandero RS Renault Sandero R.S. Imagem: Marcos Camargo/UOL Renault Sandero R.S. Imagem: Marcos Camargo/UOL Novo Renault Sandero RS Renault Sandero R.S. Imagem: Marcos Camargo/UOL Novo Renault Sandero RS Renault Sandero R.S. Imagem: Marcos Camargo/UOL Novo Renault Sandero RS Renault Sandero R.S.Renault Sandero R.S. Imagem: Marcos Camargo/UOL Novo Renault Sandero RS Renault Sandero R.S. Imagem: Marcos Camargo/UOL Novo Renault Sandero RS Renault Sandero R.S. Imagem: Marcos Camargo/UOL Novo Renault Sandero RS Renault Sandero R.S. Imagem: Marcos Camargo/UOL Novo Renault Sandero RS Renault Sandero R.S. Imagem: Marcos Camargo/UOL Novo Renault Sandero RS Renault Sandero R.S.Renault Sandero R.S. Imagem: Marcos Camargo/UOL Novo Renault Sandero RS Renault Sandero R.S.Renault Sandero R.S. Imagem: Marcos Camargo/UOL Novo Renault Sandero RS Renault Sandero R.S. Imagem: Marcos Camargo/UOL Novo Renault Sandero RS Renault Sandero R.S. Imagem: Marcos Camargo/UOL Novo Renault Sandero RS Renault Sandero R.S. Leia mais Chevrolet Onix Plus Onix Plus Premier 2020: avaliamos o sedã que eleva categoria a outro patamar ler mais Toyota Corolla Sedã médio mais vendido evolui em tecnologia e apresenta melhor versão da história ler mais Honda Civic Linha 2020 muda pouco, mas segue bonita e jovial. Dá para ameaçar o reinado do Corolla? ler mais Publicado em 15/10/2019 - Agradecimento: SpeedLand Edição: Daniel Neves; Edição de arte: Gisele Pungan; Edição de fotografia: Marcelo Justo; Fotografia: Marcos Camargo; Reportagem: Vitor Matsubara. Curtiu? Compartilhe. Siga UOL Carros © 1996-2019 - O melhor conteúdo. Todos os direitos reservados. Hospedagem: UOL Host Comunicar erro Topo"}
