{"categorias":[""],"corpora":"Ministro do STF | 'Houve lavajatismo militante da mídia', diz Gilmar; Bial rebate\n'Houve lavajatismo militante da mídia', diz Gilmar; Bial rebate\nGilmar Mendes no Conversa com Bial: \"Houve um lavajatismo militante da mídia\" UOL Host PagBank Pagseguro Cursos Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal UOL Entrevista UOL Líderes Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Política Houve um 'lavajatismo' militante da mídia, diz Gilmar Mendes; Bial rebate 00:00 Do UOL, em São Paulo 15/10/2019 07h27 O ministro Gilmar Mendes criticou a abordagem da mídia às ações do STF (Supremo Tribunal Federal), em entrevista exibida nesta madrugada pelo programa \"Conversa com Bial\", da TV Globo. Gilmar comentou as críticas que recebe quando há decisões de habeas corpus para políticos detidos. \"Quero dividir a minha responsabilidade com vocês. Vocês têm uma grande parcela de responsabilidade. Quando vocês dizem 'Gilmar solta', e estou falando porque já reclamei para a Rede Globo, a decisão foi da turma, mas vocês dizem 'Gilmar solta' e não explicam do que se trata. Houve um 'lavajatismo' militante da mídia, a mídia aderiu a isso. Nós ficamos como os bandidos da história, aqueles que erraram ao soltar\", afirmou. Relacionadas Gilmar: 'Moro virou um personagem que Bolsonaro leva para jogo do Flamengo' Gilmar Mendes quer retomar julgamento que envolve Moro \"Dá pena de como degradamos instituições\", diz Gilmar Mendes sobre Janot \"A mídia faz parte disso. A Lava Jato é case de sucesso de mídia, são melhores publicitários que juristas. Houve essa coalizão, essa coabitação. A responsabilidade é muito maior da mídia do que minha\", completou o ministro do STF, dizendo ter mandado para Ali Kamel, diretor geral de jornalismo e esportes da Globo, o livro sobre o assassinato do ex-senador Pinheiro Machado. Pedro Bial defendeu a emissora. \"O que o senhor classifica como incitamento, muitos classificam como bom jornalismo. Muitos jornalistas como o Ali Kamel se orgulham, porque o time deles, de ótimos jornalistas, deu furos. Não é tão fácil assim ter essa notícia. Se atendeu, se a Lava Jato pegou a carona já que o interesse público era enorme, e nosso dever como jornalista é atender ao interesse público, aí é uma contradição das relações do poder com a grande imprensa\", analisou o apresentador. \"Sei com informações consistentes que (Rodrigo) Janot tinha 11 jornalistas em sua equipe para vazar informações. Conheço de dentro a questão porque o ministro Teori (Zavaski, morto em 2017) ficava irritado. Primeiro chegava a notícia a ele, às vezes pelo Jornal Nacional, depois ele recebia o documento sigiloso, porque havia o vazamento por parte da Procuradoria Geral\", rebateu. Gilmar Mendes ainda explicou sua visão sobre o assunto. \"O vazamento é crime, não por parte do jornalista, mas da fonte, da autoridade. O vazamento alimentou essa lealdade da mídia com a Lava Jato e produzia isso. Hoje o quadro mudou\". Bial ironizou: \"Assim que você descobrir essa lista dos 11 do Janot, me passa porque é uma notícia e tanto, é primeira página\". Ouça o podcast Baixo Clero, com análises políticas de blogueiros do UOL. Os podcasts do UOL estão disponíveis em uol.com.br/podcasts, no Spotify, Apple Podcasts, Google Podcasts e outras plataformas de áudio. Gilmar: Moro virou um personagem que Bolsonaro leva para jogo do Flamengo UOL Notícias Comunicar erro Newsletters Resumo do Dia Para começar e terminar o dia bem informado. Email inválido Cadastrar As mais lidas agora \"Tem que assumir que está indo para direita\", diz Lupi sobre Tabata Grupo pró-Bivar convoca obstrução na Câmara para derrotar governo Militares brasileiros interrogam sargento preso com cocaína na Espanha Notícias Do UOL, em São Paulo© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Mais Política Reinaldo Azevedo Ala pró-Bolsonaro só fica no PSL se presidente assumir sigla, diz Zambelli A deputada federal Carla Zambelli (PSL-SP) disse hoje que a ala pró-Bolsonaro só permanecerá no PSL se o... 15/10/2019 21h14 Reinaldo Azevedo Bivar planeja destituir Flávio e Eduardo dos comandos regionais do PSL Em franca divergência com Jair Bolsonaro, o presidente nacional do PSL, Luciano Bivar (PE), planeja destituir os... 15/10/2019 21h10 Reinaldo Azevedo Celso de Mello vota pela condenação de Geddel e irmão no caso dos R$ 51 MI O decano do Supremo Tribunal Federal (STF), ministro Celso de Mello, votou nesta terça-feira (15) para condenar o... 15/10/2019 21h06 Reinaldo Azevedo Pressão de Flávio e Eduardo cria impasse sobre futuro de Bolsonaro no PSL Filhos do presidente Jair Bolsonaro, o deputado Eduardo Bolsonaro (PSL-SP) e o senador Flávio Bolsonaro (PSL-RJ)... 15/10/2019 21h02 Reinaldo Azevedo TJ reverte condenação e absolve ex-presidente do Metrô de SP O Tribunal de Justiça de São Paulo modificou uma decisão de primeira instância e absolveu nesta terça-feira (15)... 15/10/2019 20h58 Reinaldo Azevedo Com confusão, PEC da prisão em 2ª instância trava em comissão da Câmara Em sessão marcada por confusão com a oposição e resistência do centrão, o presidente da CCJ (Comissão de... 15/10/2019 20h51 Reinaldo Azevedo Ex-assessor do PSL denuncia esquema de \"rachadinha\" em gabinete na Alesp Um ex-assessor parlamentar denunciou à Procuradoria-Geral de Justiça um suposto esquema de 'rachadinha' no... 15/10/2019 20h43 Reinaldo Azevedo PSL faz nota acusando \"ameaças veladas\" e omite ação da Polícia Federal A Executiva Nacional do PSL publicou nesta terça-feira (15) uma nota em que faz críticas veladas ao presidente... 15/10/2019 20h37 Reinaldo Azevedo Após obstrução do PSL à MP, deputados bolsonaristas querem destituir líder Após o deputado Delegado Waldir, líder do PSL na Câmara, se unir à oposição para tentar obstruir a medida... 15/10/2019 20h31 Reinaldo Azevedo O É DA COISA: Orelhas e cotovelos, todos têm. Opinião requer informação Números sobre execução provisória da pena são falsos. 15/10/2019 20h09 UOL Notícias - Política Planalto diz que Bolsonaro não sabia previamente de operação contra Bivar O presidente Jair Bolsonaro (PSL) não sabia previamente da operação da Polícia Federal contra o presidente do... 15/10/2019 19h30 UOL Notícias - Política Ala pró-Bolsonaro só fica no PSL se presidente assumir sigla, diz Zambelli A deputada federal Carla Zambelli (PSL-SP) disse hoje que a ala pró-Bolsonaro só permanecerá no PSL se o... 15/10/2019 19h09 Estadão Conteúdo Grupo pró-Bivar convoca obstrução na Câmara para derrotar governo No dia em que a Polícia Federal deflagrou uma operação contra o presidente do PSL, Luciano Bivar (PE), o grupo de... 15/10/2019 19h07 Estadão Conteúdo 'Infieis' vão à Justiça para que possam deixar PDT e PSB sem perder mandato Sete deputados do PDT e PSB vão à Justiça Eleitoral nesta terça-feira, 15, para que eles possam deixar os... 15/10/2019 18h44 Estadão Conteúdo Procuradoria nega 'interferência de autoridades estranhas' na Operação Guinhol A Procuradoria Regional Eleitoral em Pernambuco rechaçou, por meio de nota, a \"interferência de órgãos ou... 15/10/2019 18h32 Agência Brasil STF tem dois votos pela condenação de Geddel no caso dos R$ 51 milhões Os ministros Edson Fachin e Celso de Mello, da Segunda Turma do Supremo Tribunal Federal (STF), votaram pela... 15/10/2019 17h24 UOL Notícias - Política Eduardo Bolsonaro manda recado para Olímpio: ?Bom saber que não tem medo? O deputado federal Eduardo Bolsonaro (PSL-SP) seguiu com sua troca de farpas com Major Olímpio (PSL-SP) nas redes... 15/10/2019 16h54 Reinaldo Azevedo Comissão do Senado aprova partilha de recursos do megaleilão do pré-sal A CAE (Comissão de Assuntos Econômicos) do Senado aprovou nesta terça-feira (15), por 23 votos a zero, o projeto... 15/10/2019 16h52 Reinaldo Azevedo Planalto vê operação contra Bivar como \"justa causa\" para deixar PSL Em busca de uma solução jurídica, o presidente Jair Bolsonaro pretende utilizar a operação desta terça-feira (15)... 15/10/2019 16h38 Reinaldo Azevedo Tabata Amaral diz que vai à Justiça para sair do PDT mantendo seu mandato A deputada federal Tabata Amaral disse nesta segunda-feira (14) que entrará com ação na Justiça Eleitoral para... 15/10/2019 16h35 UOL Notícias - Política Celso de Mello vota para condenar Geddel também por associação criminosa O ministro do STF (Supremo Tribunal Federal) Celso de Mello concluiu hoje seu voto na ação contra o ex-ministro... 15/10/2019 16h28 UOL Notícias - Política Rosangela Moro esclarece frase polêmica: \"Nem tudo se refere ao governo\" Rosangela Moro publicou ontem em suas redes sociais uma frase enigmática, que gerou polêmica ao ser interpretada... 15/10/2019 15h47 Estadão Conteúdo Líder do PSL: só Saci e Papai Noel que não sabiam de operação contra Bivar O líder do PSL na Câmara, Delegado Waldir (GO), sinalizou que a fala do presidente Jair Bolsonaro na semana... 15/10/2019 15h26 Estadão Conteúdo Governo pede ao TCU que libere campanha do pacote anticrime de Moro A Advocacia-Geral da União recorreu nesta segunda-feira, 14, da decisão do Tribunal de Contas da União (TCU) que... 15/10/2019 15h04 Entre Quatro Poderes Senador leva bronca por falar de jogo do Flamengo em sessão O presidente da CAE (Comissão de Assuntos Econômicos), Omar Aziz, esbravejou hoje com colegas que, durante a... 15/10/2019 14h48 UOL Notícias - Política Frota quer Pabllo Vittar como ministra: \"No lugar da Damares faria melhor\" Ex-aliado do governo de Jair Bolsonaro, o deputado federal Alexandre Frota sugeriu que a cantora Pabllo Vittar... 15/10/2019 13h59 Jean Wyllys Três maneiras de tocar no assunto 1. Repercutiram bastante as entrevistas em que os atores Ícaro Silva, Jesuíta Barbosa e Reynaldo Gianecchini... 15/10/2019 13h04 Chico Alves \"Tem que assumir que está indo para direita\", diz Lupi sobre Tabata O presidente do PDT foi dormir na noite de ontem sem saber que a deputada Tabata Amaral anunciara em entrevista no 15/10/2019 12h38 Reinaldo Azevedo Bivar e PSL são alvos de busca e apreensão da PF no caso dos laranjas A Polícia Federal cumpre na manhã desta terça-feira (15) mandados de busca e apreensão em endereços em Pernambuco... 15/10/2019 11h18 UOL Notícias - Política Presidente do Podemos: governo orienta de um jeito e PSL, de outro; ouça A presidente do Podemos, Renata Abreu (SP), criticou a falta de entendimento entre o partido do presidente Jair... 15/10/2019 09h58 UOL Notícias - Política Defesa de Bivar: diante de \"turbulência política\", ação da PF é estranha A defesa do presidente do PSL, deputado federal Luciano Bivar (PE), diz estranhar a operação de hoje da PF... 15/10/2019 09h20 Tales Faria Operação tem nome de marionete, mas pode vir a se chamar \"Bumerangue\" A Polícia federal batizou de “Guinhol” a operação de busca e apreensão realizada na manhã desta terça-feira (15)... 15/10/2019 09h06 UOL Notícias - Política Bolsonaro conversa com 5 partidos caso decida deixar o PSL, diz advogada O presidente Jair Bolsonaro já conversa com pelo menos cinco partidos caso opte por deixar o PSL. A afirmação foi... 15/10/2019 09h02 UOL Notícias - Política Anatel autoriza bloqueio de celulares ao redor de Bolsonaro e Mourão A Anatel (Agência Nacional de Telecomunicações) autorizou, ontem, que o GSI (Gabinete de Segurança Institucional)... 15/10/2019 08h34 UOL Notícias - Política Major Olimpio diz que Doria foi vaiado porque faltou com respeito a PMs O líder do governo no Senado, Major Olimpio (PSL-SP), criticou a postura do governador de São Paulo, João Doria... 15/10/2019 08h02 Estadão Conteúdo Justiça reduz multa do PT por desrespeito a acordo para vigília 'Lula Livre' A 17ª Câmara Cível do Tribunal de Justiça do Paraná (TJ-PR) diminuiu a multa ao PT no estado e à CUT de R$ 5,5... 15/10/2019 07h41 UOL Notícias - Política Luciano Bivar é alvo de ação da PF sobre candidaturas de laranjas do PSL Endereços ligados ao presidente nacional do PSL, o deputado federal Luciano Bivar (PE), são alvos da operação... 15/10/2019 07h21 Estadão Conteúdo 'O bolsonarismo foi muito forte, mas está decrescente', diz Amoêdo Reeleito para mais quatro anos à frente do Novo, o engenheiro e empresário João Amoêdo não tem pressa em expandir... 15/10/2019 07h12 Reinaldo Azevedo Fico tranquilo! Moro diz que decisão do STF será respeitada! Bonzinho ele! Ah, agora estou mais tranquilo. 15/10/2019 04h13 UOL Notícias - Política Diante de crises, núcleo político inicial de Bolsonaro no PSL se desfaz Diante de crises internas que afligem o PSL, o núcleo político que acompanhou o presidente Jair Bolsonaro (PSL)... 15/10/2019 04h01 UOL Notícias - Política Ministério de Bolsonaro tem 3 denunciados, 2 investigados e 1 condenado Dos 22 ministros do governo de Jair Bolsonaro (PSL), seis enfrentam acusações e suspeitas na Justiça, de acordo... 15/10/2019 04h01 UOL Notícias - Política Para Renata Abreu, \"pedir com jeitinho\" leva mulheres ao sucesso na Câmara \"Poxa, coloca meu projeto em pauta, ajuda ele a andar\". O \"jeitinho\" com que a deputada pede aos parlamentares... 15/10/2019 04h00 Reinaldo Azevedo Não podendo ter mais experiência, o presidente da CCJ deveria estudar mais Um grupo de deputados decidiu que é preciso estuprar a Constituição antes que o Supremo declare a sua higidez.... 15/10/2019 03h48 UOL Notícias - Política Tabata 'sincerona' e choque com saída do PDT: os bastidores do Roda Viva Feito ao vivo durante o programa Roda Viva, da TV Cultura, o anúncio da deputada federal Tabata Amaral de que irá... 15/10/2019 03h34 Reinaldo Azevedo SEGUNDA INSTÂNCIA: PAREM DE MENTIR! NINGUÉM VAI SOLTAR 190 MIL PRESOS! Alguns mentirosos contumazes, pilantras mesmo!, estão espalhando por aí que, caso prevaleça o que está na... 15/10/2019 03h00 UOL Notícias - Política Gilmar: 'Moro virou um personagem que Bolsonaro leva para jogo do Flamengo' O ministro Gilmar Mendes, do STF (Supremo Tribunal Federal), afirmou que o ministro da Justiça, Sergio Moro,... 15/10/2019 02h30 Reinaldo Azevedo O É DA COISA: Estúpidos estão em declínio no país, mas são ainda perigosos Cuidado com os Coringas das instituições. 15/10/2019 02h29 UOL Notícias - Política Tabata rebate Ciro e diz: forma como sou criticada é por ser mulher e jovem A deputada federal Tabata Amaral (PDT-SP) declarou hoje em entrevista ao Roda Viva, da TV Cultura, que a forma... 15/10/2019 00h24 ver mais"}
