{"categorias":[""],"corpora":"Após Enem, estudantes voltam atenção para as provas de vestibular\nAs provas do Enem 2019 encerraram, mas para muitos estudantes a jornada de provas está apenas começando. Veja como é a preparação.\nApós Enem, estudantes voltam atenção para vestibulares Disciplinas Especial + Pesquisas Enem Vestibular Educador O que é? Exercícios Monografias Escola Kids Vídeos + Canais Cadastre-se Esqueci a senha Ou Redes sociais Entrar com Facebook Ou Entrar com Google Canais Disciplinas Monografias Educador Enem Meu Artigo Brasil Escola Vestibular Topo Login/Registro E-mail Senha Cadastre-se Esqueci a senha Entrar com Facebook Entrar com Google Canais Atualidades Banco de Redações Blog Bolsas de estudo Correções de provas Cotas Cursinhos Comunitários Diário de Universitário Dicas Downloads Dúvidas Enquetes Ensino a Distância Estudar no Exterior Fuvest Guia de Profissões Intercâmbio Livros para Vestibular Matérias Ensino Médio Orientação Vocacional ProUni Resumos de Livros Universidades Vida de Profissional Agenda Aprovados Bolsas ProUni FIES Pronatec PRAVALER Ciência sem Fronteiras Idiomas sem Fronteiras Bolsa para estrangeiros Mais bolsas de estudo Cotas Lei de Cotas Os tipos de cotas Cotas para escolas públicas Cotas para deficientes Cotas para índios Cotas para negros ENEM Enem 2019 Adesão ao Enem Calcular a média Calcular a nota Certificado do Ensino Médio Como sair bem no Enem Correção da Redação Correção Enem Dicas Enem Estudar em Portugal Fies e Enem Inscrições Enem Isenção de taxa Mitos e verdades Notícias do Enem Provas e Gabaritos ProUni e Enem Quem pode fazer Ranking de Escolas Redação do Enem Simulado Enem SiSU Usando a nota do Enem Vídeos Notícias Profissões Ciências Biológicas e Saúde Ciências Exatas e da Terra Ciências Humanas e Sociais Ciências Sociais Aplicadas Engenharias e Tecnologia Graduação Tecnológica Linguística, Letras e Artes Cursos Técnicos Profissões do Futuro Provas e Gabaritos Provas e Gabaritos de Vestibular Provas e Gabaritos do Enem Correções de Provas Simulado Home Notícias Após Enem, estudantes voltam atenção para as provas de vestibular ImprimirTexto-A+A Em 12/11/2019 17h26 Após Enem, estudantes voltam atenção para as provas de vestibular Notícias Por Adriano Lesme 0 Maria Eduarda vai fazer as provas da Unesp, Unicamp, Fuvest e Unifesp. Crédito da Foto: Oficina do Estudante PUBLICIDADE As provas do Enem 2019 encerraram no último domingo, 10 de novembro, mas para muitos estudantes a jornada de provas está apenas começando. Unesp, Unicamp, USP, UERJ, UFRGS, UFSC, ITA, UFAM, UnB e outras grandes universidades do país têm provas agendadas para as próximas semanas. A primeira fase do Vestibular 2020 da Universidade Estadual Paulista (Unesp) é nesta sexta-feira, 15, feriado da Proclamação da República. Mais de 95 mil candidatos disputam 7.725 vagas. No próximo domingo, 17, começa o Vestibular 2020 da Universidade Estadual de Campinas (Unicamp). Os 72,8 mil inscritos concorrem a 3.340 vagas nos cursos em Campinas, Limeira e Piracicaba. Ainda neste mês, no dia 24, mais de 130 mil candidatos iniciam as provas da Fuvest, considerado o maior vestibular do país. O processo seletivo oferece 8.317 vagas em cursos da Universidade de São Paulo (USP). Veja as datas dos principais vestibulares do Brasil: Novembro Dia 15: 1ª fase Unesp; 1ª fase Uece Dia 17: 1ª fase Unicamp; Acafe; Unespar; UPE Dias 23 e 24: UFRGS; UFLA Dia 24: 1ª fase Fuvest; 2ª fase UEMA; Cederj; UFGD; UFRR Dias 24 e 25: 2ª fase UFPR; UENP Dia 30: UFRGS Dezembro Dia 1: UFRGS; 1ª fase ITA; PUC-SP; UFAM; UFMS; UnB Dias 4 e 5: Mackenzie Dias 7 a 9: UFSC e UFFS Dia 8: Fatecs Dias 8 e 9: UEM Dias 12 e 13: 2ª fase ITA; Unifesp Dia 15: Etecs; UEG Dias 15 e 16: 2ª fase Unesp; 2ª fase Uece; Uneb O que fazer na reta final? Maria Eduarda Xavier, de 18 anos, fez as provas do Enem e agora se prepara para encarar os vestibulares da Unesp, Unicamp, Fuvest e Unifesp. A estudante do Curso Oficina do Estudante, de Campinas, conta que estuda o dia todo durante a semana. “Eu saio do cursinho às 16h e depois estudo até as 23h.” Nesses dias que antecedem às provas, Maria Eduarda diz gosta de fazer mapas mentais e resolver exercícios. “Estou revendo todos os exercícios da Unesp e Unicamp nesta semana, depois vou fazer o mesmo com Fuvest e Unifesp”, relata a vestibulanda de Medicina. Não pare agora... Tem mais depois da publicidade ;) Resolver provas de vestibulares anteriores também é uma das estratégias adotadas pela estudante Tainara Azevedo, de 19 anos. “Minha preparação está sendo basicamente resolver exercícios. Conforme faço o exercício, eu reviso uma matéria”, conta a estudante do Cursinho da Poli. Ela vai tentar uma vaga no curso de Engenharia Mecânica nos vestibulares da Unesp, Fuvest, Unicamp e Mauá. Tainara resole exercícios antes das provas Crédito: arquivo pessoal Preparo mental Gustavo pratica esportes para controlar a ansiedade Crédito: arquivo pessoal A parte psicológica é importante para conseguir superar a maratona de provas de vestibular. Gustavo Ferreira, de 19 anos, sabe disso e procura ter uma preparação mais tranquila antes das provas. “Como já estudei bastante durante o ano inteiro, preferi dar uma diminuída no ritmo de estudo agora para chegar 100% nas provas.” Gustavo, que é estudante do cursinho Objetivo, de São Paulo, gosta de praticar esportes como forma de relaxar e diminuir a ansiedade. Também procura dormir bem e cuidar da alimentação. Todo esse cuidado é para chegar com a cabeça tranquila nas provas da Unesp, Unicamp, Fuvest, Unifesp, Famerp e Famema e conseguir uma vaga no curso de Medicina. Tainara também sabe da importância de preparar a mente para as provas. “Se você vai com a cabeça lá na lua de tanto nervosismo, não vai conseguir colocar em prática tudo que estudou no ano”. A estudante conta que entende que não vai conseguir resolver todas as questões, mas que isso não deve ser encarado como um problema. “Eu entendo e aceito que não vou dar conta de tudo, que tudo bem em pular uma questão, pois fazer uma prova de vestibular não é questão de honra, mas de técnica”. (Tainara Azevedo). Como forma de controlar a ansiedade, Tainara e Maria Eduarda contam que, apesar dos estudos, procuram conseguir tempo para sair com a família e amigos. “Ano de vestibular é puxado, mas não podemos ultrapassar nossos limites”, alerta a estudante de Campinas. Relacionados Notícias Pretos e pardos ultrapassam brancos no ensino superior público Notícias Enem 2019: gabaritos oficiais estão disponíveis Please enable JavaScript to view the comments powered by Disqus. Enem Enem 2020 Fique por dentro das novidades do próximo Enem Notas Entenda como são calculadas as notas do Enem BANCO DE REDAÇÕES Elabore sua redação com o tema atual e as publique aqui no banco de redações Tema Escolha um tema Democratização do acesso ao cinema no Brasil - TEMA ATUAL A importância das vacinas para a sociedade Desmatamento e queimadas: a importância de preservar a floresta amazônica Fome: um retrato da desigualdade social no Brasil Reforma da Previdência: uma solução ou um problema? Como reverter o cenário da atual situação carcerária do Brasil? A importância de valorizar e garantir os direitos dos povos indígenas no Brasil O discurso de ódio nas redes sociais Quais as soluções para os impactos ambientais resultantes da ação de grandes corporações? Educação sexual na escola A criminalidade entre os jovens no Brasil: como resolver esse problema? Manipulação do comportamento do usuário pelo controle de dados na internet PESQUISA DE FACULDADES Quem somos Anuncie no Brasil Escola Expediente Política de Privacidade Termos de Uso Fale Conosco SIGA O BRASIL ESCOLA Alunos Online Biologia Net Escola Kids Exercícios Mundo Educação História do Mundo Manual da Química Mundo Educação Português Vestibular Mundo Educação Resolução mínima de 1024x768. Copyright © 2019 Rede Omnia - Todos os direitos reservados Proibida a reprodução total ou parcial sem prévia autorização (Inciso I do Artigo 29 Lei 9.610/98)"}
