{"categorias":[""],"corpora":"Brics, 18 anos: como se compara o crescimento dos países do grupo desde a criação do termo até hoje\nA criação do termo Bric para se referir ao Brasil, Rússia, Índia e China completa 18 anos neste mês.\nBrics, 18 anos: como se compara o crescimento dos países do grupo desde a criação do termo até hoje - 13/11/2019 - UOL Economia UOL Host PagBank Pagseguro Cursos Economia sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês da Consciência Negra Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem IPCA 0,1 Out.2019 Topo Economia Brics, 18 anos: como se compara o crescimento dos países do grupo desde a criação do termo até hoje O termo Bric (que depois virou Brics) foi usado pelo mercado financeiro para se referir às economias emergentes antes de o grupo começar a se reunir. Imagem: Getty Images 00:00 Laís Alegretti - @laisalegretti - Da BBC News Brasil em Londres 13/11/2019 16h17 A criação do termo Bric para se referir ao Brasil, Rússia, Índia e China completa 18 anos neste mês. Naquela época, o grupo de quatro países — que em 2011 ganhou mais um integrante, a África do Sul — ganhou destaque pelo potencial de crescimento econômico que eles apresentavam. Relacionadas A invasão da Embaixada da Venezuela em Brasília que ofusca início da cúpula do Brics Núcleo 'familiar astrológico' do governo Bolsonaro pode prejudicar economia, diz Eduardo Gianetti Evo Morales deixa o poder na Bolívia: Quais países apoiam o ex-líder e quais veem afastamento com bons olhos O acrônimo Bric foi usado pelo mercado financeiro para se referir às economias emergentes antes de o grupo começar a se reunir. Confira, em três pontos, como foi a evolução do crescimento econômico nos países do grupo de 2001 até agora: 1. Criação do termo 'Bric' (2001) Em novembro de 2001, o economista britânico Jim O'Neill escreveu um relatório em que tratou o Brasil, a Rússia, a Índia e a China como um grupo. O motivo: o grande potencial de crescimento econômico que ele enxergou nos quatro países. Naquele ano, a China já tinha um crescimento muito acima dos demais países: o PIB chinês cresceu 8,4%, o russo avançou 5,1% e o indiano, 4,9%. O crescimento brasileiro foi bem menor que os demais: 1,4%. A média de crescimento no mundo em 2001 foi de 2,5%, segundo a série histórica do Fundo Monetário Internacional (FMI). Embora o mercado financeiro já tenha ficado de olho nos quatro países depois do relatório de O'Neill para o Goldman Sachs, foi só em 2006 que as reuniões de cooperação entre os quatro países começaram de maneira informal, segundo o Itamaraty, com a reunião dos chanceleres desses países no âmbito da Assembleia-Geral das Nações Unidas. Em 2006, os quatro países já tinham aumentado seus índices de crescimento: a China na frente, com 12,7% e o Brasil, por último, com 4% de crescimento. Esse incremento do PIB também aconteceu na média mundial, que foi de 5,5% naquele ano. 2. Primeira cúpula e os efeitos da crise financeira (2009) Foi só em 2009 que os encontros passaram a ser anuais e a contar com a presença dos chefes de Estado e governo. A primeira cúpula aconteceu em Ecaterimburgo, na Rússia. Lá, os países defenderam maior representatividade das economias emergentes nas instituições financeiras internacionais. Naquele período, o mundo sofria as consequências da crise financeira de 2008 e a média de crescimento mundial foi uma retração de 0,1%. Os países emergentes, é claro, também sofreram o baque. Brasil e Rússia tiveram resultados negativos em 2009, com retrações de 0,1% e 7,8%, respectivamente. A China manteve o resultado no azul, com crescimento de 9,4%, mas o resultado foi inferior ao de anos anteriores. No mesmo período, a Índia cresceu 8,5%. Em 2010, contudo, tanto a China quanto a Índia tiveram resultados acima dos 10%. O Brasil também teve uma forte recuperação, com um avanço no PIB de 7,5%. Depois desse ano, o Brasil nunca mais cresceu de forma tão intensa. O desempenho \"decepcionante\" da economia brasileira nos últimos anos se deve à forte dependência do preço das commodities, segundo O'Neill. \"O que é necessário é que o Brasil reduza sua dependência das commodities — o que é fácil de falar, mas difícil de fazer. Também é importante reduzir a participação do governo na economia e criar um ambiente para estimular investimentos privados\", disse, em entrevista à BBC News Brasil. Em 2011, a África do Sul se juntou formalmente ao grupo, que passou a ser chamado Brics. Naquele ano, o país cresceu 3,3%. 3. Qual será o crescimento dos países do Brics em 2019? Nesta semana, o Brasil sedia em Brasília a cúpula do Brics, sob o comando do presidente Jair Bolsonaro, um crítico do multilateralismo e fiel aliado do governo americano de Donald Trump. É a segunda vez que a capital brasileira é sede do encontro — a primeira foi em 2010. Na entrevista à BBC News Brasil, às vésperas do encontro, O'Neill questionou o resultado dessas reuniões e defende que os países busquem mais ações conjuntas para problemas que têm em comum. \"Eles geralmente parecem desfrutar apenas do simbolismo da reunião, em vez de realmente adotar políticas. Eu disse a um amigo na semana passada: 'alguém notaria se não houvesse reunião do Brics?'\", afirmou. 'Eu disse a um amigo na semana passada: alguém notaria se não houvesse reunião do Brics?', afirmou O'Neill em entrevista à BBC News Brasil. Imagem: Cortesia Jim O'Neill O economista, que é ex-secretário do Tesouro do Reino Unido e integrante da Câmara dos Lordes do Parlamento Britânico, diz que se orgulha de os países se reunirem como \"grupo político\" e que há uma importância simbólica nesses encontros, mas diz que os resultados não têm sido interessantes. \"Sugiro que os líderes dos Brics se perguntem: 'o que já fizemos como resultado de uma reunião para melhorar nossas economias individualmente e coletivamente?'\", diz O'Neill. E, enquanto a economia mundial sofre uma desaceleração com os efeitos da guerra comercial entre Estados Unidos e China, como deve ser o crescimento das economias dos Brics neste ano? A projeção do FMI aponta que apenas a China e a Índia terão um crescimento significativo em 2019 — de 6,1% cada um. Ao mesmo tempo, Brasil, Rússia e África do Sul terão crescimento próximo a 1%. No entanto, na comparação com o desempenho em 2018, os países do Brics, inclusive a China e a Índia, crescerão menos neste ano, segundo as previsões. O FMI também reduziu em outubro a expectativa de crescimento mundial para 3% neste ano. Embora aponte que a economia mundial está \"definitivamente desacelerando\", O'Neill não acredita que uma recessão esteja próxima. Guerra comercial entre China e EUA é a principal ameaça ao crescimento econômico mundial Imagem: Getty Images Quase duas décadas depois do famoso relatório, O'Neill diz que, na avaliação do grupo como um todo, considera que a expectativa dele em 2001 se concretizou, por causa do peso da economia chinesa dentro do grupo. \"Apesar da decepção com o Brasil e Rússia — que foi considerável —, se você olhar para o agregado, o desenvolvimento dos Bric aconteceu como eu imaginava, porque aconteceu com a China o que eu imaginava. A Índia também está perto do que eu imaginava, mas Brasil e Rússia, particularmente na última década, decepcionaram\", concluiu. Comunicar erro Newsletters Investimentos Receba dicas para investir e fazer o seu dinheiro render. Email inválido Cadastrar As mais lidas agora Lula mostrou que suas ideias econômicas envelheceram Em crise financeira, servidor não será promovido, mas juiz e militar podem Caixa antecipa saque de R$ 500 do FGTS e zera taxa para transferir de banco Internacional Notícias Política do UOL© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Economia Máquina do Esporte Heineken renova Champions com Uefa e adiciona Euro 2020 Marca de cerveja ficará mais três anos com principal torneio entre clubes do mundo 13/11/2019 20h29 do UOL Investimento em publicidade foi de R$ 8,20 bi no 1° semestre, aponta estudo No primeiro semestre deste ano, os investimentos em publicidade no Brasil chegaram a R$ 8,20 bilhões, sendo 53,7%... 13/11/2019 20h11 AFP OCDE vê luta contra corrupção no Brasil \"ameaçada\" A OCDE, clube de países ricos do qual o Brasil quer fazer parte, exortou hoje as autoridades brasileiras a acabar... 13/11/2019 19h49 Reuters Vivara tem lucro de R$ 43 milhões no 3º trimestre A rede de joalherias Vivara teve lucro líquido ajustado de 43 milhões de reais no terceiro trimestre, crescimento... 13/11/2019 19h25 do UOL Presidentes dos Brics pedem mais união diante da guerra comercial global Na cerimônia de encerramento do conselho empresarial dos Brics - - bloco formado por Brasil, Rússia, Índia, China... 13/11/2019 19h19 Da Universa Alemanha acaba com \"taxa do absorvente\" e item deixa de ter 19% de imposto Após anos de cobranças e manifestações, o parlamento alemão decidiu dar fim à taxa de 19% sobre absorventes —... 13/11/2019 18h30 do UOL Dólar fecha o dia a R$ 4,187, o segundo maior valor da história; Bolsa cai O dólar comercial voltou a subir e fechou o dia em alta de 0,48%, a R$ 4,187 na venda. É o segundo maior valor de... 13/11/2019 17h00 Da Universa Primeiro banco digital LGBTI+ do mundo é lançado no Brasil O Pride Bank, o primeiro banco digital LGBTI+ do mundo, iniciou suas atividades na madrugada de hoje. Juntamente... 13/11/2019 16h51 do UOL Privatização deve reduzir taxas para clientes, diz presidente da Eletrobras O presidente da Eletrobras, Wilson Ferreira Júnior, disse nesta terça-feira (12), no Rio de Janeiro, que o valor... 13/11/2019 16h51 do UOL Congresso aprova lei do FGTS com saque de até R$ 998; veja outras mudanças O Senado Federal aprovou a medida provisória que libera novas modalidades de saque do FGTS, além da retirada dos... 13/11/2019 16h33 do UOL MP antecipa reforma e altera regras trabalhistas para todos; veja mudanças O governo lançou nesta semana um programa com o objetivo de gerar vagas para jovens que ainda não tiveram o... 13/11/2019 16h31 AFP Nike decide deixar de vender seus produtos na Amazon A Nike decidiu parar de vender suas roupas e sapatos diretamente na plataforma Amazon, interrompendo assim um... 13/11/2019 16h20 do UOL American Airlines fará voos diretos entre Rio e Nova York até março de 2020 A American Airlines anunciou que fará voos diretos entre Rio de Janeiro e Nova York, nos Estados Unidos, a partir... 13/11/2019 15h31 do UOL Safra de grãos tem queda estimada em 1% para 2020, diz IBGE A primeira estimativa para a safra nacional de grãos do ano que vem indica queda de 1% na produção. Segundo o... 13/11/2019 14h10 do UOL Cade adia decisão sobre prática anticompetitiva de Rede e Itaú Unibanco Foi adiada a decisão do Cade (Conselho Administrativo de Defesa Econômica) sobre ação feita entre as empresas Rede 13/11/2019 13h34 do UOL MP agrada banco ao ampliar jornada de bancário e liberar trabalho no sábado A medida provisória que diminui custos das empresas para incentivar a contratação de jovens também altera regras... 13/11/2019 13h29 Reuters Via Varejo afasta alegações de irregularidades contábeis SÃO PAULO (Reuters) - A Via Varejo informou nesta quarta-feira que recebeu denúncias anônimas de irregularidades... 13/11/2019 13h03 do UOL Por 'dívida' pelo apoio à Previdência, centrão deve atrasar PECs de Guedes Lideranças de partidos de centro e de direita devem dificultar a tramitação e a aprovação do pacote de reformas... 13/11/2019 12h19 do UOL Com Jinping, Bolsonaro diz querer ampliar e diversificar comércio com China Ao lado do presidente da China, Xi Jinping, o presidente Jair Bolsonaro (PSL) afirmou querer ampliar e... 13/11/2019 12h07 do UOL O CEO que escreve 9.200 cartões personalizados aos seus empregados Sheldon Yellen já tem todas as obrigações que um cargo de CEO carrega, ao comandar a BELFOR Holdings, Inc.,... 13/11/2019 11h21 do UOL Black Friday 2019 deve movimentar R$ 3,5 bi no comércio eletrônico A movimentação do e-commerce na Black Friday 2019 deve apresentar crescimento de 19% em relação ao ano passado,... 13/11/2019 10h49 Estadão Conteúdo Vendas do varejo sobem 0,7% em setembro ante agosto, mostra IBGE As vendas do comércio varejista subiram 0,7% em setembro ante agosto, na série com ajuste sazonal, informou nesta... 13/11/2019 09h23 Estadão Conteúdo BB e Caixa perdem exclusividade de pagar abono salarial e seguro-desemprego O governo de Jair Bolsonaro decidiu acabar com a exclusividade da Caixa e do Banco do Brasil no pagamento do... 13/11/2019 09h16 Reuters Varejo do Brasil tem melhor setembro em 10 anos e fecha 3º tri com indícios de recuperação Por Rodrigo Viga Gaier e Camila Moreira 13/11/2019 09h09 Harvard Business Review Os CEOs de melhor desempenho no mundo Em 1993, Jensen Huang, um dos fundadores da NVIDIA, tinha em mente um único nicho ao criar a empresa: a construção 13/11/2019 08h33 José Paulo Kupfer Bolsonaro repete meio \"às escondidas\" políticas do PT para acordar economia Ao anunciar redução pela metade dos juros cobrados no cheque especial, a Caixa fez, mais uma vez, aquilo que os... 13/11/2019 08h19 BBC News Brasil Núcleo 'familiar astrológico' do governo Bolsonaro pode prejudicar economia, diz Eduardo Gianetti \"Pensar que o liberalismo econômico funcionará isoladamente das políticas para o meio ambiente é um erro grave e... 13/11/2019 07h42 Tudo Golpe Oferta no Facebook levou para site falso, e ela ficou sem TV e sem R$ 1.000 Hoje vamos contar a história de Maria Rejane, que caiu no golpe do site falso. Cada vez mais comum, este golpe tem 13/11/2019 04h00 Rodrigo de Almeida Lula mostrou que suas ideias econômicas envelheceram A primavera lulista mostrou que o ex-presidente Luiz Inácio Lula da Silva escolheu a economia como o principal... 13/11/2019 04h00 Finanças Pessoais - Investimentos Feirão Limpa Nome do Serasa: antes de negociar, veja dicas do que fazer Você está no vermelho e com nome sujo na praça? Uma boa oportunidade de começar a resolver isso é no Feirão Limpa... 13/11/2019 04h00 do UOL Em crise financeira, servidor não será promovido, mas juiz e militar podem O pacote econômico do governo, elaborado pela equipe do ministro Paulo Guedes para diminuir os gastos públicos,... 13/11/2019 04h00 Estadão Conteúdo MP do Verde Amarelo acaba com registro profissional de jornalista e publicitário O governo aproveitou a medida provisória que cria o programa Verde Amarelo para acabar com a exigência de registro 12/11/2019 19h42 Todos a Bordo Boeing 737 Max não tem data para voltar a voar, diz diretor da empresa Um dia após a Boeing afirmar em comunicado que o modelo 737 Max poderia voltar a voar em dezembro, o diretor de... 12/11/2019 19h31 do UOL Zôdio vai fechar loja no Brasil e vende produtos com até 80% de desconto A loja de artigos para casa Zôdio anunciou nesta terça-feira (12) que deve encerrar suas atividades no Brasil até... 12/11/2019 19h16 Reuters BNDES começa a contratar bancos para vender participação na JBS, dizem fontes O Banco Nacional de Desenvolvimento Econômico e Social (BNDES) pediu propostas a bancos de investimento para... 12/11/2019 18h33 BBC News Brasil Seguro-desemprego menor e trabalho aos domingos: 4 respostas sobre o pacote de estímulo ao emprego do governo Bolsonaro Com o argumento de estimular a geração de emprego para os jovens que ainda não entraram no mercado de trabalho... 12/11/2019 17h41 Estadão Conteúdo Programa Verde Amarelo volta a autorizar trabalho aos domingos e feriados O governo aproveitou a Medida Provisória (MP) do programa Verde Amarelo para colocar outros temas trabalhistas que 12/11/2019 17h30 Reuters Eletrobras terá 10 mil funcionários após privatização, diz CEO Por Rodrigo Viga Gaier 12/11/2019 17h20 Estadão Conteúdo Programa Verde Amarelo acaba com multa de 10% do FGTS paga por empresas A Medida Provisória (MP) que cria o programa Verde Amarelo também acaba com o adicional de 10% da multa rescisória 12/11/2019 17h02 do UOL Dólar fecha o dia em alta de 0,58%, a R$ 4,167; Bolsa tem queda de 1,49% O Ibovespa, principal índice da Bolsa brasileira, encerrou o dia em queda de 1,49%, aos 106.751,11 pontos. 12/11/2019 17h01 Bloomberg Boeing vê demanda por 2.960 aviões na América Latina em 20 anos O mercado de aviação na América Latina vai mais do que dobrar nos próximos 20 anos, à medida que a economia do... 12/11/2019 15h56 EFE Principais aeroportos da Argentina registram 121 voos cancelados A terça-feira nos dois principais aeroportos da Argentina teve 121 voos cancelados e mais de 14,5 mil passageiros... 12/11/2019 15h55 Reuters Banco do Brics está comprometido com agenda da infraestrutura no Brasil e quer parcerias privadas Depois de aprovar um empréstimo de US$ 500 milhões para o projeto brasileiro Fundo Clima, o Novo Banco de... 12/11/2019 15h49 Da Universa Lista de mulheres bilionárias aumenta 46% em cinco anos, segundo estudo O banco suíço UBS, em parceria com a auditoria PricewaterhouseCoopers (PwC) divulgou um relatório de bilionários... 12/11/2019 15h36 Reuters Exportação de soja do Brasil à China pode cair a 53 mi t, em caso de acordo com EUA As exportações de soja do Brasil para a China podem recuar para 53 milhões de toneladas em 2019/20, ante 60... 12/11/2019 15h12 Estadão Conteúdo CAE do Senado aprova projeto de autonomia do Banco Central A Comissão de Assuntos Econômicos (CAE) do Senado aprovou hoje o relatório sobre o Projeto de Lei Complementar nº... 12/11/2019 15h09 Reuters Financial Times terá mulher como editora-chefe pela primeira vez Roula Khalaf se tornará a primeira mulher a editar o Financial Times nos 131 anos de história do jornal, depois... 12/11/2019 13h56 do UOL Caixa reduz para 4,99% a taxa de juros do cheque especial A Caixa Econômica Federal anunciou hoje a redução da taxa de juros do cheque especial de 8,99% para 4,99% ao mês. 12/11/2019 13h45 ver mais"}
