{"categorias":[""],"corpora":"Sobe para quatro número de mortos em incêndios na Austrália\nSydney, 13 Nov 2019 (AFP) - O número de mortos pelos incêndios no leste da Austrália subiu para quatro depois que o corpo de um homem foi descoberto em uma área de mata, afirmou a polícia nesta quinta-feira (horário local).\nSobe para quatro número de mortos em incêndios na Austrália - 13/11/2019 - UOL Notícias UOL Host PagBank Pagseguro Cursos Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês da Consciência Negra Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Notícias Sobe para quatro número de mortos em incêndios na Austrália 00:00 13/11/2019 20h37 Sydney, 13 Nov 2019 (AFP) - O número de mortos pelos incêndios no leste da Austrália subiu para quatro depois que o corpo de um homem foi descoberto em uma área de mata, afirmou a polícia nesta quinta-feira (horário local). Moradores encontraram o corpo nos arredores da cidade de Kempsey, em Nova Gales do Sul, uma das várias áreas atingidas por incêndios florestais nos últimos dias. A polícia disse que a identificação formal ainda não foi feita, mas acredita-se que se trate do corpo de um homem de 58 anos que morava em um galpão. Ele foi visto pela última vez na sexta-feira. Três outras pessoas morreram em incêndios florestais em Nova Gales do Sul, o estado mais afetado pelas chamas que atingem a costa leste desde o final da semana passada. Centenas de casas foram danificadas ou destruídas e mais de um milhão de hectares de terra foram queimados. A previsão é que condições difíceis voltarão a ocorrer em Queensland e Nova Gales do Sul no fim de semana, à medida que a temperatura aumenta e os ventos aumentam. Mais de 100 focos estavam ativos nesta quinta-feira, mas uma pausa nas condições \"catastróficas\" diminuiu o perigo de muitos incêndios e moradores retornaram para analisar os danos em suas casas. hr/jah/db/mvv Comunicar erro Newsletters Resumo do Dia Para começar e terminar o dia bem informado. Email inválido Cadastrar As mais lidas agora Autoproclamada presidente da Bolívia destitui Alto Comando Militar Após morte de criança, Witzel critica governo Bolsonaro Eduardo Bolsonaro gera indignação e pânico na diplomacia brasileira do UOL© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Notícias Folha.com - Cotidiano Identificada 253ª vítima da tragédia de Brumadinho (MG) 13/11/2019 20h52 UOL Notícias - Cotidiano Lotofácil: aposta de Palmas (TO) ganha quase R$ 1,9 milhão; veja os números A Lotofácil premiou hoje uma aposta da cidade de Palmas (TO) que acertou sozinha as 15 dezenas do concurso 1890,... 13/11/2019 20h50 UOL Notícias - Cotidiano Quina: aposta do RS acerta sozinha e ganha R$ 2,4 milhões; veja os números O prêmio principal da Quina no concurso 5121 saiu hoje para uma aposta da cidade de Sananduva (RS) que acertou... 13/11/2019 20h47 Reuters Imperador japonês passará noite com deusa no último grande ritual de ascensão Por Elaine Lies 13/11/2019 20h41 Estadão Conteúdo Em visita ao Brasil, missão da OCDE aponta prejuízos no combate a corrupção 13/11/2019 20h39 AFP - Geral Presidenta interina governa Bolívia após renúncia de Evo Morales La Paz, 13 Nov 2019 (AFP) - A presidente interina da Bolívia, a conservadora Jeanine Añez, estreou no cargo nesta... 13/11/2019 20h36 Folha.com - Brasil Entenda o que levou à Proclamação da República em 1889 13/11/2019 20h35 AirWay Primeiro jato E175-E2 é flagrado na fábrica da Embraer Começaram a circular hoje pelas redes sociais imagens (não autorizadas pela Embraer, diga-se) do primeiro jato... 13/11/2019 20h30 Folha.com - Ciência Brasileiros nascidas hoje terão dificuldade para respirar no futuro, diz estudo climático 13/11/2019 20h30 Folha.com - Cotidiano Brasileiros nascidas hoje terão dificuldade para respirar no futuro, diz estudo climático 13/11/2019 20h30 Folha.com - Mundo Primeira presidente mulher da Bolívia foi de guerrilheira a fantoche dos militares 13/11/2019 20h27 EFE Dow Jones e S&P 500 fecham com novos recordes Nova York, 13 nov (EFE).- Os índices Dow Jones Industrial e S&P 500 registraram novos recordes nesta quarta-feira, 13/11/2019 20h25 Folha de S. Paulo Administradora recomenda à Justiça falência da Avianca Brasil A administradora judicial Alvarez & Masal recomendou à Justiça a decretação da falência a Avianca Brasil (Oceanair 13/11/2019 20h23 Folha.com - Ilustrada Briga de Anitta e Ludmilla esquenta discussão sobre autoria em tempos de 'feat' 13/11/2019 20h23 Folha de S. Paulo - Mercado Administradora recomenda à Justiça falência da Avianca Brasil 13/11/2019 20h23 Estadão Conteúdo País já registrou 710 mortes por dengue este ano, 256 em SP 13/11/2019 20h22 Paraná Portal Pela primeira vez, negros são maioria no ensino superior público A proporção de pessoas pretas ou pardas (que compõem a população negra) cursando o ensino superior em instituições 13/11/2019 20h20 Agência Brasil TRF4 mantém soltura de filho do ex-ministro Edison Lobão O Tribunal Regional Federal da 4ª Região (TRF-4), sediado em Porto Alegre, confirmou hoje (13) a decisão que... 13/11/2019 20h20 Reuters Premiê indiano quer transformar Índia em economia de US$5 trilhões até 2024 BRASÍLIA (Reuters) - O primeiro-ministro da Índia, Narendra Modi, disse em declaração durante a cúpula dos Brics,... 13/11/2019 20h18 Folha.com - Cotidiano Marquise desaba nos Jardins, em SP, e deixa um morto e um ferido 13/11/2019 20h18 Folha.com - Ilustrada Mostra de Gostoso confirma sua relevância entre festivais de cinema 13/11/2019 20h18 ANSA - Moda História da moda italiana é tema de exposição em São Paulo SÃO PAULO, 13 NOV (ANSA) - Por Luciana Ribeiro - Recontar a história da moda italiana é retornar ao berço de... 13/11/2019 20h16 Folha de S. Paulo - Mercado Bradesco quer tornar Next banco independente até março de 2020 13/11/2019 20h15 Folha de S. Paulo Bradesco quer tornar Next banco independente até março de 2020 O Bradesco pretende separar seu banco digital Next da estrutura principal da instituição até março de 2020. O... 13/11/2019 20h15 Estadão Conteúdo Homem morre após queda de marquise no Jardim Paulista 13/11/2019 20h14 Congresso em Foco Território venezuelano no Brasil foi violentado, afirma representante de Maduro O encarregado de negócios venezuelano, Freddy Flores, representante do governo de Nicolás Maduro, afirmou nesta... 13/11/2019 20h12 do UOL Investimento em publicidade foi de R$ 8,20 bi no 1° semestre, aponta estudo No primeiro semestre deste ano, os investimentos em publicidade no Brasil chegaram a R$ 8,20 bilhões, sendo 53,7%... 13/11/2019 20h11 Reuters Maior mineradora do mundo, BHP nomeia Mike Henry para substituir Mackenzie como CEO (Reuters) - A BHP nomeou Mike Henry para substituir Andrew Mackenzie como o novo presidente executivo da maior... 13/11/2019 20h06 EFE Em Brasília, presidente da China envia mensagem contra protecionismo Brasília, 13 nov (EFE).- Em meio a uma longa guerra comercial com os Estados Unidos, o presidente da China, Xi... 13/11/2019 20h06 Agência Brasil Infraestrutura discute investimentos em concessões com Banco do Brics O ministro da Infraestrutura, Tarcísio de Freitas, disse hoje (13) que a pasta terá uma agenda de trabalho... 13/11/2019 20h06 Reinaldo Azevedo O É DA COISA: A República das Bananas e dos Bananas volta a assombrar a AL Os golpistas estão mais assanhados do que lambari na sanga. 13/11/2019 20h05 UOL Notícias - Cotidiano Mega-Sena acumula e prêmio vai a R$ 10,5 milhões; confira os números A Caixa realizou na noite de hoje no Espaço Loterias, em São Paulo, o sorteio do concurso 2207 da Mega-Sena. Os... 13/11/2019 20h03 do UOL OPAS: Dengue bate recorde nas Américas; mais de mil mortes registradas A Organização Pan Americana da Saúde (OPAS) divulgou um estudo hoje apontando que a dengue atingiu número recorde... 13/11/2019 20h02 AFP - Geral Presos se amotinam em prisão da Venezuela por comida San Cristóbal, Venezuela, 13 Nov 2019 (AFP) - Presos mantêm como reféns desde a madrugada desta quarta-feira cerca 13/11/2019 20h02 ANSA - Brasil Grupo pró-Guaidó deixa embaixada venezuelana em Brasília SÃO PAULO, 13 NOV (ANSA) - O grupo de apoiadores do autoproclamado presidente da Venezuela, Juan Guaidó, deixou na 13/11/2019 20h00 Folha de S. Paulo Críticas ao protecionismo dominam encontro dos Brics As críticas à escalada do protecionismo no comércio global deram o tom dos discursos no primeiro dia da XI Cúpula... 13/11/2019 20h00 Folha de S. Paulo - Mercado Críticas ao protecionismo dominam encontro dos Brics 13/11/2019 20h00 Rede Tv Jornalismo Bolsonaro: reformas vão tornar Brasil mais atrativo a negócios 13/11/2019 19h59 Estadão Conteúdo AMB e outras associações também questionam no STF pontos da nova Previdência 13/11/2019 19h58 AFP - Geral Começam audiências públicas da investigaçãp contra Trump no Congresso Washington, 13 Nov 2019 (AFP) - Novas evidências que reforçam as suspeitas de abuso de poder do presidente Donald... 13/11/2019 19h58 Agência Brasil Preso suspeito da morte de menina de 5 anos no Rio Policiais da Delegacia de Homicídios da Capital (DHC) prenderam hoje (13) Thiago Porto, conhecido também como... 13/11/2019 19h58 Estadão Conteúdo Modi: 'O ambiente (entre nossos países) vem se tornando mais propício' 13/11/2019 19h54 Reuters Ânima Educação faz acordo com Unisul, poderá assumir universidade em 2021 SÃO PAULO (Reuters) - A Ânima Educação informou nesta quarta-feira acordo de parceria com a Universidade do Sul de 13/11/2019 19h53 A Tarde Após saída de Bolsonaro do PSL, ACM Neto afirma que partido continua aliado ao DEM na Bahia O prefeito de Salvador, ACM Neto (DEM), afirmou nesta quarta-feira, 13, durante uma coletiva de imprensa, que a... 13/11/2019 19h52 Agência Brasil OCDE conclui missão no Brasil sobre medidas de combate à corrupção Uma comitiva com dez representantes do alto escalão da Organização para Cooperação e Desenvolvimento Econômico... 13/11/2019 19h52 Reuters brMalls tem lucro ajustado 51% maior no 3º tri SÃO PAULO (Reuters) - A brMalls teve alta de 51,4% no lucro ajustado do terceiro trimestre, a 186,8 milhões de... 13/11/2019 19h49 Estadão Conteúdo Ramaphosa: 'A África está aberta para fazer negócios' 13/11/2019 19h49 AFP OCDE vê luta contra corrupção no Brasil \"ameaçada\" A OCDE, clube de países ricos do qual o Brasil quer fazer parte, exortou hoje as autoridades brasileiras a acabar... 13/11/2019 19h49 ver mais"}
