{"categorias":[""],"corpora":"'Não queria cair na piada fácil' | Ator de Um Contra Todos diz que evitou clichês em papel trans\nAtor de Um Contra Todos diz que evitou clichês em papel trans\nUm Contra Todos: Ator evitou clichês para ser personagem trans: Não queria cair na piada fácil - Séries - NaTelinha ÚLTIMAS TELEVISÃO BBB NOVELAS FAMOSOS MERCADO COLUNAS SÉRIES NATELONA Exclusivo Ator de Um Contra Todos evitou clichês em papel trans: \"Não queria cair na piada fácil\" Silvio Guindane explicou o processo de criação da Mãe publicidade Silvio Guindane é a personagem Mãe - Foto: Divulgação Publicado em 03/04/2020 às 07:19:00 Por: Naian Lucas Interpretando uma transexual em Um Contra Todos, Silvio Guindane está satisfeito com seu trabalho na série e com o retorno do público. O ator revelou que fugiu dos estereótipos que criam em cima de personagens homossexuais para construir os trejeitos da Mãe, que segue presente na quarta e última temporada da produção lançada na última sexta-feira (27) no Fox Premium. “O resultado dessa identificação do Mãe com o público brasileiro é a fuga dos estereótipos em si. Na construção eu tive uma preocupação muito grande em não cair nesse lugar, que é muito arriscado e já vimos várias vezes, do gay, do transexual e do homossexual totalmente estereotipado e que foge do real. No caso do Mãe eu fui primeiro para o lugar do sentimento e da situação cênica em que ele se encontrava. No seu corpo ele se sente uma mulher que tem sentimentos maternos, então pesquisei sobre mulheres e entrevistei algumas mães para entender as preocupações que elas tem como mães e a força materna”, explicou em entrevista exclusiva ao NaTelinha. O ator procurou dialogar e conhecer o universo das pessoas trans, fugindo do lugar comum para dar maior profundidade ao personagem. “Busquei referências e também fiz bastante pesquisa sobre pessoas trans, pois eu não queria cair no lugar de um ator que faz um personagem LGBT e cai na piada fácil ou que os trans não se sentissem representados de uma forma digna”, contou. “Por isso a emoção e a humanidade dessa personagem passaram totalmente na frente do estereótipo. Os trejeitos, a coisa corporal e o tom de voz foram surgindo muito naturalmente depois que descobri qual ser humano era esse e como que ele se sentia. Automaticamente o personagem foi aparecendo, e que bom que chegou nas pessoas. Esse é o grande barato de fazer esse personagem, mostrar seu lado verdadeiro, humano e fora dos clichês”, acrescentou. Ator de Um Contra Todos lamenta: \"Tem muito preconceito com os produtos nacionais\" Um Contra Todos e Me Chama de Bruna chegam ao fim em meio a polêmica na Fox Romance, mistério e confusão: Netflix lança trailer da série Outer Banks Um Contra Todos e o prestígio internacional Um Contra Todos recebeu duas indicações ao Emmy Internacional na categoria Melhor Série Dramática. Apesar de não ter vencido a principal premiação da televisão mundial, a produção tem feito sucesso no exterior, principalmente no México. Silvio percebeu um tratamento diferenciado por parte dos jornalistas estrangeiros. “É muito legal a gente perceber o tratamento das pessoas, do público, da imprensa internacional com relação à série. É uma coisa que me fez muito bem e eu fiquei muito feliz. É muito bom conseguir fazer um projeto que é reconhecido dentro do próprio país e quando ele tem uma repercussão internacional é melhor ainda. É um dos projetos que a gente faz que ficam guardados pro resto da vida e da carreira”, admitiu. Novo público Séries costumam ter público nichado, principalmente quando estão na TV fechada. Na visão de Silvio Guindane, Um Contra Todos terá a oportunidade de conquistar mais fãs com a chegada da produção ao Globoplay, mas elogiou o trabalho feito pela Fox e pelo diretor Breno Silveira. “Acho que quanto mais a gente expande a oportunidade de chegar ao público, melhor é o projeto. A série Um Contra Todos é um projeto muito bem realizado pela Fox e pela Conspiração, dirigido pelo Breno Silveira, muito bem feito, muito bem construído. Tenho recebido muitas mensagens, e-mails e ligações de pessoas que não conheciam e estão, inclusive, vendo agora nesse momento de quarentena. A quarta temporada é uma ótima pedida que já está no ar, recomendo bastante!”, comentou. Última temporada de Um Contra Todos Um Contra Todos estreou a quarta e última temporada há uma semana e Guindane está orgulhoso com o trabalho feito na série. Ele revelou que a reta final da trama manterá o ritmo dos outros episódios, mas agora colocará os personagens no limite da emoção. “O que eu posso contar da última temporada é que Um Contra Todos vai seguir como nas outras temporadas, com pensamento de que nenhuma ação fica sem consequência. E nos novos episódios isso não fica barato e a série leva o protagonista a situações cada vez mais extremas. Não deixa a desejar nada em relação às outras e o que posso adiantar é que será um acerto de contas total e de todos os personagens, cada um com sua história e com as consequências que o ato de cada um foi gerando. Esse fechamento de ciclo da saga encerra o caminho e destino de cada um em meio a esse mundo cão que eles se colocaram e foram colocados”, concluiu. Siga o NaTelinha nas redes sociais Facebook www.facebook.com/sitenatelinha Instagram www.instagram.com/sitenatelinha Twitter www.twitter.com/sitenatelinha Youtube www.youtube.com/user/TVNaTelinha publicidade TAGS: Silvio Guindane Um Contra Todos Globoplay Fox LEIA TAMBÉM Polêmica Após ser criticado, Léo Santana esclarece doações: \"Peço desculpas\" Popular Após show em live, Gusttavo Lima bate Safadão e se torna o cantor mais seguido no Instagram Desabafo Larissa Manoela se posiciona após ato racista de Rodrigo Branco: \"Indignada\" Desabafo Glamour Garcia diz que continua sendo ameaçada pelo ex: \"Psicopata\" publicidade COMENTÁRIOS Para comentar na página você deve estar logado com seu perfil no Facebook. Este espaço visa promover um debate sobre o assunto tratado na matéria. Comentários com tons ofensivos, preconceituosos, de propaganda e que firam a ética e a moral podem ser deletados. Participe! publicidade ÚLTIMAS NOTÍCIAS Novelas Resumo da novela Fina Estampa de sábado, 04/04/2020 BBB Ex-BBB Felipe Prior rebate acusações de estupros: “sou inocente\" BBB BBB20: Ministério Público pede que polícia investigue acusações de estupros contra Prior MAIS NOTÍCIAS publicidade NOTÍCIA EM DESTAQUE Spoiler Destacamos 7 curiosidades sobre a 15ª temporada de \"Grey’s Anatomy\" MAIS LIDAS 1 Bastidores Bissexualidade, crise de ansiedade e suposta traição: Por trás das câmeras de Malhação 2 O que vem por aí Fina Estampa: Rafael denuncia Antenor por roubo e joga a culpa no patrão 3 Emoções finais De encontro macabro a crime desvendado: As revelações de Malhação - Toda Forma de Amar 4 Reflexão BBB20: Gabi conversa sozinha e pensa no paredão: “Marcela e Ivy vão votar em mim” 5 Moram junto Luciana Gimenez conta que mora com Marcelo de Carvalho e reclama: “Já deu” publicidade FALE COM A GENTE fale@natelinha.com.br EXPEDIENTE ANUNCIE NaTelinha © 2020 - Todos os direitos reservados Parceiro UOL TV e Famosos × RESULTADO Fechar Fechar Enviar notícia por e-mail Compartilhe com um amigo Enviar Fechar Reportar erro Descreva o problema encontrado Enviar"}
