{"categorias":[""],"corpora":"Derrapada | Record copia o Oscar e anuncia vencedor errado de reality\nRecord copia o Oscar e anuncia vencedor errado de reality\nRecord copia Miss Universo e Oscar e\r\n anuncia vencedor errado de reality show · Notícias da TV Televisão CANAIS Televisão Novelas Celebridades Big Brother Brasil A Fazenda Séries NTV Recomenda Daniel Castro Audiências Mercado Filmes NTV Stories Todas as notícias INSTITUCIONAL Quem somos Como anunciar Contato Televisão Novelas Celebridades BBB Séries Daniel Castro Audiências Mercado Filmes Todas as notícias Anuncie HAIR Record copia Miss Universo e Oscar e anuncia vencedor errado de reality show Edu Moraes/Record Amanda Lucci foi anunciada como a campeã do reality Hair, mas o vencedor foi Emerson Moura REDAÇÃO - Publicado em 03/04/2020, às 18h15 A Record teve o seu momento de Miss Universo e Oscar nesta sexta-feira (3). Não por causa do glamour das duas premiações, e sim pelos erros cometidos por seus apresentadores na hora de anunciar os respectivos vencedores de 2015 e 2017. Na final do reality show Hair, exibido dentro do Hoje em Dia, Ana Hickmann informou que a campeã tinha sido Amanda Lucci. Só que o mais votado pelo público foi Emerson Moura. Por causa da confusão, a Record decidiu dar o prêmio de R$ 30 mil que seria destinado apenas ao primeiro colocado para os dois finalistas. \"A Record TV informa que o vencedor do reality Hair foi, na verdade, Emerson Moura. Ele foi o preferido na votação feita pelo portal R7.com\", comunicou a emissora em uma nota à imprensa. O reality capilar também é exibido no fim de semana, como um programa independente e não apenas um quadro do matinal, então a produção decidiu regravar o anúncio do vencedor para premiar Emerson. A reação de surpresa (forjada) do campeão de verdade irá ao ar neste sábado (4), às 22h15. Segundo a emissora, o erro não foi de Ana Hickmann, mas na transmissão do anúncio da produção para a ex-modelo. \"Após uma constatação de erro de informação do switcher para a apresentadora Ana Hickmann, o programa anunciará o resultado correto\", informou a Record. Comandado por Ana Hickmann, o quadro foi um formato criado pela BBC, com produção da Endemol Shine Brasil. Ele chegou ao fim nesta sexta depois de quase dois meses no ar. © 2020 Notícias da TV | Proibida a reprodução Tudo sobre Ana Hickmann Hoje em Dia Record Leia também DESEJO DO PASSADO Totalmente Demais: Carolina faz proposta a Arthur e reação choca JÁ DISPONÍVEL La Casa de Papel 4: Como assistir à quarta temporada da série Netflix online VOSSA SAFADEZA Novo Mundo: Carlota Joaquina fica fissurada com novinho; entenda ESCÂNDALO Felipe Prior foi expulso de olimpíada estudantil após denúncias de crime sexual + Lidas Abandonada, mansão de Beth Carvalho é colocada à venda; veja fotos Neusa Borges revela mágoa com Ailton Graça: 'Ele me deu tristeza' GloboNews e CNN travam guerra de números de audiência na TV paga No BBB20, Babu revela interesse por Jojo Todynho e ciúmes de sua namorada Malhação desvenda crime do primeiro capítulo; veja o culpado Anuncie no Notícias da TV Clique aqui e baixe o mídia kit. Comentários Política de comentários Este espaço visa ampliar o debate sobre o assunto abordado na notícia, democrática e respeitosamente. Não serão aceitos comentários anônimos nem que firam leis e princípios éticos e morais ou que promovam atividades ilícitas. Assim, comentários caluniosos, difamatórios, preconceituosos, ofensivos, agressivos etc. serão excluídos pelos moderadores do site. Também não serão aceitos comentários com links e propaganda de produtos, serviços e dietas. Enquete Qual reprise da Globo você mais quer ver? Fina Estampa Totalmente Demais Novo Mundo Malhação - Viva a Diferença Votar Últimas notícias VIOLÊNCIA Após apoio a Prior no BBB20, jogadores se calam sobre denúncias de estupro RESSENTIMENTO Em Fina Estampa, Quinzé esculacha Teodora em público: 'Piranha' ESCÂNDALO Prior quebra o silêncio e rebate denúncias de estupro: 'Nunca cometi violência' NOVA REGRA Globo manda jornalistas usarem máscara contra coronavírus no trabalho ESCÂNDALO MP pede instauração de inquérito para apurar denúncias contra Prior ALERTA DE PROBLEMA As Aventuras de Poliana: Luca é flagrado por Bento em momento suspeito Follow @NoticiasdaTV 427.315 curtidas 457.796 seguidores Follow @NoticiasdaTV Canais Televisão Novelas Celebridades Big Brother Brasil A Fazenda Séries Daniel Castro NTV Recomenda Audiências Mercado Filmes Todas as notícias Institucional Quem somos Como anunciar Contato"}
