{"categorias":[""],"corpora":"Aos 85 anos | Sergio Rossi, ícone da moda italiana, morre com coronavírus\nSergio Rossi, ícone da moda italiana, morre com coronavírus\nSergio Rossi, ícone da moda italiana, morre com coronavírus - 03/04/2020 - UOL Nossa PUBLICIDADE Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Coronavírus Outros canais UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Notícias Outros canais UOL Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Outros canais UOL Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor Sem Igual As Aventuras de Poliana Avenida Brasil Fina Estampa Malhação Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Outros canais UOL Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos MOV.doc Entrevistas Parceiros Band Caras RedeTV! Nossa Outros canais UOL Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias TAB Outros canais UOL TAB Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Start Outros canais UOL Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Educação Outros canais UOL Educação Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB UOL Host UOL Meu Negócio PagBank PagSeguro Cursos sac Casa Casa Feito à mão Meu apê Microespaços Plantados Tapa na casa Casa de estimação Cozinha Cozinha Ao ponto Eu mereço Instachef Tim-tim Receita de família Gastronobásico Viagem Viagem 12 horas Fora da rota Viajantes Moda Moda Meu estilo Moodboard Essa roupa tem história Reportagens Especiais Últimas notícias Topo Nossa Moda 00:00 Sergio Rossi, ícone da moda italiana, morre com coronavírus Sergio Rossi é fundador de uma das marcas de calçados e acessórios femininos mais famosas da Itália Imagem: Reprodução Da ANSA 03/04/2020 09h45 O empreendedor italiano Sergio Rossi, fundador de uma das marcas de calçados e acessórios femininos mais famosas do país, faleceu na noite desta quinta-feira (2), aos 85 anos de idade, após ter contraído o novo coronavírus (Sars-CoV-2). Rossi estava internado em um hospital de Cesena, no norte do país, e seu falecimento foi anunciado pela prefeita da cidade vizinha de San Mauro Pascoli, Luciana Garbuglia, onde o empreendedor residia. Relacionadas Movimento incentiva produção de máscaras de pano: elas funcionam? Coronavírus: comprar roupas online é opção, mas como evitar contágio? Vida nova ao jeans: veja como customizar em casa as peças antigas \"Hoje é um dia muito triste para nossa comunidade, porque temos o primeiro morto pelo coronavírus. Sergio Rossi foi um grande empreendedor, que trabalhou para nossa comunidade, um patriarca do nosso distrito de calçados\", declarou Garbuglia em um vídeo. \"É muito triste que ele tenha nos deixado dessa maneira, porque não conseguimos sequer lhe prestar homenagem com um funeral, já que, infelizmente, essa epidemia não o permite\", acrescentou a prefeita, declarando luto municipal para o dia 5 de abril. Nascido em 1935, em San Mauro Pascoli, Sergio Rossi fundou a marca homônima em 1951, na mesma cidade. Após ganhar fama com seus sapatos de luxo artesanais, a empresa foi vendida em 1999 para a então PPR, precursora do grupo francês Kering. Em 2015, no entanto, foi cedida para a Investindustrial, que controla a Sergio Rossi até hoje. As mais lidas agora Tapa na Casa: como transformar sua sacada com menos de R$ 999 Bolo de aniversário de Rafa Kalimann no BBB 20 faz sucesso; aprenda a fazer Empadovo de bacalhau é a última invenção criativa para a Páscoa PUBLICIDADE Moda Sergio Rossi, ícone da moda italiana, morre com coronavírus O empreendedor italiano Sergio Rossi, fundador de uma das marcas de calçados e acessórios femininos mais famosas... 03/04/2020 09h45 Coleção de estilista ironiza o estereótipo romântico imposto às mulheres Bruna Ignatowska saiu de Vitória, no Espírito Santo, e começou sua carreira como designer de moda em Londres,... 03/04/2020 04h00 Sandália com meia ganha ar sofisticado e compõe produções para todos Enquanto muita gente acredita que a combinação de sandálias com meias é mera obra do desleixo (ou dos dias de... 02/04/2020 04h00 Arrumar-se para ficar em casa ajuda na rotina da quarentena Há algumas semanas, abrir o Instagram e dar de cara com os \"looks do dia\" era bem comum. Hoje, enquanto a... 01/04/2020 04h00 \"Estou viciada em camisa masculina\", diz Mariana Rios sobre seu estilo Defina seu estilo em algumas palavras. Casual elegante. Uma peça que, atualmente, é sua favorita? Estou viciada... 31/03/2020 04h00 Essa roupa tem história: \"Jaqueta teve valor sentimental para minha mãe\" Gabriel Gontijo 30/03/2020 04h00 Vida nova ao jeans: veja como customizar em casa as peças antigas Jeans é um dos principais materiais nas roupas dos nossos guarda-roupas. E as peças mais velhas, que talvez não... 28/03/2020 04h00 Coronavírus: comprar roupas online é opção, mas como evitar contágio? Assim na área de alimentação, em que pedidos por delivery aumentaram significativamente em consequência da chegada 27/03/2020 04h00 Coronavírus: Armani converte fábricas para produzir macacões médicos O grupo de moda Armani disse nesta quinta-feira (26) que todas as suas fábricas italianas começarão a produzir... 26/03/2020 18h29 Bulgari doa 200 mil frascos de álcool em gel para médicos na Itália A grife italiana Bulgari anunciou a doação de cerca de 200 mil frascos de álcool em gel para médicos, enfermeiros... 26/03/2020 11h32 Não é hora de luxo: as ações de grandes grifes na luta contra o coronavírus À medida que a situação da pandemia se desenrola de maneira alarmante, é inevitável que as grandes marcas de moda... 26/03/2020 04h00 Pet virou colega de trabalho? Marca reconhece \"assistentes de home office\" Nesses dias de isolamento social contra o coronavírus, difícil se animar. A marca de calçados e acessórios Aldo,... 25/03/2020 04h00 ver mais PUBLICIDADE"}
