{"categorias":[""],"corpora":"Começou com falta de ar | Sete pessoas da mesma família têm sintomas de coronavírus no RJ\nSete pessoas da mesma família têm sintomas de coronavírus no RJ\nSete pessoas da mesma família têm sintomas de coronavírus em Niterói (RJ) - 03/04/2020 - UOL Notícias PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor Sem Igual As Aventuras de Poliana Avenida Brasil Fina Estampa Malhação Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Coronavírus Sete pessoas da mesma família têm sintomas de coronavírus em Niterói (RJ) Amacir Nascimento, 91 anos e a filha, Vera Lúcia, 68 Imagem: Arquivo Pessoal 00:00 Marcela Lemos Colaboração para o UOL, no Rio 03/04/2020 16h36 Uma mulher de 91 anos e o neto de 40 testaram positivo para covid-19 e precisaram ser internados em um hospital particular em Niterói, na região metropolitana do Rio, no mês passado. A cidade é a segunda no estado com maior número de casos confirmados da doença (63), ficando atrás apenas da capital fluminense (798). Os dois sentiram falta de ar, um dos sintomas mais graves ocasionados pelo coronavírus, mas pelo menos outras cinco pessoas da família tiveram febre e tosse. Avó e neto já receberam alta e passam bem. O primeiro a passar mal, em meados de março, foi o empresário Raphael Freire de Carvalho, de 40 anos. Ele acredita que foi infectado por uma funcionária que passou o Carnaval em Porto de Galinhas (PE) e voltou se queixando de mal-estar. Relacionadas Cidade de MG decreta dia de oração e jejum para combater coronavírus Shoppings e comércios de Salvador ficarão fechados por mais 15 dias Sistema prisional de SP tem 1ª morte por covid-19, diz sindicato Raphael, que pratica atividade física frequentemente e luta muay thai, procurou atendimento ao sentir dificuldades para respirar. Ele acredita ter passado o vírus para o restante da família. \"Eu que trouxe para a minha casa. Depois que tive contato com a minha gerente, teve um encontro de família, todo mundo muito junto, agarrado, teve churrasco e piscina. Isso foi no domingo e na segunda todo mundo já começou a apresentar algum sintoma. Eu comecei com falta de ar e logo depois veio a febre. Busquei atendimento no hospital e lá fizeram tomografia e diagnosticaram alteração no pulmão. Fiquei dois dias e meio internado e terminei o tratamento em casa, em isolamento\", contou o empresário. Depois dele, que teve o exame positivo para covid-19, foi a vez de a avó, de 91 anos, ficar internada. Amacir de Nascimento esteve na mesma unidade de saúde, no domingo (29) com os mesmos sintomas e mais debilitada por causa da idade. Ela também teve resultado positivo para covid-19 e permaneceu dois dias no CTI (Centro de Tratamento Intensivo) e mais outros dois dias no quarto. Ela teve alta hospitalar ontem e segue recebendo acompanhamento médico em casa. \"Ela já está se alimentando melhor, está cansadinha ainda, mas já está andando. Um fisioterapeuta está acompanhando ela\", contou o empresário. Filha de Amacir, a dona de casa Vera Lucia Nascimento, 68, afirmou que a família já havia buscado atendimento médico para a idosa, anteriormente. Ela havia sido diagnosticada com pneumonia e teve autorização para fazer o tratamento em casa, com antibióticos. \"Ela começou a sentir mal-estar. Os médicos diagnosticaram que o pulmão estava comprometido, mas que ela poderia se tratar em casa. Depois ela começou a ter falta de ar, vimos a tosse aumentar bastante. Daí fomos para um hospital e na mesma hora internaram. Ela foi direto para o CTI.\" Parentes com sintomas Apesar de duas pessoas na família testarem positivo para covid-19, outros cinco parentes também tiveram sintomas compatíveis com o vírus, como febre e tosse — a recomendação médica foi apenas o isolamento. Vera Lucia conta que também passou muito mal. \"Eu comecei com febre, não aguentava levantar a cabeça do travesseiro, tive muita dor no corpo, parecia que tinha um elefante nas minhas costas, não conseguia ficar em pé, meu corpo não sustentava a minha cabeça. Fiquei três dias assim. Na família foi todo mundo adoecendo. Um por um.\" O isolamento obrigatório da família acabou ontem. Casos no RJ O RJ registra 41 óbitos em decorrência de complicações causadas pelo covid-19. Segundo a Secretaria Estadual de Saúde, há outras 65 mortes sendo investigadas. O número total de casos subiu para 992 no estado do Rio de Janeiro. As mais lidas agora 'Meu pai só saiu para ir ao mercado', diz filha de morto por coronavírus Ministro estende cloroquina a casos graves, mas vê estudo 'frágil' Senador Major Olimpio protocola pedido de impeachment contra Doria Cotidiano Notícias PUBLICIDADE Colaboração para o UOL, no Rio© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Coronavírus Trump faz piada sobre sexo com modelos após acusações de assédio; entenda O presidente dos Estados Unidos Donald Trump fez piada sobre fazer sexo com modelos enquanto dava uma entrevista... 03/04/2020 20h52 Gilmar Mendes suspende decisão do Congresso que ampliou BPC O ministro do Supremo Tribunal Federal, Gilmar Mendes, suspendeu a decisão do Congresso Nacional que ampliou a... 03/04/2020 20h34 MPF pede inclusão de agentes penitenciários e presos em testes rápidos O procurador-geral da República, Augusto Aras, enviou ao Ministério da Saúde um ofício solicitando a inclusão de... 03/04/2020 20h30 CE: Cidade com maior índice de coronavírus tem foco em comunidade religiosa O município de Aquiraz, na Região Metropolitana de Fortaleza, está convivendo com um número elevado de casos de... 03/04/2020 20h26 EUA: 7 mil mortos e 273 mil casos oficiais de coronavírus, diz levantamento Os Estados Unidos contabilizam 7.077 mortos e 273.880 casos oficiais de coronavírus, informou o levantamento mais... 03/04/2020 20h22 Empresas que tomarem crédito para pagar folha não poderão demitir por 2 meses As empresas que tomarem crédito para pagar a folha de pagamento não poderão demitir os funcionários por dois... 03/04/2020 20h12 Doria compra material contra covid-19 direto da Ásia e se opõe a Bolsonaro São Paulo, o estado mais rico do Brasil, está comprando equipamentos médicos diretamente de fornecedores... 03/04/2020 19h58 Pesquisadores cobram embasamento científico de Bolsonaro sobre coronavírus Uma carta assinada por vinte entidades e sociedades que atuam na área de saúde no Brasil foi enviada hoje para o... 03/04/2020 19h58 #BoasNotícias03/04: Teste sem fila, 3 mil voluntários, vacinação recorde Quando os dias começam a parecer todos iguais, é bom saber que hoje não deixa de ser sexta-feira. Como vamos... 03/04/2020 19h50 Entre novo emprego e exposição ao coronavírus: os dois lados da oferta de vagas na saúde \"60 vagas enfermeiro com ou sem experiência, São Paulo.\" 03/04/2020 19h47 Estrelas da música country substituem evento de premiação por shows em casa Estrelas da música country se reunirão no domingo com apresentações acústicas gravadas em suas casas para um... 03/04/2020 19h40 Coronavírus: Hospitais temem \"apagão\" após China cancelar venda de produtos A suspensão ou cancelamento no envio de insumos e EPIs (equipamentos de proteção individual) por parte da China... 03/04/2020 19h37 Covid-19: Hospital no Central Park está na metade da ocupação em 3 dias O hospital de campanha construído no Central Park, em Nova York, nos Estados Unidos, já está com metade de sua... 03/04/2020 19h17 Mercedes-Benz amplia para maio período de parada no Brasil SÃO PAULO (Reuters) - A Mercedes-Benz anunciou nesta sexta-feira que decidiu ampliar em cerca de uma semana o... 03/04/2020 19h17 Trump reforça necessidade de isolamento por coronavírus: 'Fiquem em casa' O presidente dos Estados Unidos, Donald Trump, reafirmou hoje que é necessário manter a política de isolamento... 03/04/2020 19h09 Paula Braun posa de topless e pergunta: 'Quem tá sem sutiã na quarentena?' Paula Braun fez uma reflexão sobre o corpo da mulher, em tempo de isolamento social devido a pandemia do novo... 03/04/2020 19h08 Em quarentena e usando máscara, Fernanda Machado mostra barriga de 7 meses Em nova postagem no Instagram, Fernanda Machado exibiu sua gestação de sete meses. Usando máscara descartável, ela 03/04/2020 18h56 Coronavírus mata 359 e 33% do país ainda aprova comportamento de Bolsonaro O Datafolha trouxe uma má notícia para a vaidade de Bolsonaro e uma boa notícia para a sua situação política. Se... 03/04/2020 18h56 Maia rebate E. Bolsonaro e diz que ricos \"poderiam fazer mais\" pelo Brasil O presidente da Câmara dos Deputados, Rodrigo Maia (DEM-RJ), rebateu hoje o deputado Eduardo Bolsonaro (PSL-SP)... 03/04/2020 18h55 Trump estaria sendo incitado a orientar pessoas a ficar em casa, diz jornal Donald Trump estaria sendo incitado a considerar recomendar em pronunciamento que norte-americanos fiquem em casa, 03/04/2020 18h50 Fifa adia todos os jogos internacionais previstos para junho Um grupo de trabalho da Fifa recomendou nesta sexta-feira o adiamento de todos os jogos internacionais agendados... 03/04/2020 18h42 Justiça proíbe corte de luz, água e internet em SP 03/04/2020 18h41 Por coronavírus, Samsung aumenta garantia de todos os produtos no Brasil Em função da pandemia da covid-19, doença causada pelo novo coronavírus, a Samsung ampliou hoje a garantia de... 03/04/2020 18h36 Como fazer máscara de proteção em casa 03/04/2020 18h36 Mandetta evita duelo com Bolsonaro, desabafa e pede que ouçam governadores O ministro da Saúde, Luiz Henrique Mandetta, declarou hoje em coletiva no Palácio do Planalto que não é \"dono da... 03/04/2020 18h33 Beneficiários do Bolsa Família terão auxílio emergencial contra covid-19 após dia 16 O governo pretende começar a pagar já na próxima semana o auxílio emergencial de R$ 600 a trabalhadores informais, 03/04/2020 18h31 Deputados paulistas destinam R$ 325 mi em emendas para combater covid-19 O governador de São Paulo, João Doria, anunciou que os deputados da Assembleia Legislativa de São Paulo vão... 03/04/2020 18h30 Coronavírus: veja opções de lazer para espantar o tédio na quarentena Não sabe mais o que fazer para espantar o tédio durante a quarentena do coronavírus? O UOL listou algumas opções... 03/04/2020 18h29 Gerente de supermercado é a primeira pessoa a morrer por covid-19 em MT O gerente de supermercado Luiz Nunes da Silva, de 54 anos, morreu na madrugada de hoje, no Hospital São Lucas, em... 03/04/2020 18h24 Ministério exalta SUS, mas admite que poderá usar leitos da rede privada O Ministério da Saúde admitiu na tarde de hoje que pode precisar de leitos da rede privada, embora o SUS (Sistema... 03/04/2020 18h23 Coronavírus: MPF cobra calendário para entrega do auxílio emergencial de R$ 600 Um procurador da República no Rio de Janeiro entrou nesta sexta-feira (03) com uma ação judicial para que a União... 03/04/2020 18h18 Limite de idade pode ser aumentado em torneio olímpico de futebol em Tóquio O limite de idade para o torneio de futebol masculino das Olimpíadas de Tóquio pode ser aumentado para que os... 03/04/2020 18h15 Iraque suspende Reuters após agência questionar números da covid-19 no país A Comissão de Comunicação e Mídia (CMC) do governo do Iraque decidiu suspender por três meses o trabalho da... 03/04/2020 18h09 Vendedor comemora sucesso de quebra-cabeças: 'Somos o novo papel higiênico' Montar quebra-cabeças virou um dos passatempos durante a quarentena imposta para conter a propagação do... 03/04/2020 18h02 Campeonato Inglês não será retomado em 30 de abril, anuncia Premier League A Premier League, que organiza a primeira divisão do Campeonato Inglês, anunciou que a competição não será... 03/04/2020 17h59 Mandetta não cita EUA, mas critica intervenções em compras de materiais contra covid-19 Sem mencionar nominalmente os Estados Unidos, o ministro da Saúde, Luiz Henrique Mandetta, fez duras críticas à... 03/04/2020 17h54 Moro autoriza retorno de 41 brasileiros e 58 estrangeiros confinados em cruzeiro O Ministro da Justiça e Segurança Pública, Sérgio Moro, autorizou, com restrições, a chegada de 41 brasileiros e... 03/04/2020 17h52 Mandetta cita erro de digitação, mas diz que covid pode ter chegado em 2019 O Ministro da Saúde, Luiz Henrique Mandetta, creditou a um erro de digitação o anúncio equivocado de que o... 03/04/2020 17h50 Coronavírus no Brasil: país tem 60 mortos em 24 h e 9.056 casos confirmados O Ministério da Saúde anunciou que subiu para 359 o número de mortes em decorrência do novo coronavírus no Brasil... 03/04/2020 17h50 Rio de Janeiro ultrapassa mil casos de coronavírus; estado tem 47 mortes O estado do Rio Janeiro ultrapassou os mil casos oficiais de coronavírus, registrando hoje 1.047 pessoas... 03/04/2020 17h45 Apresentadora da CNN testa positivo para coronavírus Brooke Baldwin, âncora da CNN nos Estados Unidos, anunciou hoje que testou positivo para coronavírus depois de... 03/04/2020 17h45 Ministro estende cloroquina a casos graves, mas vê estudo 'frágil' O ministro da Saúde, Luiz Henrique Mandetta, afirmou hoje que o estudo publicado ontem em um periódico científico... 03/04/2020 17h44 França prepara força policial para manter quarentena no feriado de Páscoa Um efetivo de 160 mil policiais e militares estão sendo alocados na França para garantir que a população respeite... 03/04/2020 17h44 Turquia anuncia confinamento para menores de 20 anos em combate à covid-19 O presidente turco, Recep Tayyip Erdogan, anunciou o confinamento obrigatório para menores de 20 anos, a partir da 03/04/2020 17h42 Covid-19 trará 'recessão muito pior' do que crise de 2009, diz chefe do FMI A pandemia de coronavírus tem levado a economia global à estagnação e mergulhado o mundo em uma recessão que será... 03/04/2020 17h38 Covid-19: Ministério da Saúde não sabe quantos testes foram feitos no país O Ministério da Saúde não sabe quantos testes para coronavírus foram realizados até agora no Brasil. A informação... 03/04/2020 17h38 Sindicato dos Metalúrgicos critica Bolsonaro e defende isolamento em vídeo O Sindicato dos Metalúrgicos do ABC divulgou um vídeo nas redes sociais com carta aberta ao presidente Jair... 03/04/2020 17h36 Capitão de porta-aviões afetado por covid-19 é aclamado após ser destituído O capitão do porta-aviões nuclear americano Theodore Roosevelt, destituído por seu manejo do surto de covid-19... 03/04/2020 17h33 ver mais PUBLICIDADE"}
