{"categorias":[""],"corpora":"Varia bastante | Coronavírus dura 7 dias em máscaras; veja em outras áreas\nCoronavírus dura 7 dias em máscaras; veja em outras áreas\nCoronavírus dura 7 dias em máscaras; veja quanto ele vive nas superfícies - 03/04/2020 - UOL TILT PUBLICIDADE Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Coronavírus Outros canais UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Notícias Outros canais UOL Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Outros canais UOL Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor Sem Igual As Aventuras de Poliana Avenida Brasil Fina Estampa Malhação Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Outros canais UOL Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos MOV.doc Entrevistas Parceiros Band Caras RedeTV! Nossa Outros canais UOL Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias TAB Outros canais UOL TAB Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Start Outros canais UOL Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Educação Outros canais UOL Educação Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB UOL Host UOL Meu Negócio PagBank PagSeguro Cursos O canal sobre tecnologia do UOL sac Fique por dentro Fique por dentro 5 coisas sobre Lançamentos Isso é Golpe! Tec a seu favor Tec a seu favor Baixe estes apps A tecnologia por trás Truques de tecnologia Review Só Tilt salva #ficadica Comparativo Novos hábitos Papo cabeça Papo cabeça Fala, chefia Como seria se... Ficção científica? Ficção científica? O que Steve diria Isso é tão Black Mirror Blogs Vídeos Últimas Topo Ciência Coronavírus dura 7 dias em máscaras; veja quanto ele vive nas superfícies 00:00 Fabiana Uchinaka De Tilt, em São Paulo 03/04/2020 04h00 Nova pesquisa divulgada por cientistas da faculdade de medicina da Escola de Saúde Pública da Universidade de Hong Kong apontou que o novo coronavírus tem uma alta sobrevida, de até 14 dias, quando submetido a baixas temperaturas. Esse prazo cai bastante conforme a temperatura sobe, mas o que chama a atenção é que o SARS-CoV-2 (ou HCoV-19) se mantém ativo por mais tempo em máscaras cirúrgicas e utensílios de aço inoxidável, como maçanetas. Os pesquisadores chineses mensuraram qual o grau de estabilidade do vírus causador da Covid-19 em diferentes condições para tentar determinar o nível de contaminação indireta, ou seja, por meio do contato com objetos infectados. Relacionadas Brasileiros buscam cura desde janeiro e já têm 5 boas opções Cientistas driblam falta de grana para ter teste 'made in Brazil' USP cria projeto de ventilador pulmonar 93,3% mais barato Anteriormente, pesquisadores do Instituto Nacional de Saúde (NIH) dos Estados Unidos e das universidades de Princeton e da Califórnia em Los Angeles (UCLA), ambos dos Estados Unidos, já haviam publicado estudo no \"The New England Journal of Medicine\" sobre a duração do coronavírus em papelão, plástica e metal inoxidável. O estudo chinês ressalta que: Surpreendentemente, um nível significativo de vírus infeccioso ainda pode ser detectado na camada externa de uma máscara cirúrgica no dia 7, indicando que o SARSCoV-2 é extremamente estável nessa superfície O que se sabe até agora é que o vírus precisa de um hospedeiro para se multiplicar e fica muito vulnerável fora do organismo, ou seja, o nível de infecção vai caindo ao longo do tempo. Para os pesquisadores chineses, a infecção por contato indireto \"não está clara\", enquanto os americanos consideraram-na \"plausível\", embora faltem mais estudos. A via de transmissão mais importante do novo coronavírus através de gotículas e outras secreções que saem do trato respiratório superior (boca e nariz) de uma pessoa doente ou assintomática, que atingem as mucosas (olhos, nariz e boca) de outras pessoas, causando a doença. A transmissão poderia ocorrer também pelo contato das mãos com superfícies contaminadas com o vírus, que pode ser transferido para os olhos, nariz e boca, mas ainda não está claro qual o grau de contaminação. Nos surtos anteriores causados pelos coronavírus SARS-CoV e MERS-CoV, não houve transmissão dos vírus pelos alimentos. SIGA TILT NAS REDES SOCIAIS Twitter: https://twitter.com/tilt_uol Instagram: https://www.instagram.com/tilt_uol/ WhatsApp: https://uol.page.link/V1gDd Grupo no Facebook Deu Tilt: http://bit.ly/FacebookTilt As mais lidas agora Nave espacial da SpaceX se desmancha em teste; assista China, Bolsa Família e Bill Gates estrelam maiores boatos do coronavírus Acredite nesse cara: Yuval Harari Coronavírus Fique por dentro Fotos Tilt PUBLICIDADE De Tilt, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Ciência Vinho impróprio para consumo vira álcool para combater coronavírus no RS 03/04/2020 13h19 Bill Gates comenta profecia de pandemia: 'Nos prepararemos para a próxima' 03/04/2020 11h40 Bactérias encontradas em rochas do oceano podem indicar vida em Marte 03/04/2020 11h36 Como o silêncio da pandemia do coronavírus faz a Terra tremer menos 03/04/2020 10h57 Nave espacial da SpaceX se desmancha em teste; assista 03/04/2020 08h50 O que é verdade e o que é mentira sobre Freud na série da Netflix 03/04/2020 04h00 Buraco negro \"adolescente\" revela como ele evolui para devorar as galáxias 03/04/2020 04h00 Epidemias já nos levaram a soluções como coleta de lixo e ecommerce 03/04/2020 04h00 Uso generalizado de máscaras reduz chances de contágio Para pessoas saudáveis ou assintomáticas, máscaras atuam como barreira física contra o coronavírus. 03/04/2020 00h05 Em 5 dias, casos de covid-19 devem dobrar em SP, diz pesquisa brasileira 02/04/2020 04h00 Telescópio Hubble descobre 'elo perdido' dos buracos negros 01/04/2020 21h38 Sequenciamento no AM revela linhagem diferente de coronavírus achado em SP 01/04/2020 14h29 Rover 'Perseverança', da NASA, levará mensagem codificada a Marte 31/03/2020 19h53 Camada de ozônio está se recuperando graças ao Protocolo de Montreal 31/03/2020 15h24 Base na Lua pode ser construída usando xixi de astronautas 31/03/2020 14h48 \"Match\" para troca e doação de reagentes salva pesquisadores do Covid-19 31/03/2020 14h39 Rodo com radiação ultravioleta feito na USP mata vírus em chão de hospital 31/03/2020 11h57 Em que dia você nasceu? Nasa mostra fotos do Hubble no seu aniversário 31/03/2020 09h16 Destino do universo: como a ciência imagina o futuro da existência do mundo 31/03/2020 04h00 Empresa do bilionário Richard Branson faz produção em massa de respiradores 30/03/2020 18h49 Covid-19: Astrofísico fica com ímãs presos no nariz ao inventar dispositivo 30/03/2020 15h50 Marte e Saturno vão se alinhar no céu na noite de hoje, com Júpiter próximo 30/03/2020 10h21 Covid-19: cientistas driblam falta de grana para ter teste 'made in Brazil' 30/03/2020 04h00 Radiação do microondas faz mal? Veja as respostas para suas dúvidas 30/03/2020 04h00 Como modelo científico usado na astrofísica prevê casos de covid-19 no país 29/03/2020 04h00 Cuidado! Coronavírus vive até 7 dias em temperatura ambiente, mostra estudo 28/03/2020 16h29 Nasa mapeia \"asteroide do apocalipse\" para missão espacial ainda em 2020 28/03/2020 13h24 Coronavírus: USP cria projeto de ventilador pulmonar 93,3% mais barato 28/03/2020 11h30 Deu Tilt #4: Crispr curará doenças e aumentará pênis, mas há dilema ético 28/03/2020 04h00 Inteligência computacional usa notícias para prever casos de coronavírus 27/03/2020 15h16 Brasileiros buscam cura pra Covid-19 desde janeiro e já têm 5 boas opções 27/03/2020 04h00 Da contenção à supressão: veja fases que países atravessam na luta a covid 27/03/2020 04h00 Coronavírus: o que diz a Ciência sobre 6 pontos do discurso de Bolsonaro 25/03/2020 15h12 Fóssil encontrado na Austrália pode ser ancestral da maioria dos animais 25/03/2020 13h18 Cientistas de San Diego observam supercondutividade em meteoritos 25/03/2020 12h45 Cuidado com o sushi: população de vermes do prato cresceu 283x em 40 anos 25/03/2020 04h00 Sonda Curiosity consegue subir 'morro' em Marte e celebra tirando selfie 24/03/2020 12h01 Astrônomos do Reino Unido acreditam ter encontrado a borda da Via Láctea 24/03/2020 10h00 Está isolado? Astronauta que passou um ano no espaço diz como usar o tempo 23/03/2020 17h25 Tenso! Sonda da Nasa atolada em Marte precisou se dar um tapa para seguir 21/03/2020 15h43 Deu Tilt #4: Falta muito para eu ter um filho que brilha no escuro? 21/03/2020 13h12 Coronavírus: os sites em tempo real que mostram dados de mortes, curvas de contágio e mutações 21/03/2020 11h12 Nem todo álcool funciona contra o coronavírus; saiba as diferenças 21/03/2020 04h00 Cortes de bolsas tornam ainda mais incerto o futuro da ciência no Brasil 20/03/2020 04h00 Telessaúde leva atendimento de ponta a 20 mi de pessoas no Norte-Nordeste 20/03/2020 04h00 Animação de satélite mostra redução de poluição sobre a China durante epidemia 19/03/2020 19h01 O que é o equinócio de outono: entenda o fenômeno do dia 20 de março 19/03/2020 14h52 Nem China nem EUA: coronavírus não foi criado em laboratório, mostra estudo 18/03/2020 15h56 ver mais PUBLICIDADE"}
