{"categorias":[""],"corpora":"Nova espécie de mosca é nomeada em homenagem ao Rei da Noite, de Game of Thrones\nUm grupo de pesquisadores australianos decidiu homenagear um dos grandes vilões da série Game of Thrones, da HBO, ao nomear uma nova espécie de mosca que descobriram no país da Oceania. A espécie foi batizada de Paramonovius nightking, em homenagem ao Rei da Noite.\nNova espécie de mosca é nomeada em homenagem ao Rei da Noite, de Game of Thrones - 01/07/2019 - UOL Entretenimento UOL Host PagBank Pagseguro Cursos Entretê sac Assine Planos de assinatura Segurança Digital Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve Loja de Jogos Playkids UOL Esporte Clube UOL Dieta WI-FI Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine UOL e tenha emails protegidos, conteúdo exclusivo, Clube UOL e muito mais! Bate-papo Página principal Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Band Boas Notícias Ciência e Saúde Cotidiano Internacional Jornais Loterias Política Tecnologia UOL Confere Newsletters Blogs e colunas Vídeos Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Gols da rodada UOL de Primeira Mercado da Bola Copa América 2019 Copa do Mundo feminina Brasileirão Série B Libertadores Copa do Brasil Mais campeonatos Blogs e colunas Vídeos Últimas notícias Mais Esportes MMA Fórmula 1 Basquete Vôlei Tênis Tênis - Jogos do dia Reportagens especiais Minha história Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Assine e veja ao vivo Brasileirão Liga dos Campeões Liga das Nações Premier League La Liga NBA Bastidores do futebol Entretê Página principal Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Jezabel Malhação Minha Vida Órfãos da Terra Topíssima Verão 90 Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês do Orgulho LGBTQ+ Política Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Educação Página principal Banco de Redações Dicionários Enem Pesquisa Escolar Planos de aula Resumo de livros Testes e simulados Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB Vídeos MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Game of Thrones Nova espécie de mosca é nomeada em homenagem ao Rei da Noite, de Game of Thrones O Rei da Noite comanda seu exército de White Walkers em cena da quinta temporada de Game of Thrones Imagem: Divulgação/HBO NOVO! Clique para salvar o link 00:00 NOVO! Clique para salvar o link 00:00 Caio Coletti Colaboração para o UOL 2019-07-01T14:39:27 01/07/2019 14h39 Um grupo de pesquisadores australianos decidiu homenagear um dos grandes vilões da série Game of Thrones, da HBO, ao nomear uma nova espécie de mosca que descobriram no país da Oceania. A espécie foi batizada de Paramonovius nightking, em homenagem ao Rei da Noite. Segundo o site da CSIRO, a agência nacional de ciência da Austrália, a espécie é apenas uma entre 230 descobertas no país nos últimos 12 meses. Parte do motivo para a inspiração no vilão de Game of Thrones é que este tipo de mosca é predominantemente encontrado nos meses do inverno na Austrália. Veja também George R.R. Martin diz que fãs de Game of Thrones na internet podem ser tóxicos Game of Thrones terá painel comemorativo com criadores e elenco na Comic-Con Game of Thrones: Especialista explica que Drogon pode ter comido Daenerys Criador de Black Mirror explica por que final de Game of Thrones decepcionou A mosca Paramonovius nightking Imagem: Divulgação/CSIRO Além disso, os cientistas observaram que a mosca em questão era coberta por uma camada de pó branco. Segundo o comunicado oficial da CSIRO, Xuankun Li foi o pesquisador que descobriu e nomeou a espécie, se inspirando em sua série favorita para isso. \"Ele provou que a inspiração para o nome de uma espécie pode vir de qualquer lugar. É claro que há um lado sério nisso, mas muitos cientistas se divertem muito ao escolher o nome para as espécies que descobrem\", comentou Bryan Lessard, entomologista da CSIRO, no texto. Comunicar erro As mais lidas agora EXO lança clipe emocionante no adeus a integrante que vai servir exército Reportagem Bizarra: Gottino se envolve em briga com cambistas em reportagem Com versão estendida, Vingadores: Ultimato se aproxima de Avatar nas bilheterias Entretenimento Filmes e séries Geek NOVO! Clique para salvar o link 00:00 Mais Game of Thrones Game of Thrones: George R.R. Martin diz que fãs na internet podem ser tóxicos 29/06/2019 17h59 Game of Thrones terá painel comemorativo com criadores e elenco na Comic-Con 27/06/2019 19h42 Kit Harington doa para campanha começada por fãs de Game of Thrones: \"Me fez chorar\" 26/06/2019 15h23 Game of Thrones: especialista forense explica que Drogon pode ter devorado Daenerys 25/06/2019 18h15 Criador de Black Mirror explica por que final de Game of Thrones decepcionou 24/06/2019 18h44 Netflix anuncia série do Japão feudal, a versão samurai de Game of Thrones 22/06/2019 16h49 Naomi Watts diz que fãs de Game of Thrones não vão se decepcionar com derivada 21/06/2019 13h21 Cena com aborto de Cersei foi cortada de Game of Thrones, diz Lena Headey 19/06/2019 08h02 Game of Thrones: Fã reescreve final com morte de Jon Snow e viraliza 18/06/2019 21h36 Série derivada de Game of Thrones começa a ser filmada na Irlanda do Norte 18/06/2019 17h18 Vingadores e Game of Thrones são os vencedores do MTV Movie & TV Awards 18/06/2019 06h39 Ex-atriz pornô, a Shae de GoT ajuda a resgatar meninas que foram forçadas a casar 18/06/2019 04h00 Lena Headey admite: \"Queria uma morte melhor para Cersei em Game of Thrones\" 17/06/2019 08h28 Nem o fracasso de \"Fênix Negra\" vai estragar o 2019 de Sophie Turner 16/06/2019 04h00 Ator diz que ficou \"grato\" quando seu personagem morreu em Game of Thrones 11/06/2019 10h32 San Diego Comic-Con terá painel de despedida de Game of Thrones, diz site 10/06/2019 17h15 Sophie Turner diz que Maisie Williams é sua \"alma gêmea\" e quer filme sobre a amizade 10/06/2019 12h06 \"GoT\": Sophie Turner coloca a culpa em Kit Harington por copo de café esquecido 07/06/2019 17h14 Sophie Turner revela se interpretaria Sansa em spin-off de \"Game of Thrones\" 07/06/2019 11h48 \"Game of Thrones\": A cena de 10 segundos que levou 14 dias para ser gravada 06/06/2019 18h24 Fãs de \"GoT\" arrecadam mais de R$ 200 mil para causa apoiada por Kit Harington 05/06/2019 13h17 \"Game of Thrones\": HBO Go exibirá episódios com comentários de criadores 03/06/2019 12h20 \"Game of Thrones\": série derivada ganha título provisório e segue com mistérios 30/05/2019 16h42 \"Game of Thrones\": Os dramas da vida real que o elenco da série enfrentou 29/05/2019 04h00 \"GoT\": Kit Harington se internou em clínica de reabilitação antes do final da série 28/05/2019 19h34 Os segredos de \"Game of Thrones\" que descobrimos ao ver o doc \"A Última Vigília\" 28/05/2019 11h43 Jason Momoa mostra foto de quando dormiu em van durante filmagens de \"GoT\" 27/05/2019 18h46 Teoria diz que Tyrion foi o verdadeiro Rei e \"vencedor\" de \"Game of Thrones\" 27/05/2019 09h55 \"A Última Vigília\" revela as reações de Kit Harington e Emilia Clarke ao fim de \"GoT\" 27/05/2019 00h50 Bill Hader conta como \"Game of Thrones\" alavancou audiência de \"Barry\" 26/05/2019 17h19 Hoje é domingo e não tem \"Game of Thrones\"; fãs lamentam nas redes sociais 26/05/2019 12h32 5 séries com finais muito melhores do que \"Game of Thrones\" 26/05/2019 04h00 Fãs de \"GoT\" levantam mais de R$ 100 mil para caridade fundada por Emilia Clarke 24/05/2019 15h51 Sophie Turner faz mudança radical no visual após o fim de \"Game of Thrones\" 24/05/2019 10h03 6 detalhes do fim de \"Game of Thrones\" que podem ter passado despercebidos 24/05/2019 04h00 Mais de 6 mil: Jornal contou todas as mortes de \"Game of Thrones\" 23/05/2019 15h40 Roteiristas quase pouparam personagem que morreu em batalha de \"Game of Thrones\" 23/05/2019 12h49 \"Game of Thrones\": Será que o pôster da primeira temporada deu spoiler do final? 23/05/2019 12h16 Emilia Clarke diz que cenas de nudez de \"Game of Thrones\" a \"marcaram para a vida\" 23/05/2019 11h07 As perguntas que \"Game of Thrones\" deixou sem resposta em seu final 23/05/2019 04h00 Elenco de \"Game of Thrones\" se despede da série: \"Vou sentir tanta falta disso\" 22/05/2019 13h23 Gwendoline Christie previu final de \"Game of Thrones\" anos antes em entrevista 22/05/2019 12h13 Jason Momoa lamenta fim de Daenerys em \"Game of Thrones\": \"Acabou comigo\" 22/05/2019 11h43 Executivo da HBO descarta chances de spin-off de Arya após \"Game of Thrones\" 22/05/2019 09h56 Todo fã de \"Game of Thrones\" precisa ver a cinebiografia de Tolkien 22/05/2019 04h00 Por que Drogon não queimou Jon Snow no final de \"Game of Thrones\" 22/05/2019 04h00 Maisie Williams revela única frustração com final de \"Game of Thrones\" 21/05/2019 20h30 \"GoT\": ator brasileiro que voltou para a série esqueceu de ver o episódio final 21/05/2019 19h39 ver mais"}
