{"categorias":[""],"corpora":"Coronavírus: o que as grandes economias do mundo estão fazendo para evitar falências e a falta de dinheiro\nA pandemia de coronavírus desencadeou uma crise econômica que cresce como uma avalanche.\nCoronavírus: o que as grandes economias do mundo estão fazendo para evitar falências e a falta de dinheiro - 21/03/2020 - UOL Notícias PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Notícias Coronavírus: o que as grandes economias do mundo estão fazendo para evitar falências e a falta de dinheiro 00:00 Cecilia Barría - BBC News Mundo 21/03/2020 20h51 Com a pandemia de coronavírus se espalhando, os Estados Unidos e grandes economias da Europa e da América Latina estão tomando medidas emergenciais para tentar salvar a economia. Mas até onde isso é possível? Se a pandemia persistir, o que os países poderiam fazer? A pandemia de coronavírus desencadeou uma crise econômica que cresce como uma avalanche. Com a Europa se tornando o epicentro da pandemia e os Estados Unidos em uma emergência nacional, os governos estão colocando o pé no acelerador para tentar limitar o impacto econômico devastador da disseminação do coronavírus pelas famílias, trabalhadores e empresas. À medida que mais países fecham suas fronteiras e declaram quarentena para impedir a disseminação do vírus, a atividade econômica afunda. Empresas dos setores mais afetados, como companhias aéreas, hotéis e restaurantes, alertam que podem quebrar. Muitos trabalhadores estão perdendo seus empregos e as bolsas ainda estão em queda livre. Coronavírus: casos confirmados no Brasil passam de 1,1 mil Coronavírus: quartos de hotéis são oferecidos para moradores de rua em Londres Os governos estão aplicando restrições à livre circulação nas ruas ? medidas que não não vistas desde a Segunda Guerra Mundial. E, embora o epicentro da crise da saúde esteja na Europa, os Estados Unidos já declararam estado de emergência. Na América Latina, os países com as pessoas mais infectadas estão seguindo o mesmo caminho. Como não se sabe por quanto tempo a pandemia pode se espalhar, é difícil para as autoridades calcular quanto dinheiro podem injetar nas economias e que medidas emergenciais podem ser adotadas para mitigar os efeitos mais imediatos sobre a renda das pessoas. O que acontecerá com os desempregados, trabalhadores autônomos, informais e pequenas empresas? Como as famílias pagarão o aluguel e o supermercado? E o que acontecerá às gigantes multinacionais que movimentam as cadeias produtivas internacionais e que agora começaram a paralisar suas fábricas? Ajuda financeira Os líderes europeus disseram que estão prontos para investir \"o que for preciso\" para salvar as economias de uma grande catástrofe. \"Acho que o crucial é que os governos não deixem empresas em insolvência falirem e demitirem trabalhadores\", disse Vicky Redwood, analista sênior da consultoria britânica Capital Economics. \"Os programas de garantia de empréstimos são um bom começo, mas os governos devem garantir que todas as empresas possam acessar ajuda financeira\", disse ele à BBC News Mundo, serviço em espanhol da BBC.. No entanto, a grande questão aponta para qual é o limite. Isto é, quanto os orçamentos fiscais resistem se a pandemia não diminuir nas próximas semanas e durar meses? A resposta para essa pergunta ainda é um mistério. Maurice Obstfeld, professor de economia da Universidade de Berkeley e pesquisador do Instituto Peterson de Economia Internacional, diz que, no caso dos Estados Unidos, que está planejando uma série de medidas de emergência com fundos fiscais, é necessário ter tenha cuidado na distribuição de ajuda financeira. \"Existe o perigo de que o dinheiro vá para lugares errados\", explica ele, citando como exemplo a ideia da Casa Branca de suspender o pagamento dos impostos dos trabalhadores, uma vez que terá muito pouco efeito sobre as pessoas com renda mais baixa. \"Precisamos fortalecer as redes de proteção social, manter as empresas e dar incentivos para que elas não demitam trabalhadores\", diz o acadêmico. Obstfeld argumenta que a reação do governo alemão está indo na direção correta, mesmo que os governos tenham que aumentar seus déficits fiscais. \"Não é hora de se preocupar com isso.\" Estas são algumas das medidas de emergência que estão sendo aplicadas (ou aguardando aprovação do parlamento) nos Estados Unido, Europa e nas maiores economias da América Latina: Estados Unidos O presidente Donald Trump invocou na quarta-feira uma lei de 1950 que permite a intervenção comercial. O objetivo é mobilizar a produção privada para combater O coronavírus, o que poderia, por exemplo, obrigar a indústria a produzir suprimentos médicos essenciais. O governo suspendeu execuções hipotecárias e despejos até o final de abril. Essas novas iniciativas emergenciais aumentam o plano proposto pela Casa Branca de injetar mais de US$ 1 trilhão na economia, projeto que está sendo negociado no Congresso. O programa inclui o envio de cheques de US$ 1.000 diretamente aos cidadãos mais vulneráveis, para aumentar o consumo. O Federal Reserve (banco central dos EUA), além de reduzir as taxas de juros para quase 0 e injetar liquidez no valor de US$ 700 milhões no mercado com a compra de títulos do tesouro e hipotecários, anunciou que retomará seu programa de compra de dívida corporativa, implementado pela primeira vez durante a Grande Recessão de 2008. Europa O Reino Unido anunciou que garantirá US$ 400 bilhões em empréstimos garantidos pelo governo a empresas afetadas pela pandemia. A medida representa cerca de 15% do Produto Interno Bruto do país. Também suspenderá pagamentos de hipotecas por três meses para pessoas com dificuldades financeiras e injetará bilhões em ajuda direta e subsídios a pequenas empresas, além de isenções fiscais por um ano. A Espanha anunciou a mobilização de quase 20% do PIB para combater os efeitos econômicos da pandemia, com contribuições públicas e privadas. O Estado abrirá uma linha de garantias disponíveis para as empresas mais afetadas. Para ajudar as pessoas, o governo espanhol estabeleceu uma moratória sobre pagamentos de hipotecas, ajuda financeira a trabalhadores independentes e empresas com perdas graves, isenção de pagamentos à Previdência Social, suspensão do corte de água e serviço de internet para aqueles que não podem pagar e direcionar ajuda a famílias com menos recursos financeiros. Na França, o plano econômico de emergência inclui a entrega imediata de recursos a trabalhadores e empresas, a implementação de garantias fiscais para empréstimos e medidas específicas para proteger as empresas ameaçadas, incluindo a estatização, se necessário. O governo fornecerá benefícios aos trabalhadores autônomos e pagará por dois meses a remuneração dos funcionários parcialmente desempregados devido ao coronavírus. O plano também inclui um \"fundo de solidariedade\" para pequenas empresas cuja renda caiu substancialmente. Encargos e contribuições tributárias para empresas também serão diferidos, com a possibilidade de serem cancelados nos casos mais extremos. O governo italiano também anunciou a suspensão do pagamento de hipotecas, auxílio financeiro às empresas afetadas, entrega de dinheiro aos trabalhadores autônomos afetados, subsídios aos desempregados, suspensão temporária das obrigações fiscais para empresas e cidadãos, proibição de demissões por dois meses, extensão da licença parental e entrega de um bônus para que os pais que precisam trabalhar paguem pelo cuidado de seus filhos. Além disso, o país também está estudando um projeto para estatizar a companhia aérea Alitalia. A Alemanha surpreendeu os analistas ao se distanciar de seu tradicional dogma da disciplina orçamentária, anunciando medidas excepcionais. O plano contempla a concessão de crédito \"ilimitado\" às empresas, por meio de garantias bancárias públicas aos empresários, para evitar a falência. Os empregadores também têm financiamento público para reduzir o número de horas que seus funcionários trabalham devido à queda na produção. O governo explicou que todas as empresas, pequenas, médias e grandes, poderão acessar o auxílio. O plano também contempla o adiamento do pagamento de impostos. América Latina Na Argentina, o governo anunciou nesta semana aumentos nos subsídios para pessoas pobres, aposentados, mulheres desempregadas e grávidas em situações de vulnerabilidade. Também ordenou um investimento de US$ 1,5 bilhão em obras públicas, habitação e turismo, na tentativa de enfrentar as consequências econômicas da pandemia. As medidas incluem também a prestação de ajuda financeira e créditos a pequenas e médias empresas. O México descartou o fechamento de aeroportos para conter a pandemia de coronavírus, argumentando que está tentando evitar uma quebra completa da economia, o que \"prejudica os pobres\". Para enfrentar a crise, o país ajustará o orçamento do governo e vai expandir os programas sociais, como subsídios para idosos. O México está em uma situação complexa diante da recessão econômica que pode afetar os Estados Unidos, seu principal parceiro comercial, além da drástica queda nas receitas de sua companhia estatal de petróleo Pemex. O setor de turismo, importante na economia local, também sofreu uma queda brusca. No Brasil, o governo solicitou ao Congresso que aprovasse \"estado de calamidade pública\" no país, medida que permitirá maior liberdade na gestão do orçamento para enfrentar a pandemia. A medida foi aprovada nessa sexta-feira. Além disso, o Ministério da Economia do Brasil anunciou nesta semana um plano para injetar R$ 147,3 bilhões na economia. O governo Jair Bolsonaro também anunciou um voucher de R$ 200 para trabalhadores informais por três meses. Milhões de empregos serão perdidos Por outro lado, a Organização Internacional do Trabalho (OIT) alertou na quarta-feira que a pandemia pode acabar com até 24,7 milhões de empregos em todo o mundo, excedendo os efeitos da crise financeira de 2008, que desencadeou a eliminação 22 milhões postos de trabalho. \"Não é mais apenas uma crise global de saúde, é uma grave crise econômica e trabalhista que está causando forte impacto nas pessoas\", disse Guy Ryder, diretor-geral da OIT. Mas se os governos estão jogando a maioria de suas cartas para fornecer oxigênio à economia, o que mais pode ser feito? Segundo Maurice Obstfeld, professor de economia da Universidade de Berkeley, a chave está na ação fiscal coordenada e oportuna. \"A confiança do consumidor e do mercado aumentaria se houvesse mais cooperação entre governos\", diz ele. E não se trata apenas de cooperação econômica, alerta Obstfeld, mas também de planos de saúde pública, como o desenvolvimento de vacinas e testes internacionais para controlar a pandemia. \"Mas se os países caírem em recriminações e abordagens egoístas, corremos o risco de fragmentar ainda mais a economia mundial, o que pode persistir muito além da crise\", diz Obstfeld. COMO SE PROTEGER: O que realmente funciona COMO LAVAR AS MÃOS: Vídeo com o passo a passo SINTOMAS E RISCOS: Características da doença 25 PERGUNTAS E RESPOSTAS: Tudo que importa sobre o vírus MAPA DA DOENÇA: O alcance global do novo coronavírus Já assistiu aos nossos novos vídeos no YouTube? Inscreva-se no nosso canal! https://www.youtube.com/watch?v=WEMpIQ30srI https://www.youtube.com/watch?v=ihE0L2eEuTo https://www.youtube.com/watch?v=HYM6HrnWctU As mais lidas agora Coronavírus: por que a pandemia atual pode durar meses ou anos SP decreta quarentena para 3ª e fecha comércio e serviços não essenciais Em meio ao coronavírus, Bolsonaro celebra 65 anos com \"festinha\" restrita PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Notícias UOL Notícias - Política Bolsonaro é alvo de novos protestos e sofre \"panelaço de aniversário\" O presidente Jair Bolsonaro voltou a ser alvo de panelaços registrados em capitais como São Paulo, Rio de Janeiro, 21/03/2020 20h39 Paraná Portal Ciro Gomes critica Bolsonaro por posturas em relação ao coronavírus: \"criminoso\" Em live nas redes sociais, Ciro Gomes criticou o presidente Jair Bolsonaro por não articular um plano de combate... 21/03/2020 20h35 Opera Mundi Por causa do coronavírus, Bolívia decreta quarentena de 14 dias e suspende eleição O governo interino da Bolívia declarou quarentena total por 14 dias em todo o país, a partir da zero hora de... 21/03/2020 20h35 AFP Itália ordena paralisação de toda atividade de produção não essencial Roma, 21 Mar 2020 (AFP) - O primeiro-ministro da Itália, Giuseppe Conte, ordenou na noite deste sábado o... 21/03/2020 20h31 Agência Brasil Saúde pode autorizar cloroquina para pacientes graves até dia 24 O ministério da Saúde pode autorizar, até terça-feira (24), a prescrição da cloroquina e da hidroxicloroquina para 21/03/2020 20h30 Folha de S. Paulo Mega-Sena acumulada sorteia R$ 16 milhões; confira os números A Caixa realizou neste sábado (21) o concurso 2.245 da Mega-Sena, com estimativa de prêmio de R$ 16 milhões. 21/03/2020 20h29 Folha de S. Paulo - Mercado Mega-Sena acumulada sorteia R$ 16 milhões; confira os números 21/03/2020 20h29 Folha.com - Brasil Bolsonaro é alvo de panelaços pelo quinto dia seguido 21/03/2020 20h29 TN Online A partir deste domingo (22) os atendimentos às crianças serão transferidos em Arapongas A Secretaria Municipal de Saúde, informa que a partir deste domingo(22), todos os atendimentos ao público infantil 21/03/2020 20h27 Público - Mundo Berlim avança com pacote de estímulos de 350 mil milhões de euros 21/03/2020 20h24 UOL Notícias - Cotidiano Caixa suspende sorteios da Loteria Federal e mexe em Dupla-Sena de Páscoa Um comunicado emitido pela Caixa hoje informou que os sorteios da Loteria Federal estão suspensos por três meses... 21/03/2020 20h24 UOL Notícias - Cotidiano Em isolamento, idosos ligam para PRF e pedem ajuda para fazer supermercado Em isolamento devido à pandemia do coronavírus, três idosos pediram ajuda para a Polícia Rodoviária Federal (PRF)... 21/03/2020 20h23 Estadão Conteúdo Policial é assassinado no Rio enquanto fazia segurança de secretário de Witzel 21/03/2020 20h20 Folha.com - Equilíbrio Um bilhão de pessoas confinadas no mundo pelo novo coronavírus 21/03/2020 20h16 Agência Brasil Ministério da Defesa ativa centro de operações contra novo coronavírus O ministério da Defesa anunciou a inauguração do Centro de Operações Conjuntas, uma iniciativa que envolve os três 21/03/2020 20h16 Opera Mundi Celso Amorim: 'Vivemos a mais grave crise desde a Segunda Guerra' \"Vivemos a mais grave crise desde a Segunda Guerra Mundial. Ninguém menos que a chanceler da Alemanha [Angela... 21/03/2020 20h15 Folha.com - Equilíbrio EUA aprovam teste rápido que detecta coronavírus em 45 minutos, diz empresa 21/03/2020 20h12 AFP - Geral Ala radical da extrema-direita alemã diz que se dissolverá Berlim, 21 Mar 2020 (AFP) - A corrente mais radical da extrema-direita alemã, suspeita de incentivar ataques... 21/03/2020 20h07 TN Online Homem é preso em Cambira por vender álcool em gel feito com produto para cabelos e combustível Um homem de Cambira foi preso na noite deste sábado (21) pela Polícia Civil de Apucarana após uma denúncia anônima 21/03/2020 20h06 UOL Notícias Mega-Sena: veja quais foram os números sorteados hoje A Caixa realizou neste sábado (21) o concurso 2245 da Mega-Sena, que teve sorteados os números 11-14-15-18-33-34.... 21/03/2020 20h03 Opera Mundi Relator da ONU pede que países adotem renda básica universal diante da pandemia de coronavírus A melhor resposta a uma potencial catástrofe econômica e social provocada pela crise da covid-19 é colocar as... 21/03/2020 20h02 Congresso em Foco Advogados pedem ao MPF exame de sanidade mental de Bolsonaro Um grupo de advogados solicitou (íntegra) neste sábado (21) ao Ministério Público Federal do Distrito Federal... 21/03/2020 20h01 Público - Mundo Coronavírus: a \"verdadeira tragédia\" que pode acontecer nas prisões do Brasil 21/03/2020 20h00 Folha de S. Paulo Zoom vira sucesso com avanço da Codiv-19 Em meio ao cancelamento de aulas presenciais em razão da Codiv-19, uma anedota circula entre estudantes nos... 21/03/2020 20h00 Folha.com - Ilustrada Série brasileira da HBO explora as letras e os estereótipos do mundo LGBT 21/03/2020 20h00 Folha de S. Paulo - Mercado Zoom vira sucesso com avanço da Codiv-19 21/03/2020 20h00 ANSA - Brasil Após recorde de mortes, premiê da Itália fecha indústrias ROMA, 21 MAR (ANSA) - O primeiro-ministro da Itália, Giuseppe Conte, anunciou neste sábado (21) o fechamento de... 21/03/2020 19h59 Estadão Conteúdo BNDES anunciará medidas para mitigar impactos do coronavírus na economia 21/03/2020 19h56 Estadão Conteúdo Nenhum país entende mais sobre novo coronavírus que a China, diz secretário 21/03/2020 19h54 Estadão Conteúdo Gabbardo diz que governo vai começar a apresentar dados sobre leitos e pacientes 21/03/2020 19h52 Público - Mundo Coronavírus continua a devastar a Itália: quase 800 mortos em 24 horas 21/03/2020 19h46 Folha de S. Paulo BNDES anuncia neste domingo (22) medidas contra efeitos do vírus na economia O presidente do BNDES (Banco Nacional de Desenvolvimento Econômico e Social), Gustavo Montezano, anuncia neste... 21/03/2020 19h42 Folha de S. Paulo - Mercado BNDES anuncia neste domingo (22) medidas contra efeitos do vírus na economia 21/03/2020 19h42 UOL Notícias - Política Bolsonaro reconhece \"seriedade\" do coronavírus e pede para não haver pânico O presidente Jair Bolsonaro usou sua conta no Twitter para se manifestar novamente sobre a crise do coronavírus.... 21/03/2020 19h33 BBC News Brasil O trágico exemplo da Filadélfia, onde desfile de rua causou milhares de mortes pela gripe espanhola Nas diversas análises sobre como a resposta das autoridades à gripe espanhola, no século 20, pode servir de lição... 21/03/2020 19h29 do UOL Após agressões, MPT pede transporte especial para profissionais da saúde O MPT (Ministério Público do Trabalho) emitiu uma recomendação para que os conselhos regionais de profissionais da 21/03/2020 19h28 Ministério da Saúde terá 5 milhões de testes rápidos do coronavírus 21/03/2020 19h28 Público - Mundo Governadores e Bolsonaro continuam às avessas, agora em tempo de coronavírus 21/03/2020 19h22 Cloroquina: Ministério da Saúde esclarece produção e uso do medicamento 21/03/2020 19h17 Congresso em Foco PM é morto enquanto fazia segurança de secretário de Witzel Um policial militar que fazia a segurança do secretário de Governo do Rio de Janeiro, Cleito Rodrigues, foi... 21/03/2020 19h16 Folha.com - Esporte Ex-jogador do Milan, Paolo Maldini é diagnosticado com Covid-19 21/03/2020 19h15 Paraná Portal Comunidade carente e três prisões do PR recebem 70 litros de álcool gel Uma comunidade carente e três prisões de Ponta Grossa, nos Campos Gerais do Paraná, receberam 70 litros de álcool... 21/03/2020 19h13 AFP - Geral Turquia decreta confinamento total para maiores de 65 anos e doentes Istambul, 21 Mar 2020 (AFP) - A Turquia impôs neste sábado confinamento total a pessoas com mais de 65 anos e para 21/03/2020 19h09 Folha.com - Mundo 'O pior está por chegar', diz governo espanhol sobre coronavírus 21/03/2020 19h02 Folha.com - Cotidiano Mortes: A cientista pioneira que gostava de ler 21/03/2020 19h00 Estadão Conteúdo Espírito Santo solicita ao governo suspensão de ônibus interestaduais 21/03/2020 18h59 UOL Notícias - Cotidiano Jovem é encontrada nua e diz ter sido enterrada viva no interior de SP Uma mulher de 22 anos foi encontrada nua e com diversos ferimentos em Uchôa, no interior de São Paulo, na manhã de 21/03/2020 18h57 Estadão Conteúdo Tarcísio diz que ações de logística devem sair segunda-feira 21/03/2020 18h57 ver mais PUBLICIDADE"}
