{"categorias":[""],"corpora":"Mega-Sena acumulada sorteia R$ 16 milhões; confira os números\nA Caixa realizou neste sábado (21) o concurso 2.245 da Mega-Sena, com estimativa de prêmio de R$ 16 milhões.\nMega-Sena acumulada sorteia R$ 16 milhões; confira os números - 21/03/2020 - Grana - Agora Assine Folha de S.Paulo Entrar Menu Assine o Agora Buscar Grana INSS Guia do INSS IR Trabalho Defesa do Cidadão compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link Busca Buscar nos sites da Folha de S.Paulo Buscar Assine Editar perfil Senha e conta Newsletter Assinatura Sair Últimas Editorial Grana INSS IR Trabalho Defesa do Cidadão INSS São Paulo Polícia Vigilante Agora Nos Prédios Zona Norte Zona Sul Zona Oeste Zona Leste Centro Grande SP Interior Zapping Olá Esporte Corinthians Palmeiras Santos São Paulo Política Máquina Agora 20 anos Fale com o Agora Contraste Claro Escuro Siga o agora Link externo, abre perfil do Agora no Facebook Link externo, abre página do Agora no Twitter Link externo, abre página do Agora no Instagram tempo real Acompanhe as últimas notícias sobre o novo coronavírus Mega-Sena acumulada sorteia R$ 16 milhões; confira os números Sorteio foi realizado com redução de público para evitar o coronavírus compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link 21.mar.2020 às 20h29 Ouvir o texto Diminuir fonte Aumentar fonte São Paulo A Caixa realizou neste sábado (21) o concurso 2.245 da Mega-Sena, com estimativa de prêmio de R$ 16 milhões. Confira os números sorteados: 33 - 11 - 14 - 34 - 15 - 18 O sorteio foi realizado no Espaço Loterias Caixa, localizado no Terminal Rodoviário Tietê, na zona norte de São Paulo. Segundo a Caixa, realizadora do sorteio, obedecendo às orientações do Ministério da Saúde para prevenção ao coronavírus, o acesso do público ao local foi reduzido. O acompanhamento ao vivo dos sorteios pôde ser feito pela televisão e nas redes sociais das Loterias CAIXA (perfil @LoteriasCAIXAOficial no Facebook e canal CAIXA no Youtube). No site Loterias CAIXA (www.caixa.gov.br/loterias), aba transmissão de sorteios, é possível rever as últimas transmissões realizadas. Mega-Sena ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Como apostar: Segundo a Caixa, para participar do sorteio, o apostador deve marcar de seis a 15 números do volante, podendo deixar também que o sistema escolha os números e/ou concorrer com a mesma aposta por dois, quatro ou oito concursos consecutivos. Não havendo acertador em qualquer faixa, o valor acumula para o concurso seguinte, na respectiva faixa de premiação. Para jogar pelo site Loterias CAIXA (www.loteriasonline.caixa.gov.br), o apostador deve ser maior de 18 anos e efetuar um pequeno cadastro. O cliente escolhe os palpites, insere no carrinho e paga suas apostas de uma só vez, utilizando cartão de crédito. O valor mínimo da compra é de R$ 30 e máximo de R$ 500 por dia. Aposta A aposta simples custa R$ 4,50 e pode ser feita nas casas lotéricas até as 19h do dia do sorteio. Ela também pode ser realizada pelo site da Caixa (www.loteriasonline.caixa.gov.br), com aposta mínima de R$ 30 para quem não é correntista do banco. A probabilidade de acerto das seis dezenas é um a cada 50 milhões. Recebimento de prêmios De acordo com o site da Caixa, o ganhador pode receber seu prêmio em qualquer casa lotérica credenciada ou nas agências da Caixa. Caso o prêmio líquido seja superior a R$ 1.332,78 (bruto de R$ 1.903,98) o pagamento pode ser realizado somente nas agências da Caixa. Valores iguais ou acima de R$ 10.000 são pagos após dois dias de sua apresentação na agência da Caixa. Sorteios Os sorteios da Mega-Sena são realizados duas vezes por semana, às quartas e aos sábados. Para adequar o número do concurso da Mega da Virada, que deve ter final 0 ou 5 foram criadas as Mega-Semanas que são exclusividade da Mega-Sena. Tais sorteios ocorrem em datas predeterminadas ao longo do ano. Na ocasião são realizados três concursos semanais, às terças, quintas e sábados. compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link Assuntos relacionados mega-sena Envie sua notícia para o Agora Erramos? Endereço da página https://agora.folha.uol.com.br/grana/2020/03/mega-sena-acumulada-sorteia-r-16-milhoes-confira-os-numeros.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes Notícias relacionadas Aposta de Chapecó ganha prêmio de R$ 12 milhões da Mega-Sena desta quarta; veja os números Apostas de SP e MG vão dividir bolada de R$ 55 milhões da Mega-Sena deste sábado Mega-Sena acumula e vai pagar R$ 55 milhões; veja os números sorteados Veja também Faça seu teste Compartilhar Veja na calculadora da Previdência se você pode escapar da idade mínima Ícone fechar Veja na calculadora da Previdência se você pode escapar da idade mínima teste 2 Compartilhar Calculadora da Folha mostra como a reforma afeta os servidores Ícone fechar Calculadora da Folha mostra como a reforma afeta os servidores Mais lidas em Grana Ver todas Diretores criticam jornada forçada em escolas públicas de SP e ameaçam fechar as portas INSS confirma datas de pagamento do 13º dos aposentados; veja o calendário Servidores da Fazenda de SP reclamam de falta de ações contra coronavírus Com coronavírus, INSS vai liberar auxílio-doença sem segurado fazer perícia É falso que medida provisória 922 tira aposentadoria de idoso que sair à rua por coronavírus Agora Topo Grana INSS São Paulo Esporte Zapping Entretenimento Máquina FALE COM O AGORA Expediente RSS Assine o Agora | Portal do Assinante Siga o Agora Link externo, abre perfil do Agora no Facebook Link externo, abre página do Agora no Twitter Link externo, abre página do Agora no Instagram Copyright Agora. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
