{"categorias":[""],"corpora":"Por causa do coronavírus, Bolívia decreta quarentena de 14 dias e suspende eleição\nO governo interino da Bolívia declarou quarentena total por 14 dias em todo o país, a partir da zero hora de domingo (22/03), para barrar o avanço do covid-19. Fica assim proibida a circulação de pessoas em todo território nacional.Essa medida amp...\nOpera Mundi: Por causa do coronavírus, Bolívia decreta quarentena de 14 dias e suspende eleição Com muito pouco você apoia a mídia independente APOIE AGORA > Com muitpo pouco você apoia a mídia independente APOIE AGORA > Política e Economia Coronavírus Diplomacia Sociedade Cultura Análise Opinião Apoie URGENTE: Siga EM TEMPO REAL e com gráficos didáticos o avanço do novo coronavírus no mundo Coronavírus Por causa do coronavírus, Bolívia decreta quarentena de 14 dias e suspende eleição TuitarCompartilhar Encaminhar Enviar por e-mailImprimir Prateleiras nos supermercados estão ficando vazias; órgão eleitoral suspende calendário e irá discutir nova data da eleição presidencial Meg Araújo La Paz (Bolívia) 2020-03-21T20:35:00+0000 Receba nossas notícias e novidades em primeira mão! Receba nossas notícias e novidades em primeira mão! Enviar O governo interino da Bolívia declarou quarentena total por 14 dias em todo o país, a partir da zero hora de domingo (22/03), para barrar o avanço do covid-19. Fica assim proibida a circulação de pessoas em todo território nacional. Essa medida amplia as decisões restritivas anteriores, tomadas pela presidente interina, Jeanine Áñez, em 17 de março, como o fechamento da fronteira, suspensão dos voos internacionais, redução da jornada de trabalho e toque de recolher das 18h às 5h. Agora, com a quarentena, os bolivianos (mais de 11 milhões de habitantes) devem ficar em casa as 24 horas do dia. Somente uma pessoa por família poderá sair para ir aos supermercados e centros de abastecimento, que ficarão abertos até as 12h de cada dia. Durante a quarentena total, também foram reduzidos os preços da eletricidade e estão proibidos os cortes de gás, água e internet. Os transportes públicos estão suspensos e só será dada permissão para transportar trabalhadores de empresas que devem continuar funcionando e de pessoas que trabalhem em serviços de saúde e nos considerados indispensáveis como água, luz e gás. Prateleiras de frutas e legumes aparecem vazias em supermercado de La Paz (Foto: Opera Mundi) Só funcionarão sem interrupção farmácias, hospitais e centros de saúde. Neste sábado (21/03), a população boliviana fez uma “corrida” aos supermercados para se abastecer de gêneros de primeiras necessidades e alimentos. Algumas prateleiras já ficaram vazias. Eleição A medida também provocou a suspensão, por 14 dias, do calendário eleitoral boliviano, o que deve levar a uma nova data para a eleição presidencial, inicialmente prevista para o dia 3 de maio. O presidente do Tribunal Supremo Eleitoral, Salvador Romero, disse que irá conversar com os líderes políticos e candidatos para discutir uma nova data para a eleição ao fim do período de quarentena. Para que a eleição seja oficialmente adiada, é necessária a aprovação da Assembleia Legislativa Plurinacional. (*) Com os enviados especiais a La Paz Saúde Em um momento tão crítico como o atual, em que o Brasil vive sob extrema tensão política, precisamos de seu apoio. Cada contribuição que recebemos fortalece Opera Mundi e a mídia independente. A partir de R$ 0,60 centavos por dia, você nos ajuda a fazer mais e melhor o nosso trabalho de trazer informações precisas e batalhar por um mundo mais igualitário. Apoie Opera Mundi. Faça uma assinatura mensal Faça uma assinatura anual Faça uma contribuição única Opera Mundi foi criado em 2008. É mais de uma década de cobertura do cenário político internacional, numa perspectiva brasileira e única. Só o apoio dos internautas nos permite sobreviver e expandir o projeto. Obrigado. TuitarCompartilhar Encaminhar Enviar por e-mail Comentários Leia Também Coronavírus Bolsonaro volta a minimizar coronavírus: 'gripezinha'2020-03-21T14:28:00+0000 Coronavírus Celso Amorim: ‘Vivemos a mais grave crise desde a Segunda Guerra’2020-03-21T20:15:00+0000 Coronavírus Relator da ONU pede que países adotem renda básica universal diante da pandemia2020-03-21T20:02:00+0000 Coronavírus Celso Amorim: ‘Vivemos a mais grave crise desde a Segunda Guerra’2020-03-21T20:15:00+0000 Rua Rui Barbosa, 381 - Sala 31 São Paulo - SP CNPJ: 07.041.081.0001-17 Telefone: (11) 3012-2408 Contato Política e Economia Diplomacia Sociedade Cultura Análise Opinião Expediente Siga-nos YouTube Facebook Twitter Instagram Google News Blogs Breno Altman Agora Bidê Blog do Piva Quebrando Muros Receba nossas publicações Receba nossas notícias e novidades em primeira mão! Receba nossas notícias e novidades em primeira mão! Enviar © 2018 ArpaDesign | Todos os direitos reservados"}
