{"categorias":[""],"corpora":"Pandemia em São Paulo | Bolsonaristas fazem carreata contra Doria, Globo e China nas ruas de SP\nBolsonaristas fazem carreata contra Doria, Globo e China nas ruas de SP\nBolsonaristas fazem carreata contra Doria, Globo e China nas ruas de SP - 11/04/2020 - UOL Notícias PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor Sem Igual As Aventuras de Poliana Avenida Brasil Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Coronavírus Bolsonaristas fazem carreata contra Doria, Globo e China nas ruas de SP 00:00 Felipe Pereira Do UOL, em São Paulo 11/04/2020 15h56 Dezenas de apoiadores do presidente Jair Bolsonaro (sem partido) fizeram uma carretada na tarde deste sábado pelas ruas de São Paulo para mostrar apoio a ele na condução da crise da covid-19 e criticar a Rede Globo, a TV Bandeirantes, a China e o governador de São Paulo, João Doria (PSDB). O protesto foi convocado pelo WhatsApp em grupos de caminheiros e motociclistas e seu ponto de maior adesão foi no começo da noite, quando a avenida Paulista teve trânsito congestionado em um dos sentidos. Muitos buzinavam e bandeiras do Brasil apareciam por toda a parte. Os discursos eram contra a quarentena e houve bastante reclamação contra o governador de São Paulo. A economia era a principal preocupação das pessoas e o motivo apontado para relaxar o distanciamento social. Relacionadas Em 5 dias, ele perdeu pai e avô com covid-19 e faz apelo: não saiam de casa Com a pandemia, cresce o apelo da renda básica, o dinheiro para todos Antes de cumprimento, Caiado dá álcool em gel para Bolsonaro em Goiás A manifestação começou na frente do Ginásio do Ibirapuera, local que vai abrigar o terceiro hospital de campanha da cidade. Um homem na caçamba de uma caminhonete fez um discurso pedindo para as pessoas não assistirem à Globo e à Band e boicotar qualquer marca que anunciar nestes canais. Ele ainda acusou a China de financiar as redes de televisão em associação com Doria. Vídeo feito por um manifestante na Paulista durante protesto contra Doria e em apoio ao presidente Jair Bolsonaro. Começou como carreata durante a tarde e ganhou corpo no início da noite. pic.twitter.com/1OUuUcyzZ9 -- Felipe Pereira (@FelipeP16304443) April 11, 2020 Próximo dali, caminhoneiros estacionaram seus veículos junto à Assembleia Legislativa e um coro de \"fora Doria\" foi puxado. O governador de São Paulo e a Rede Globo foram os principais alvos da carreata e chamados de \"traidores da pátria\". A manifestação também contou com dezenas de carros e motocicletas com bandeiras do Brasil. Os discursos tinham frases habituais de apoiadores do presidente como \"minha bandeira nunca será vermelha\". Doria tem se destacado como um dos governadores que, seguindo recomendações da Organização Mundial da Saúde (OMS) e até do Ministério da Saúde de Bolsonaro, impuseram medidas como fechamento de comércios e escolas para tentar frear o avanço do novo coronavírus. O governador de São Paulo decretou e depois prorrogou uma quarentena. Os manifestantes seguiram para a avenida Paulista e de lá partiram para a sede da TV Globo na capital paulista, onde o protesto atingiu seu ponto alto. Pelo menos 200 pessoas estavam no local e a maioria desceu do carro. Eles repetiram coros chamando a emissora de traidora da pátria, que eram intercalados com críticas ao governador João Doria. Segue detalhes da carreata em SP em frente o ginásio do Ibiraquera. pic.twitter.com/IC4GamDPgI -- Frade (@FradeRonaldo) April 11, 2020 Entre os manifestantes, estava o empresário Cleyson Lombardi, 47 anos, que afirma respeitar a quarentena, mas diz que as pessoas precisam trabalhar. \"Dependo do comércio e meu movimento caiu 80%\". Ele transporta motos para oficinas e lojas e trabalha sozinho. \"O que salva é o dinheiro do capital de giro, mas estou no limite\". Policiais militares atravessaram suas viaturas a três quadras da rua da casa de Doria, que fica no bairro Jardins. Eles bloquearam o acesso à residência para evitar a passagem da carreata até a residência. Mas os manifestantes tinham outro destino e seguiram em direção à sede da Fiesp (Federação das Indústrias de São Paulo), localizada na avenida Paulista. Eles não queriam reclamar sobre a atuação dos empresários na crise da covid-19, mas buscavam a visibilidade do endereço mais conhecido de São Paulo. Imagem: Carolina Antonioli Assim como o presidente Bolsonaro, os manifestantes se opõem a medidas de isolamento social e argumentam que o impacto econômico será grave. Alguns carros tinham faixas pedindo a saída de João Doria, considerado traidor por se eleger colando sua imagem à do presidente nas eleições de 2018. Era o caso do piloto de helicóptero Paulo Euzébio, 51 anos. \"Votei Doria. Ele fez as melhores promessas e se associou ao Bolsonaro, se agarrou no Bolsonaro. Mas Doria traiu o presidente e São Paulo. Viu na doença uma oportunidade para tirar benefício eleitoral\" avalia Paulo. O piloto citou o exemplo da cloroquina. Reclamou que o presidente sempre defendeu o uso do medicamento no combate ao coronavírus e quando muitos passaram a aderir a causa o governador de São Paulo afirmou que partiu de sua equipe a ideia. \"O foco dele é ganhar a Presidência e está mostrando toda a falsidade. Mas vai cair do burro\". Paulo acredita que Doria aproveita a pandemia para atacar Bolsonaro porque quer ser presidente Imagem: Carolina Antonioli O chaveiro Reginaldo Teixeira Rossi, 58 anos, se dizia revoltado com a obrigação de ficar em casa. A decisão do governador de São Paulo em não acatar a visão do presidente também era considerada traição e motivo de impeachment. Em relação à Rede Globo, afirmou que tirou a emissora da sintonia de sua TV há dois anos. Reginaldo considera a o canal um disseminador de mentiras com reportagens falsas que buscam desestabilizar o presidente. O governo de São Paulo enviou nota na qual afirma que \"respeita o direito à livre expressão de todos que desejam participar de manifestações no estado\". No entanto, ressalta o comunicado, \"é importante reforçar que o isolamento social é essencial para diminuir os casos e mortes de COVID-19, de acordo com a recomendação da OMS (Organização Mundial da Saúde) e do Ministério da Saúde.\" A Polícia Militar acompanhou a carreata durante toda a tarde e, em nenhum momento, pediu para os motoristas se dispersarem, mesmo que a manifestação desrespeitasse a quarentena. O UOL enviou questionamento à corporação, mas não obteve resposta. A Rede Globo também foi procurada e está avaliando se irá responder. Caso ocorra algum pronunciamento, ele será incluído nesta matéria. O Brasil tem 20.727 casos oficiais da doença e 1.124 mortes. As mais lidas agora Antes de cumprimento, Caiado dá álcool em gel para Bolsonaro em Goiás Vacinas contra coronavírus têm resultado promissor na Itália, diz empresa Detento que fez comentário em live de Marília Mendonça tem celular retirado Governo Bolsonaro Notícias Saúde PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Coronavírus Coronavírus: Ministério da Saúde discute ideias de quarentena e isolamento total 11/04/2020 21h02 Coronavírus: SP, Rio, Manaus e Fortaleza não podem relaxar, diz Saúde 11/04/2020 20h54 Covid-19 matou 10 profissionais de saúde em SP em três dias, diz secretário O secretário municipal da Saúde, Edson Aparecido dos Santos, disse neste sábado (11) que São Paulo teve 10... 11/04/2020 20h47 Coronavírus: Ministério da Saúde anuncia esforços para conter covid-19 em Manaus 11/04/2020 20h42 Coronavírus atrasa contratação de Mbappé pelo Real, diz ex-jogador do PSG Especulado no Real Madrid, Kylian Mbappé pode ter seu futuro adiado. Jérôme Rothen, ex-jogador do Mônaco e do... 11/04/2020 19h48 Governo de SP promete zerar fila de exame para coronavírus em duas semanas A Secretaria Estadual da Saúde afirmou neste sábado que pretende zerar a demanda reprimida de testes para... 11/04/2020 19h47 Morrem 51% que chegam à UTI no Reino Unido, diz levantamento Mais de 51% das pessoas admitidas em Unidades de Terapia Intensiva (UTIs) com coronavírus morrem, segundo um novo... 11/04/2020 19h38 Coronavírus: Polícia de SP prende 10 por roubo de 15 mil testes e 2 milhões de máscaras Policiais do Departamento de Operações Estratégicas (Dope) detiveram, neste sábado (11) mais de dez suspeitos de... 11/04/2020 19h35 Ministério tenta evitar colapso e manda material e médicos para Manaus O Ministério da Saúde anunciou neste sábado (11) um conjunto de medidas para tentar conter a crise do sistema de... 11/04/2020 18h58 Ignacio López-Goñi, o cientista que ousou dar 10 boas notícias sobre o coronavírus (e continua otimista) Em 29 de fevereiro, um sábado, o microbiologista espanhol Ignacio López-Goñi assumiu três desafios, embora só... 11/04/2020 18h34 Jorginho revela que parente está com coronavírus: 'Momento muito difícil' Tetracampeão mundial com a seleção brasileira, Jorginho revelou que pelo menos um de seus familiares contraiu o... 11/04/2020 18h28 Covid-19: ONU reúne Neymar e outras estrelas para enviar mensagem positiva A ONU (Organização das Nações Unidas) decidiu reunir estrelas de diversos esportes, para uma mensagem positiva no... 11/04/2020 18h27 Covid-19: Não adianta fazer lockdown no pico da curva de casos, diz Saúde O Ministério da Saúde afirma que não adiantará fazer um lockdown, o isolamento total, se houver uma aceleração... 11/04/2020 18h16 Felipe Simas é diagnosticado com coronavírus; mulher diz: 'Ele está bem' Mariana Uhlmann Simas, mulher de Felipe Simas, tranquilizou os fãs do ator, após ele ser diagnosticado com a... 11/04/2020 18h04 Manaus, Fortaleza, São Paulo e Rio não devem relaxar isolamento, diz Saúde O Ministério da Saúde afirmou que as cidades de Manaus, Fortaleza, São Paulo e Rio de Janeiro são lugares que não... 11/04/2020 17h52 Prefeito na Bahia recusa 20 leitos de UTI para tratamento de covid-19 O prefeito da cidade baiana de Itamaraju, Marcelo Angênica (PSDB), impediu o governo do Estado de instalar 20... 11/04/2020 17h51 Mister Brasil faz ensaio de Páscoa com corpo coberto de chocolate Antony Marquez, eleito Mister Brasil em dezembro de 2019, posou coberto de chocolate em um ensaio inspirado no... 11/04/2020 17h29 Beneficiário de últimas parcelas do seguro-desemprego pode pedir auxílio Trabalhadores que foram dispensados recentemente e receberão em abril a última parcela do seguro-desemprego... 11/04/2020 17h01 Brasil supera 20 mil casos oficiais de coronavírus; mortes chegam a 1.124 O Ministério da Saúde anunciou hoje que subiu para 1.124 o número de mortes registradas pelo novo coronavírus no... 11/04/2020 16h56 Com 19.882 mortes, EUA lideram ranking de óbitos por coronavírus Dados atualizados hoje à tarde pela Universidade Johns Hopkins mostram que os Estados Unidos são o país com mais... 11/04/2020 16h51 Conduta de Bolsonaro na covid-19 pode levá-lo a impeachment, diz Witzel A conduta do presidente Jair Bolsonaro (sem partido) em relação à pandemia da covid-19, doença causada pelo novo... 11/04/2020 16h43 Coronavírus: 'dupla curva' mostra que escolher entre salvar vidas ou a economia é falso dilema O economista Richard Baldwin diz que as quarentenas e outras medidas de contenção são uma \"imposição moral\" diante 11/04/2020 16h42 Zema critica prefeitos e diz que coronavírus tem que 'viajar um pouco' O governador de Minas Gerais, Romeu Zema (Novo), disse que é necessário que o coronavírus \"viaje um pouco\". A... 11/04/2020 16h24 França registra 643 novas mortes por coronavírus e chega a quase 14.000 óbitos A França registrou 643 novas mortes por coronavírus neste sábado, atingindo o \"platô\" no país, onde foram... 11/04/2020 16h16 Isolamento social em São Paulo é de 57%, aponta sistema de monitoramento A adesão da população de São Paulo ao isolamento social como forma de evitar a propagação da covid-19 chegou a 57% 11/04/2020 15h56 Páscoa não foi cancelada: rainha do Reino Unido diz que o coronavírus não vai vencer A rainha Elizabeth, do Reino Unido, disse neste sábado que o coronavírus \"não nos vencerá\" ao fazer seu segundo... 11/04/2020 15h55 Sem incluir ajuda a estados, déficit primário já vai a R$ 500 bi, 7% do PIB A equipe econômica afirmou que o déficit primário do setor público consolidado já se aproxima de R$ 500 bilhões... 11/04/2020 15h35 Homem que agrediu médico ao ser internado por precaução não tinha covid-19 O paciente de 40 anos que agrediu quarta-feira (8) um médico em uma Unidade de Pronto Atendimento (UPA) em... 11/04/2020 15h32 Antes de cumprimento, Caiado dá álcool em gel para Bolsonaro em Goiás Um dia após Jair Bolsonaro (sem partido) esfregar o nariz e cumprimentar uma apoiadora, o governador Ronaldo... 11/04/2020 15h28 Segundo hospital de campanha do governo será construído em Manaus, diz Mandetta O ministro da Saúde, Luiz Henrique Mandetta, disse hoje que o governo federal construirá um hospital de campanha... 11/04/2020 15h18 Reino Unido soma 917 novas mortes por coronavírus em 24 horas O Reino Unido voltou a registrar quase mil mortos - 917 - pelo coronavírus em 24 horas, segundo informou o governo 11/04/2020 15h18 Coronavírus: Espanha estabelece regras de volta ao trabalho conforme mortalidade por Covid-19 desacelera O governo da Espanha estabeleceu neste sábado as diretrizes para as pessoas que vão retornar ao trabalho em meio à 11/04/2020 15h11 Coronavírus: Subsecretário-executivo de Saúde do Rio é afastado temporariamente Em meio ao combate à pandemia do coronavírus, o secretário estadual de Saúde do Rio, Edmar Santos, anunciou, neste 11/04/2020 14h45 Mulher de vereador de cidade de Bolsonaro morre após diagnóstico de covid A mulher do vereador Toninho Mendes (MDB-SP), da cidade de Eldorado, no interior de São Paulo, morreu hoje após... 11/04/2020 14h44 Wesley, do Aston Villa, doa alimentos para moradores de bairro onde cresceu O atacante Wesley Moraes, do Aston Villa e que já foi convocado para a Seleção Brasileira de Tite, entrou na... 11/04/2020 14h43 Saldo de mortos por coronavírus na Itália sobe a 19.468, superando os EUA A Itália registrou, neste sábado (11), 619 novas mortes pelo novo coronavírus nas últimas 24 horas, elevando o... 11/04/2020 14h41 Confira pagamentos e tributos adiados ou suspensos durante pandemia Terminar o mês escolhendo quais boletos pagar. Essa virou a rotina de milhões de brasileiros que passaram a ganhar 11/04/2020 14h25 Justiça proíbe concessionária de cortar energia por inadimplência no Rio O TJ-RJ (Tribunal de Justiça do Rio de Janeiro) invalidou uma decisão que permitia o corte de energia por falta de 11/04/2020 14h24 Covid-19: Defensoria pede que plano de saúde não limite tempo de internação A Defensoria Pública do Estado de São Paulo entrou com uma ação civil pública para que a Justiça obrigue... 11/04/2020 14h22 Memes mostram como 2012 passou o bastão de 'fim do mundo' para 2020 11/04/2020 14h13 Médica se cura de covid-19, e garota faz festa ao rever a mãe após 14 dias A médica Natália Kairala, 27, ainda chora quando revê o vídeo que emocionou a web: após 14 dias isolada por ter... 11/04/2020 13h52 EUA, com 18.860 falecidos, supera a Itália como o país com mais mortos por coronavírus Os Estados Unidos se tornaram hoje o país mais afetado pela pandemia de coronavírus, registrando 18.860 mortes e... 11/04/2020 13h50 Santo Sudário é exposto para veneração via web pela 1ª vez A Arquidiocese de Turim, na Itália, realizou hoje a primeira veneração via streaming do Santo Sudário, tecido que... 11/04/2020 13h32 Real Sociedad pode ser 1º time espanhol a voltar a trainar na próxima terça O Real Sociedad pode ser o primeiro clube espanhol a voltar aos treinamentos no país em meio a crise provocada... 11/04/2020 13h16 Isolados, fiéis 'lotam' as missas online A missa dominical agora é vista pelo celular, muitas vezes com o fiel ainda de pijama. Em tempos de quarentena, os 11/04/2020 13h00 De quarentena, Cissa Guimarães revela caos em casa e choro ao ver porteiro Em participação no programa É de Casa, da TV Globo, a apresentadora Cissa Guimarães revelou hoje detalhes sobre o... 11/04/2020 12h46 Mandetta anuncia que AM terá hospital de campanha, 2º do governo federal O ministro da Saúde, Luiz Henrique Mandetta, anunciou hoje (11) que Manaus (AM) terá o segundo hospital de... 11/04/2020 12h40 Ovos de Páscoa são entregues em domicílio em Roma devido ao coronavírus Diante do coronavírus, os negócios tradicionais se adaptam. Perto do Vaticano, a clássica loja Castroni entrega... 11/04/2020 12h25 ver mais PUBLICIDADE"}
