{"categorias":[""],"corpora":"Dirigente do clube | 'Antes do Boca, acho que Cavani vem para o São Paulo', diz Lugano\n'Antes do Boca, acho que Cavani vem para o São Paulo', diz Lugano\nLugano: \"Antes do Boca, acho que Cavani vem para o São Paulo\" PUBLICIDADE X Placar UOL de Futebol UOL Inc. GRÁTIS - Na VER BATE-PAPO UOL Host Cursos Pagseguro PagBank Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor Sem Igual As Aventuras de Poliana Avenida Brasil Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo São Paulo Times 00:00 \"Antes do Boca, acho que Cavani vem para o São Paulo\", diz Lugano Cavani e Lugano junto com um empresário argentino em encontro de maio de 2019 postado no Twitter Imagem: Reprodução/Twitter 11/04/2020 14h42 Diego Lugano, superintendente de relações institucionais do São Paulo, foi questionado durante entrevista a uma rádio argentina sobre a possibilidade de o atacante Edinson Cavani, seu amigo e ex-companheiro de seleção uruguaia, jogar no Boca Juniors. \"Creio que antes do Boca, ele vem comigo para o São Paulo. Se vier para a América do Sul. Venho falando com ele faz tempo, não é de agora\", disse o ex-zagueiro, rindo, à rádio Club Octubre 947. Relacionadas Confiança na \"honra\" de Simeone é chave pra Cavani para novo time Pausa por coronavírus pode tirar chance de Antony repetir Lucas Daniel Alves diz que Fernando Diniz é o maior acerto do São Paulo Cavani está com 33 anos e deixará o Paris Saint-Germain na janela do meio do ano. Apesar da declaração deste fim de semana, o próprio Lugano já declarou outras vezes que é \"economicamente impossível\" trazê-lo. \"Ele sempre fala que gostaria de jogar a Libertadores. Mas economicamente é impossível que os times sul-americanos atinjam o que ele merece. Fica difícil. Sou muito amigo do Cavani e do irmão dele, que jogou comigo no Uruguai e eu considero um irmão mais novo. Falo muito com ele. Óbvio que o parâmetro econômico que ele atingiu na Europa é impossível para a América do Sul, mesmo para os times que hoje têm muito dinheiro. Ele está em outro patamar econômico, é muito difícil. Jogador sabe que a vida no futebol é curta e ninguém desperdiça dois ou três anos de carreira perdendo muito dinheiro. Não podemos iludir a torcida com sonhos muito altos, principalmente pela parte econômica, não que ele não quisesse estar por aqui\", disse Lugano, em dezembro de 2019. O São Paulo já surpreendeu a torcida com uma contratação de grande impacto financeiro, a de Daniel Alves, mas a situação financeira atual é ainda mais delicada, até pela paralisação dos campeonatos devido ao coronavírus. Ex-zagueiro trabalha atualmente como superintendente de relações institucionais do São Paulo Imagem: Marcello Zambrana/AGIF Lembrança de 2005 Na entrevista à rádio argentina, Lugano citou a conquista do Mundial de Clubes de 2005, sobre o Liverpool, como um dos momentos mais felizes de sua trajetória como jogador. \"A maior alegria é ter sido campeão do mundo por um clube como o São Paulo. São coisas que ficam marcadas para sempre. Me lembro que naquele dia o Rogério Ceni disse antes do jogo: \"hoje não vamos jogar uma partida de futebol, hoje significa ficar na eternidade\". Naquele momento eu era jovem, tinha 24 anos, entendia o significado, mas hoje é que me dou conta do que representa deixar sua marca em uma equipe assim. Com o Uruguai, foi voltar a chegar a um Mundial, ver a Celeste voltar a ser protagonista, a ser respeitada, ser campeã da América na Argentina. São momentos emocionantes. Na Turquia também fomos campeões, me tornei um ídolo, foram os melhores cinco anos esportivos da minha carreira. Fiz mais de 30 gols, fomos campeões, ganhamos todos os clássicos...\". As mais lidas agora Patrocinador do Flamengo já foi informado de provável acerto com a Amazon Barça quer pagar caro por zagueiro que não teve um minuto no São Paulo Afinal, o que faltou à seleção de Telê em 1982? Esporte Futebol PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados São Paulo Daniel Alves solta a voz durante faxina em casa; assista O lateral do São Paulo Daniel Alves mostrou que não está parado durante a quarentena no estado por causa do... 11/04/2020 14h12 Mauro cita Flamengo e Palmeiras ao prever fim de equilíbrio entre grandes Um levantamento publicado pelo UOL Esporte na última segunda-feira (6) agitou as discussões de futebol ao longo da 11/04/2020 12h25 Barça quer pagar caro por zagueiro que não teve um minuto no São Paulo A imprensa catalã garante: o Barcelona vai abrir o cofre para contratar Diego Carlos, zagueiro do Sevilla. É um... 11/04/2020 07h00 É preciso aceitar: esporte não terá presença de público tão cedo Ninguém defende o jogo sem o torcedor. Ninguém. O esporte cresceu alimentado pela paixão de quem o acompanha, e o... 11/04/2020 04h30 Pausa por coronavírus pode tirar chance de Antony repetir feito de Lucas Antony pode perder a chance de repetir os passos de seu amigo e mentor Lucas Moura no São Paulo. Já negociado com... 11/04/2020 04h00 Daniel Alves: Fernando Diniz é o maior acerto do São Paulo Para Daniel Alves, o maior acerto do São Paulo foi a contratação do técnico Fernando Diniz. Questionado, em... 10/04/2020 14h19 Mauro Cezar: times brasileiros têm reconhecimento internacional merecido? A dificuldade de penetração dos clubes brasileiros no mercado internacional é um tema recorrente nas discussões... 10/04/2020 14h13 Diniz compara Daniel Alves a Tchê Tchê: \"Tinha que jogar mais centralizado\" Convidado do Jogo Aberto desta sexta-feira, o técnico Fernando Diniz explicou o posicionamento de Daniel Alves no... 10/04/2020 14h04 Pato é dos maiores talentos do Brasil, mas é preciso saber lidar, diz Diniz Convidado do Jogo Aberto desta sexta-feira, o técnico Fernando Diniz falou sobre seu relacionamento com o atacante 10/04/2020 13h28 Conmebol não sabe se concluirá Libertadores-2020 e clubes já sabem disso Com Pedro Ivo Almeida 10/04/2020 10h30 Apoio à quarentena é quase 100%, e atletas são criativos para manter forma 10/04/2020 08h32 Psicologia ajuda atletas a manterem saúde mental durante isolamento social A pandemia ocasionada pelo novo coronavírus teve um efeito adverso na vida da população mundial. A disseminação da 10/04/2020 04h00 São Paulo vai na contramão de rivais ao prolongar patrocínio até fim do ano Em meio às indefinições do futebol mundial diante do avanço do coronavírus, o São Paulo acertou a prorrogação do... 10/04/2020 04h00 Veja como Inter, Palmeiras e São Paulo se tornaram os \"Reis dos Clássicos\" Internacional, Palmeiras e São Paulo podem ser chamados de \"Reis dos Clássicos\" do futebol brasileiro. O trio está 10/04/2020 04h00 Arnaldo Ribeiro: \"Pato quando não precisa ser protagonista, ele vai ok\" O podcast Posse de Bola #27 analisa a segunda passagem do atacante Alexandre Pato pelo São Paulo depois de ele ter 10/04/2020 04h00 Em fim de contrato, Mariano relembra sondagem do SP e quer voltar ao Brasil Aos 33 anos, o lateral direito Mariano avalia que a passagem pelo futebol europeu está prestes a ser encerrada.... 10/04/2020 04h00 São Paulo renova contrato com patrocinador máster até o fim de 2020 Nem mesmo a paralisação dos campeonatos por causa do avanço do coronavírus impediu o São Paulo de renovar contrato 09/04/2020 16h28 Volpi cita desafio de substituir Ceni e explica motivo de não cobrar faltas Tiago Volpi se atreveu a cobrar faltas quando jogava no Querétaro, do México, mas não fará o mesmo no São Paulo. O 09/04/2020 14h37 Mauro: \"São Paulo é atrasado na sua gestão, depende de vendas e é gastador\" 09/04/2020 12h00 Brasileiro: situação diferente do coronavírus nos estados preocupa a CBF A situação distinta de cada estado brasileiro com a relação a casos confirmados e mortes pela Covid-19 deixa ainda 09/04/2020 11h20 Veja as 5 maiores freguesias nos clássicos entre gigantes brasileiros O retrospecto dos maiores clássicos brasileiros traz à tona alguns duelos marcados por desequilíbrio. Cinco deles... 09/04/2020 04h00 Times tentam acelerar acerto por contrato internacional de TV do Brasileiro A tentativa de fechar um contrato de direitos internacionais de transmissão do Campeonato Brasileiro voltou à... 09/04/2020 04h00 A. Martins perde chance de jogar pelo SPFC e pode ficar livre no mercado Anderson Martins era cotado para ser uma das opções de Fernando Diniz na maratona de jogos que o São Paulo deveria 09/04/2020 04h00 Com coronavírus futebol já encolheu, e até contratos perderam força Uma gigante de material esportivo está assustada com a crise e, depois de avaliar cenários, decidiu renegociar... 08/04/2020 21h39 Jogadores pedem estadual curto para manter Brasileirão de pontos corridos 08/04/2020 09h09 Como São Paulo pretende recuperar Carneiro em seu retorno após doping Na última semana, o São Paulo ganhou um reforço. O Tribunal de Justiça Desportiva Antidopagem (TJD-AD) reduziu... 08/04/2020 04h00 Três clássicos de gigantes nacionais que estão acirrados e não têm \"dono\" Três clássicos brasileiros registraram retrospectos empatados em número de vitórias no levantamento feito UOL... 08/04/2020 04h00 Qual é o time 'mais chato' do Brasil? Torcedores respondem de bate-pronto Qual é o time mais chato do Brasil? Aquele que você menos gosta, que sempre torce contra de tão chata que é a... 08/04/2020 04h00 Retorno ao Milan? Neto vê 'falta de respeito' de Pato com o São Paulo Para Neto, o atacante Alexandre Pato desrespeitou o São Paulo ao afirmar, em entrevista ao jornal La Gazzetta... 07/04/2020 15h00 Regras no futebol mudam, \"manga da camisa\" não é mais considerada \"mão\" A International Board (IFAB) divulgou nesta terça (7/04) novas regras no futebol. Entre elas, a diferenciação de... 07/04/2020 14h47 Ex-Vasco, Souza doa cestas básicas para bairro onde viveu em São Gonçalo Revelado pelo Vasco e com passagens por São Paulo e Grêmio, o volante Souza - atualmente no Al Ahli, da Arábia... 07/04/2020 11h59 Müller no Bayern caminha para \"time\" que tem Ceni, Marcos, Totti e poucos Em tempos de altas cifras e janelas de transferências agitadas no futebol mundial é cada vez mais incomum que os... 07/04/2020 11h57 Juanfran: 'Diniz valoriza a defesa como Simeone e ainda aprendo com ele' Juanfran está surpreso, positivamente, com o trabalho de Fernando Diniz no São Paulo. Aos 35 anos, o espanhol tem... 07/04/2020 11h49 Pato promete título ao São Paulo: \"Queremos entrar para história\" Em uma transmissão ao vivo com o piloto Felipe Massa no Instagram, o atacante Alexandre Pato prometeu títulos para 07/04/2020 09h05 The English Game é aula para dirigentes atuais em tempos de coronavírus A série The English Game, do Netflix, se passa no final do século XIX, e tem o futebol como fio condutor de uma... 07/04/2020 04h05 Luiz Araújo diz que acompanha o SPFC e elogia Diniz: \"Bonito de ver jogar\" Quando despontou no São Paulo em 2016, Luiz Araújo logo chamou a atenção do mercado da bola. Destaque no time de... 07/04/2020 04h00 Mauro: \"Pato no Corinthians foi reflexo de uma megalomania dos dirigentes\" O atacante Alexandre Pato, hoje no São Paulo, declarou em entrevista que se sentiu boicotado quando atuou pelo... 07/04/2020 04h00 Jogadores temem virar alvo da torcida por recusa a renegociação salarial Jogadores de clubes da Série A e membros do seu estafe responsáveis por gerir suas redes sociais afirmam à De... 07/04/2020 04h00 'Pato não joga futebol para voltar à Europa há muito tempo', diz V. Birner A declaração de Pato de que ainda nutre o desejo de retornar ao Milan repercutiu no Linha de Passe, da ESPN... 06/04/2020 21h08 Ex-São Paulo, Maicon diz que clube precisa de títulos e elogia Jorge Jesus Atualmente no Al-Nasr, da Arábia Saudita, o zagueiro Maicon acredita que o São Paulo, seu ex-clube, precisa... 06/04/2020 15h27 Posse de Bola #27: Presente e futuro de Neymar, Pato, Ronaldinho, Luxa... 06/04/2020 14h29 Posse de Bola #27: \"Pato é querido no SPFC porque não gosta do Corinthians\" No episódio #27 do podcast Posse de Bola, os jornalistas Arnaldo Ribeiro, Eduardo Tironi, Juca Kfouri e Mauro... 06/04/2020 11h27 Inter, Palmeiras e São Paulo são Reis dos Clássicos do futebol brasileiro 06/04/2020 08h28 Vice-artilheiro do São Paulo desde 2010, Pato ainda pensa em seleção A paralisação das atividades no futebol brasileiro veio justamente no momento em que Alexandre Pato vinha atuando... 06/04/2020 08h00 Pausa por coronavírus atrapalha SPFC a fechar patrocínios e manter finanças A pausa nas competições por causa da pandemia do coronavírus prejudica bastante as finanças do São Paulo.... 06/04/2020 04h00 Gastador, na pandemia São Paulo quer cortar salários de atletas pela metade O São Paulo tenta cortar os salários de seus jogadores. Suspensão de 50% do registrado em carteira (na CLT) de... 06/04/2020 04h00 Muricy cogita retorno ao São Paulo em 2021: \"Quem sabe posso pensar nisso?\" Quando se fala em Muricy Ramalho é praticamente impossível dissociá-lo da imagem do São Paulo. Em entrevista... 06/04/2020 04h00 Tréllez mostra treino no São Paulo e bom humor com gafe em exercício O São Paulo entrou em período de férias desde a última quinta-feira, mas alguns jogadores continuam trabalhando... 05/04/2020 17h33 ver mais PUBLICIDADE"}
