{"categorias":[""],"corpora":"Preocupação | Inter fará reunião virtual para votar contas de 2019 do clube\nInter fará reunião virtual para votar contas de 2019 do clube\nInter fará reunião virtual para votar contas de 2019 do clube PUBLICIDADE X Placar UOL de Futebol UOL Inc. GRÁTIS - Na VER BATE-PAPO UOL Host Cursos Pagseguro PagBank Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor Sem Igual As Aventuras de Poliana Avenida Brasil Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Internacional Times Inter fará reunião virtual para votar contas de 2019 do clube Beira Rio cheio de torcedores do Inter antes da final contra o Athletico Imagem: RODRIGO ZIEBELL/FRAMEPHOTO/FRAMEPHOTO/ESTADÃO CONTEÚDO 00:00 Jeremias Wernek Do UOL, em Porto Alegre 11/04/2020 04h00 O Internacional vai juntar conselheiros na próxima semana para apreciar as contas do exercício 2019. Em meio à pandemia do novo coronavírus, o clube criou protocolo excepcional para manter o rito de aferição do orçamento. O Conselho Deliberativo usará e-mail, videoconferência e votação online para aprovação ou não os números. As contas do ano passado tiveram déficit abaixo do projetado. O Inter fechou 2019 com R$ 3 milhões negativos. O orçamento previa pouco mais de R$ 12 milhões negativos. Relacionadas Gre-Nal da Libertadores vira documentário da Conmebol para redes Conmebol pede mais prazo para julgamento de Gre-Nal da Libertadores Veja como Inter, Palmeiras e São Paulo se tornaram os \"Reis dos Clássicos\" Os conselheiros vão tratar virtualmente na quinta-feira, dia 16, e poderão votar pela aprovação ou não das contas do ano passado até o fim da tarde de sexta. A sessão virtual terá cerimonial igual aos encontros presenciais. Para isso, os conselheiros devem enviar perguntas por e-mail até um dia antes do encontro. Os integrantes do Conselho de Administração poderão fazer explanação de até cinco minutos cada. O processo de aprovação das contas começará logo após o encerramento da sessão virtual. No minuto seguinte, os conselheiros já poderão acessar o site do clube para fazer login e se posicionar. O prazo para o voto vai até às 17h (horário de Brasília) da sexta-feira. É a primeira vez na história do Inter que as contas de uma temporada serão apreciadas remotamente. O clube informa que a lista de votação será pública. O Conselho Fiscal já emitiu parecer pela aprovação dos números sem ressalvas. Gre-Nal da Libertadores vira documentário da Conmebol As mais lidas agora Ex-Corinthians, Felipe é eleito a melhor contratação do Atlético de Madri Barça quer pagar caro por zagueiro que não teve um minuto no São Paulo \"Antes do Boca, acho que Cavani vem para o São Paulo\", diz Lugano Esporte Futebol PUBLICIDADE Do UOL, em Porto Alegre© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Internacional Mauro cita Flamengo e Palmeiras ao prever fim de equilíbrio entre grandes Um levantamento publicado pelo UOL Esporte na última segunda-feira (6) agitou as discussões de futebol ao longo da 11/04/2020 12h25 É preciso aceitar: esporte não terá presença de público tão cedo Ninguém defende o jogo sem o torcedor. Ninguém. O esporte cresceu alimentado pela paixão de quem o acompanha, e o... 11/04/2020 04h30 Gre-Nal da Libertadores vira documentário da Conmebol para redes sociais O clássico entre Grêmio e Internacional, pela fase de grupos da Copa Libertadores, virou filme. O documentário... 10/04/2020 16h14 Libertadores fará filme sobre o Grenal 10/04/2020 15h51 Mauro Cezar: times brasileiros têm reconhecimento internacional merecido? A dificuldade de penetração dos clubes brasileiros no mercado internacional é um tema recorrente nas discussões... 10/04/2020 14h13 Conmebol não sabe se concluirá Libertadores-2020 e clubes já sabem disso Com Pedro Ivo Almeida 10/04/2020 10h30 Apoio à quarentena é quase 100%, e atletas são criativos para manter forma 10/04/2020 08h32 Psicologia ajuda atletas a manterem saúde mental durante isolamento social A pandemia ocasionada pelo novo coronavírus teve um efeito adverso na vida da população mundial. A disseminação da 10/04/2020 04h00 Clubes cogitam ação bilionária e até acionar Governo Federal contra Turner Os clubes brasileiros que negociaram seus direitos de TV fechada com a Turner para o Campeonato Brasileiro... 10/04/2020 04h00 Veja como Inter, Palmeiras e São Paulo se tornaram os \"Reis dos Clássicos\" Internacional, Palmeiras e São Paulo podem ser chamados de \"Reis dos Clássicos\" do futebol brasileiro. O trio está 10/04/2020 04h00 Conmebol pede mais prazo para julgamento de Gre-Nal da Libertadores A Comissão Disciplinar da Conmebol informou Grêmio e Internacional que pode levar mais 15 dias para divulgar o... 10/04/2020 04h00 Brasileiro: situação diferente do coronavírus nos estados preocupa a CBF A situação distinta de cada estado brasileiro com a relação a casos confirmados e mortes pela Covid-19 deixa ainda 09/04/2020 11h20 Internacional reduz 75% do déficit previsto para 2019 O Internacional teve desempenho financeiro em 2019 melhor do que o projetado. De acordo com o resultado das contas 09/04/2020 04h00 Times tentam acelerar acerto por contrato internacional de TV do Brasileiro A tentativa de fechar um contrato de direitos internacionais de transmissão do Campeonato Brasileiro voltou à... 09/04/2020 04h00 Com coronavírus futebol já encolheu, e até contratos perderam força Uma gigante de material esportivo está assustada com a crise e, depois de avaliar cenários, decidiu renegociar... 08/04/2020 21h39 Jogadores pedem estadual curto para manter Brasileirão de pontos corridos 08/04/2020 09h09 Milton Neves: Qual desses \"roubos\" merece o Troféu Apito Amigo? Meus amigos, se existisse mesmo o \"Troféu Apito Amigo\", ele seria mais disputado que a taça do Campeonato... 08/04/2020 04h00 Inter planejava duas vendas para equilibrar contas: \"Momento de sobreviver\" O Internacional planejava negociar dois jogadores do elenco comandado por Eduardo Coudet. As transferências,... 08/04/2020 04h00 Três clássicos de gigantes nacionais que estão acirrados e não têm \"dono\" Três clássicos brasileiros registraram retrospectos empatados em número de vitórias no levantamento feito UOL... 08/04/2020 04h00 Turner vê contrato do Brasileirão descumprido, e desgaste com clubes cresce A Turner e os oito clubes com quem a emissora tem acordo para exibir jogos do Campeonato Brasileiro (Athletico... 08/04/2020 04h00 Qual é o time 'mais chato' do Brasil? Torcedores respondem de bate-pronto Qual é o time mais chato do Brasil? Aquele que você menos gosta, que sempre torce contra de tão chata que é a... 08/04/2020 04h00 Regras no futebol mudam, \"manga da camisa\" não é mais considerada \"mão\" A International Board (IFAB) divulgou nesta terça (7/04) novas regras no futebol. Entre elas, a diferenciação de... 07/04/2020 14h47 The English Game é aula para dirigentes atuais em tempos de coronavírus A série The English Game, do Netflix, se passa no final do século XIX, e tem o futebol como fio condutor de uma... 07/04/2020 04h05 Inter estuda plano para manter sócios e não perder receita após pandemia O Internacional procura um plano de ação para aplicar ao quadro social durante a pandemia do novo coronavírus. A... 07/04/2020 04h00 Jogadores temem virar alvo da torcida por recusa a renegociação salarial Jogadores de clubes da Série A e membros do seu estafe responsáveis por gerir suas redes sociais afirmam à De... 07/04/2020 04h00 Posse de Bola #27: Presente e futuro de Neymar, Pato, Ronaldinho, Luxa... 06/04/2020 14h29 Posse de Bola #27: \"Pato é querido no SPFC porque não gosta do Corinthians\" No episódio #27 do podcast Posse de Bola, os jornalistas Arnaldo Ribeiro, Eduardo Tironi, Juca Kfouri e Mauro... 06/04/2020 11h27 Inter, Palmeiras e São Paulo são Reis dos Clássicos do futebol brasileiro 06/04/2020 08h28 Os times que me marcaram - Parte 2 Com a paralisação do esporte no mundo inteiro, comecei na coluna passada a relembrar os grandes times de futebol... 06/04/2020 04h00 Com coronavírus o que o futebol menos precisa é chute. Jogo é o do diálogo Passou da hora de acabar com o exercício do \"achômetro\" sobre como o esporte irá reagir a essa crise inimaginável. 05/04/2020 06h00 Inter procurava zagueiro antes de pandemia, mas agora vai rever planos O Internacional garimpava o mercado da bola, antes da pandemia do novo coronavírus, atrás de um reforço para a... 05/04/2020 04h00 Premier League dá exemplo na crise do coronavírus. CBF precisa agir A Premier League fez mais uma reunião de emergência. E, dessa vez, trouxe definições importantes, e que deveriam... 04/04/2020 05h00 Libertadores: fronteiras fechadas preocupam Conmebol para finalizar torneio A convicção da direção da Conmebol de que a final em jogo único da Libertadores ocorrerá em 21 de novembro, no... 04/04/2020 04h00 Suicídio de agente e Arthur impediram volante do Inter de jogar no Grêmio Damián Musto é o homem de confiança de Eduardo Coudet no Internacional, mas a vida em Porto Alegre poderia ser... 04/04/2020 04h00 FIFA comunica novas regras para transferências em função do coronavírus A FIFA acabou de informar aos seus filiados um novo critério para janela de transferência de jogadores. As... 03/04/2020 17h43 UOL Debate: Cartolas veem Brasileiro à frente da Libertadores pós-pandemia Na tarde de hoje (3), o UOL Debate reuniu jornalistas e dirigentes de futebol para um papo sobre o futuro da... 03/04/2020 15h38 Dirigente do Atlético critica Conmebol em meio à pandemia: \"Sumiu\" Vice-presidente do Atlético-MG, Lásaro Cândido cobrou ações da Conmebol durante a crise no futebol causada pela... 03/04/2020 14h17 Torcedor não vai ter dinheiro para assistir futebol, diz Paulo Pelaipe Paulo Pelaipe, atual diretor de futebol do São Caetano, prevê dias difíceis para os torcedores após a pandemia do... 03/04/2020 13h54 Dirigentes temem desmanches de clubes pequenos e cobram a CBF A crise causada pela pandemia de coronavírus paralisou os campeonatos de futebol do país inteiro. Durante conversa 03/04/2020 13h33 Trauco relembra 'incômodo' ao dividir quarto com Paolo Guerrero no Flamengo Companheiro de Paolo Guerrero no Flamengo e na seleção peruana, o lateral-esquerdo Miguel Trauco tem o camisa 9... 03/04/2020 13h25 Sóbis relembra mágoa com Renata Fan e cobra apresentadora ao vivo Convidado do Jogo Aberto desta sexta-feira, o atacante Rafael Sóbis recordou uma chateação com a apresentadora... 03/04/2020 12h53 Facebook compra arquivo de jogos da Libertadores e abre conteúdo a clubes Com o calendário do futebol mundial paralisado por conta da Covid-19, a Conmebol chegou a um acordo com o Facebook 03/04/2020 12h42 Jogadores dos times de elite criam grupo de WhatsApp para discutir salários Representantes dos principais clubes do Brasil se reuniram em um grupo de WhatsApp para discutir a atual situação... 03/04/2020 04h00 Clube que reduzir salário sem negociar pode perder jogadores na Justiça O governo federal publicou em edição extraordinária do Diário Oficial na quarta-feira (1), a Medida Provisória... 03/04/2020 04h00 Inter x São Paulo mudou padrão no Beira-Rio e quase teve troco em zagueiro Internacional e São Paulo viveram anos de rivalidade na década passada. O ápice da disputa foi a final da Copa... 03/04/2020 04h00 'Não tem lugar para jogar no Flamengo', diz Mauro Naves sobre Cavani A declaração do irmão de Cavani, Fernando Guglielmone, sobre o interesse de Boca Juniors, Internacional, Flamengo... 02/04/2020 21h20 Fla e Palmeiras procuraram Cavani, como disse agente, mas flertes travaram Em meio à pausa do calendário do futebol mundial por conta do surto de contágio de coronavírus, Fernando... 02/04/2020 17h52 Libertadores rende mais de R$ 1,5 bilhão à Conmebol em 2019 A Conmebol faturou mais de US$ 300 milhões (R$ 1,58 bilhão) somente com a Libertadores em 2019. Os números... 02/04/2020 14h09 ver mais PUBLICIDADE"}
