{"categorias":[""],"corpora":"Pesquisa realizada no Brasil | Milton Neves: Povo elege o Fla, mas eu escolho outro como o time mais 'mala' \nMilton Neves: Povo elege o Fla, mas eu escolho outro como o time mais 'mala'\nO povo elege o Fla, mas eu escolho outro como o time mais mala do Brasil! - Blog do Milton Neves - UOL PUBLICIDADE X Placar UOL de Futebol UOL Inc. GRÁTIS - Na VER BATE-PAPO UOL Host Cursos Pagseguro PagBank Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor Sem Igual As Aventuras de Poliana Avenida Brasil Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Blog do Milton Neves Histórico Categorias 2013 2014 2015 2016 2017 2018 Barcelona Bastidores Bola de Ouro Fifa Bolão Campeonato Brasileiro contratações Copa do Brasil Copa do Mundo 2014 Corinthians Craques eleições Estádios da Copa Fifa Futebol na TV Libertadores da América Londres 2012 Memória mercado da bola Mundial 2012 Mundial Interclubes 2013 Neymar Olimpíada 2016 Olímpiadas de 2016 Palmeiras Paulistão Polêmicas Política no esporte Publieditorial Rio 2016 Rodada Sandisk Santos São Paulo Seleção Sul-Americana Tema Livre Uncategorized O povo elege o Fla, mas eu escolho outro como o time mais mala do Brasil! 00:00 Milton Neves 11/04/2020 04h00 A voz do povo é a voz de Deus, determina a já batida frase dita por alguém lá atrás. Mas nós, os teimosos, temos o direito de discordar do que a maioria diz ou pensa, não é verdade? E eu vou ousar discordar dos meus amigos torcedores que participaram desta exemplar pesquisa realizada pelo time do UOL Esporte. Bom, explicando melhor, o UOL abordou 100 torcedores dos 20 clubes que disputaram a Série A no ano passado (cinco de cada time). E eles, de bate e pronto, responderam qual é a equipe mais chata do Brasil. O único critério é que não poderia ser um rival, porque aí ficaria fácil demais, não é mesmo? E, para minha surpresa, o campeão do \"Troféu do Malismo\" foi o… Flamengo! Sim, o Rubro-Negro recebeu 34 votos! Bom, e o resultado me surpreendeu porque, para mim, o mais chato do Brasil foi, é e sempre será o Sport Club Corinthians Paulista. Disparado! Bom, mas o Timão ficou na vice liderança, com 26 votos. Que saber os demais? Basta assistir ao vídeo que postei lá na parte superior do post. Confira os votos da galera e deixe também a sua opinião nos comentários. ** Este texto não reflete, necessariamente, a opinião do UOL As mais lidas agora Ex-Corinthians, Felipe é eleito a melhor contratação do Atlético de Madri \"Antes do Boca, acho que Cavani vem para o São Paulo\", diz Lugano Barça quer pagar caro por zagueiro que não teve um minuto no São Paulo Sobre o autor Milton Neves é jornalista profissional diplomado, publicitário, empresário, apresentador esportivo de rádio e TV, pioneiro em site esportivo no Brasil, 1º âncora esportivo de mídia eletrônica do país, palestrante gratuito de Faculdades e Universidades, escrivão de polícia aposentado em classe especial, pecuarista, cafeicultor e é empresário também no ramo imobiliário. PUBLICIDADE Blog do Milton Neves O povo elege o Fla, mas eu escolho outro como o time mais mala do Brasil! 11/04/2020 04h00 Top 5 do Fla: Zico é o primeiro, mas o segundo deixará rubro-negros irados! Vamos lá, meus bons amigos internautas, sempre muito presentes nas listas que o Miltão aqui está bolando durante... 10/04/2020 04h00 Com Ceni em segundo, veja os cinco maiores jogadores da história do SP \"Ah, Milton Neves, você anda sem assunto, hein? Todo dia publicando lista atrás de lista…\". 09/04/2020 04h00 Milton Neves: Qual desses \"roubos\" merece o Troféu Apito Amigo? Meus amigos, se existisse mesmo o \"Troféu Apito Amigo\", ele seria mais disputado que a taça do Campeonato... 08/04/2020 04h00 Minha seleção Gre-Nal de todos os tempos! Renato e Falcão, brilhantes por Grêmio e Inter. Fotos: Divulgação 07/04/2020 14h27 Cigarro, a eterna epidemia do mundo! Não custa repetir: \"o cigarro nada mais é que um cilindro de papel cheio de fumo com um brasa na ponta e um trouxa 07/04/2020 04h00 Falcão e Zico continuam fazendo golaços! Parabéns, Rei de Roma e Galinho! Falcão e Zico, sempre reverenciados dentro dos campos, merecem muitos, mas muitos aplausos também fora da cancha. 06/04/2020 14h14 Os cinco maiores jogadores da riquíssima história do Santos É, meus amigos, agora o assunto ficou sério mesmo. 06/04/2020 10h29 Top 5: os maiores jogadores da história do Palmeiras Como vocês, meus amigos internautas, gostaram da brincadeirinha de ontem envolvendo os cinco maiores jogadores da... 05/04/2020 04h00 Os cinco maiores jogadores da história do Timão (quem será primeiro?) Ah, o assunto de hoje me enche de alegria! 04/04/2020 04h00 Veja como Ademir da Guia jogou, sim, muito mais que Cruyff! CLIQUE AQUI E CONHEÇA A HISTÓRIA DE ADEMIR DA GUIA NA SEÇÃO \"QUE FIM LEVOU?\" 03/04/2020 11h21 Empresário ajudou outros ex-atletas, mas nenhum teve a garra de João Marcos Em 2009, quando ouviu no \"Domingo Esportivo\" da Rádio Bandeirantes o ex-goleiro João Marcos, falecido na última... 03/04/2020 04h00 João Marcos, em sua última entrevista: 'O estrago da bebida é incalculável' Em meados de 2009, estava na Rádio Bandeirantes apresentando o \"Domingo Esportivo Bandeirantes\" quando o meu... 02/04/2020 17h20 Morre João Marcos, goleiro do Palmeiras e do Grêmio que venceu o alcoolismo 02/04/2020 12h44 Dener tinha mais talento que Neymar? Fotos: Divulgação. Arte: Thiago Tufano Silva/Portal TT 02/04/2020 04h00 As grandes mentiras do futebol 01) O estádio do Corinthians não tem ajuda de dinheiro público. 01/04/2020 04h00 31 de março: qual família tem mais dinheiro? Família Kubitschek? 31/03/2020 12h55 Fenômeno, Gaúcho ou Cristiano: qual o melhor Ronaldo da história da bola? Sempre tivemos bons Ronaldos no futebol. 31/03/2020 10h06 Qual a sua primeira lembrança futebolística? O futebol segue chorando por tantas vítimas do maldito vírus e pela bola parada mundo afora. 30/03/2020 12h38 As cinco torcidas mais incríveis do Brasil (e a mais vibrante do mundo) 1ª: A MASSA DO GALO 29/03/2020 04h00 Os cinco maiores batedores de falta do futebol brasileiro Essa é uma discussão que geralmente causa grande polêmica. 28/03/2020 04h00 Clubes pedindo pontos corridos: a 'Síndrome de Estocolmo da Bola' Eu imagino que você, meu nobre amigo leitor, já tenha escutado ou lido por aí sobre a “Síndrome de Estocolmo”. 27/03/2020 17h11 Títulos ou torcida: o que pesa mais na construção de um time grande? Com sete títulos, o Independiente é o time que mais vezes conquistou a Libertadores. 27/03/2020 04h00 Morre Zoca, o irmão que também queriam que fosse Pelé A \"Família Real da Futebol\" chora a morte de um de seus membros. 26/03/2020 08h14 Milton Neves elege o \"Pelé da defesa\". Saiba quem é 26/03/2020 04h00 Coronavírus, tão prejudicial ao homem, pode ressuscitar o mata-mata Desde 2002, todo ano ouvimos muitos torcedores lamentando a falta da fase mata-mata no Campeonato Brasileiro. 25/03/2020 04h00 O Corona já goleia a bola! O futebol era pobre. 24/03/2020 14h15 Milton Neves: Jogador \"sem grife\" está entre melhores atacantes brasileiros 24/03/2020 04h00 Quais os maiores clubes do Brasil, da América do Sul, da Europa e do mundo? Essa é uma discussão que parece não ter fim. 23/03/2020 09h37 Três paulistas, um carioca, um gaúcho e um gringo: os melhores times que vi 22/03/2020 04h00 Senna melhor que Schumacher? Não sei não... Foto: Divulgação 21/03/2020 12h00 Briga com Avallone: um dos grandes arrependimentos de minha carreira 21/03/2020 04h00 Que seus netos não sejam mesquinhos como muitos de vocês Justamente, tudo parado no mundo da bola. 20/03/2020 17h30 Nem Ademir da Guia, nem Rivaldo: veja o jogador brasileiro mais subestimado 20/03/2020 04h00 Os cinco maiores goleiros que vi (com uma grande surpresa) 19/03/2020 04h00 Qual ídolo rival você gostaria de ter visto com a camisa do seu time? Em fevereiro deste ano, o designer Marco Aurélio Valentim, de São José dos Campos-SP, produziu ilustrações que... 18/03/2020 09h47 Alô, Federação Paulista, entregue a taça para o Santo André! Claro, minha gente, que isso é coisa pequena - e bota pequena nisso - diante do problemão que estamos vivendo. 17/03/2020 11h08 Corintiano, você aceitaria Mano Menezes de volta? Está cada vez mais difícil apostar na volta por cima do bom Tiago Nunes no comando técnico do Corinthians. 16/03/2020 11h15 Corinthians, a maior decepção do futebol em 2020! E chega de bola rolando 15/03/2020 18h10 Neymar, tão provocado, não tem o direito de provocar também? Claro, gente, com todo o mundo preocupado com o maldito Coronavírus, o futebol acabou ficando em segundo plano na... 15/03/2020 04h00 Ousadia de Fernando Diniz salva o São Paulo no Morumbi Foto: Rubens Chiri SÃO PAULO 2 X 1 SANTOS 14/03/2020 20h59 'Apito Verde' evita vexame do Palmeiras (e de Felipe Melo) em Limeira Foto: Cesar Greco INTER DE LIMEIRA 0 x 0 PALMEIRAS 14/03/2020 18h33 Até quando Fernando Diniz será um 'técnico vaga-lume'? É realmente muito complicado fazer qualquer tipo de previsão envolvendo os jogos do São Paulo. 14/03/2020 04h00 E o vírus realmente virou grande gol contra Por causa boa notícia de que médicos cubanos ajudaram profissionais chineses a curar alguns pacientes com... 13/03/2020 18h00 Bolão do Miltão: Tricolor, embalado, ganha do Peixe. E o Timão se recupera! CAMPEONATO PAULISTA 13/03/2020 11h00 Milton Neves: O corintiano deve mesmo desculpas a Fábio Carille Você certamente já ouviu a frase \"eu era feliz e não sabia\". 13/03/2020 04h00 Histórico Gre-Nal da Libertadores termina de forma ridícula! Grêmio 0 x 0 Internacional 12/03/2020 23h14 Futebol, a coisa mais importante dentre as menos importantes, tem que parar \"O futebol é a coisa mais importante dentre as coisas menos importantes\", ensinou há tempos o italiano Arrigo... 12/03/2020 13h52 ver mais PUBLICIDADE"}
