{"categorias":[""],"corpora":"Benefícios e riscos  | É recomendável fazer exercívios ao ar livre durante isolamento? \nÉ recomendável fazer exercívios ao ar livre durante isolamento?\nCoronavírus: fazer exercícios físicos ao ar livre durante a quarentena é recomendável? - 11/04/2020 - UOL VivaBem PUBLICIDADE Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Coronavírus Outros canais UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Notícias Outros canais UOL Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Outros canais UOL Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor Sem Igual As Aventuras de Poliana Avenida Brasil Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Outros canais UOL Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos MOV.doc Entrevistas Parceiros Band Caras RedeTV! Nossa Outros canais UOL Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias TAB Outros canais UOL TAB Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Start Outros canais UOL Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Educação Outros canais UOL Educação Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB UOL Host UOL Meu Negócio PagBank PagSeguro Cursos sac Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Topo Movimento Inspiração pra fazer da atividade física um hábito Movimento Coronavírus: fazer exercícios físicos ao ar livre durante a quarentena é recomendável? Ciclistas em Londres; Sociedade Brasileira de Medicina do Esporte recomenda a prática, 'desde que não proibida por lei decretada pelo poder Executivo' Imagem: NEIL HALL/EPA 00:00 11/04/2020 15h42 O isolamento social decorrente da quarentena em vigor em muitas cidades é tido como essencial na tentativa de \"achatar a curva\" de infecção pelo novo coronavírus no país, mas tem cobrado um preço à saúde física e mental dos brasileiros. Muitos deles têm recorrido às atividades ao ar livre para afastar o pensamento das preocupações e das consequências negativas do confinamento. Relacionadas 83% das pessoas malham em casa para manter a calma; veja treinos Exercícios para fazer em casa: treino para queimar calorias na quarentena Dá para se tornar matutino? Dicas para acordar cedo com mais disposição A prática, entretanto, divide a classe médica. Alguns acreditam que fazer exercícios fora de casa é submeter a si mesmo e aos outros a um risco desnecessário; outros acreditam que a prática pode ser benéfica, respeitando-se as orientações de distanciamento social. A Sociedade Brasileira de Medicina do Exercício e do Esporte (SBMEE), em sua última manifestação sobre o assunto, no dia 30 de março, diz recomendar a prática \"desde que não proibida por lei decretada pelo poder Executivo\". No caso de São Paulo, apesar de não haver uma proibição expressa nesse sentido, a entidade compreende que a prática é desaconselhada pelo poder público, já que a orientação é que as pessoas saiam de casa apenas para a realização de atividades essenciais. De acordo com o texto do decreto que estipulou a quarentena, prorrogada por mais 15 dias nesta segunda (06/04), \"fica recomendado que a circulação de pessoas no âmbito do Estado de São Paulo se limite às necessidades imediatas de alimentação, cuidados de saúde e exercícios de atividades essenciais.\" Dois dias antes do anúncio, o governo já havia ordenado o fechamento de 102 parques no Estado, sob a justificativa de que esses espaços continuavam concentrando muitas pessoas. \"O próprio governador (João) Doria aconselhou as pessoas a não fazerem exercícios ao ar livre\", disse à BBC News Brasil o presidente da entidade, o cardiologista Marcelo Leitão. Assim, para a entidade, no caso de São Paulo prevalece a orientação de \"ficar em casa\". Benefícios e riscos Nos demais locais, a entidade afirma que a prática é recomendada \"por ter efeitos benéficos para a saúde física e mental\". E orienta que ela seja feita de forma isolada, para evitar qualquer tipo de aglomeração ou contato próximo entre pessoas. O Ministério da Saúde tem colocado como uma distância segura um intervalo mínimo entre um ou dois metros. Para infectologista, a prática de atividades ao ar livre que não levem a aglomerações, respeitando o distanciamento social, não aumentaria as chances de infecção pelo novo coronavírus Imagem: EPA A SBMEE alerta, contudo, que essas pessoas podem \"se expor a situações de imprevisibilidade\" e que, por isso, devem ficar atentas à possibilidade de \"aproximação inadequada com outras pessoas em elevadores de prédios, áreas comuns de condomínios e em espaços públicos, além do risco potencial de contato com superfícies diversas (botões, corrimão, maçanetas, portas) eventualmente contaminadas\". Ao mesmo tempo, \"o benefício de uma caminhada neste momento é imenso\", diz a infectologista Raquel Stucchi, professora da Faculdade de Ciências Médicas da Unicamp e membro da Sociedade Brasileira de Infectologia (SBI). Para ela, a prática de atividades ao ar livre que não levem a aglomerações, respeitando o distanciamento social, não aumentaria as chances de infecção pelo novo coronavírus, já que as evidências epidemiológicas dos últimos três meses em relação à covid-19 apontam que a transmissão se dá por meio de um contato mais próximo. Para Jorge Sampaio, médico consultor da Microbiologia do Fleury Medicina e Saúde, ainda que do ponto de vista médico a distância de dois metros afaste em muito as chances de transmissão por gotículas, o debate deveria levar em consideração também o \"direito do próximo\". \"Todos nós temos direitos iguais. Se todo mundo usufruir do direito ao mesmo tempo, nós vamos ter muita gente na rua\", pondera. Há de se considerar também que pesquisadores em todo o mundo ainda estão estudando os caminhos de transmissão do coronavírus e o grau de proximidade que pode apresentar riscos. Um estudo publicado por pesquisadores da Academia de Ciências Médicas Militares de Pequim no periódico Emerging Infectious Diseases, por exemplo, indicou que o vírus podia ser detectado — mas não necessariamente com capacidade de infectar — a até quatro metros de pacientes com covid-19 em alas do hospital Huoshenshan, em Wuhan, cidade chinesa onde a doença começou. Outro trabalho, ainda não publicado em um periódico mas já divulgado por seus autores, usou modelos computadorizados para estimar quão longe partículas de saliva — que podem carregar patógenos como coronavírus — podem ir quando uma pessoa caminha, corre ou pedala, por exemplo. Uma vez que, ao se movimentar, podemos deixar \"rastros\", os autores indicam que as distâncias seguras podem ser maior do que um a dois metros. Por exemplo, pode haver risco de transmissão quando a distância entre duas pessoas caminhando, uma na frente da outra, for menor que cinco metros. Enquanto a distância de segurança ainda é discutida no meio científico, cidades brasileiras como Rio e São Paulo viram no último fim de semana alguns de seus pontos reunindo muitas pessoas. Apesar das restrições de acesso às praias, o calçadão da orla carioca teve grande movimento no sábado (04/04) e domingo (05/04). Em São Paulo, chamaram atenção imagens da Praça do Pôr do Sol, na zona oeste da cidade, lotada. Praticamente todos os brasileiros submetidos às medidas de restrição de mobilidade têm experimentado um aumento nos níveis de estresse. Procurar se exercitar em casa, nesse sentido, equivaleria a \"se privar pensando no outro\", diz o especialista, que é professor da Faculdade de Ciências Farmacêuticas da Universidade de São Paulo (USP). Ele ressalta ainda que não se sabe exatamente o papel dos contaminados assintomáticos na transmissão da covid-19 — e evitar sair de casa o máximo possível seria uma maneira de evitar esse contágio. O médico Jamal Suleiman, do Instituto de Infectologia Emílio Ribas, acrescenta ainda o risco de lesões associado ao esporte ao ar livre. \"A questão é se você sofrer um acidente e precisar de assistência médica. Se seu pai precisar de atendimento por causa da covid-19, o profissional de saúde tem que estar disponível para atendê-lo, em vez de estar atendendo você.\" O especialista faz coro a colegas de outros países. Uma mensagem gravada pelo médico espanhol Carlos Mascías, diretor de um hospital privado em Madri, em que ele pedia que os ciclistas deixassem as bicicletas em casa, viralizou em meados de março. \"Qualquer possibilidade de minimizar um consumo nos serviços de saúde que não esteja destinado à infecção por coronavírus é primordial\", afirmou. A experiência internacional Na França, a caminhada ou a corrida ao ar livre são permitidas, desde que a pessoa saia sozinha Imagem: EPA A Espanha, hoje o segundo país com maior número de mortos pela covid-19, apertou as restrições da quarentena em 16 de março. Desde então, só é possível sair de casa para realizar atividades essenciais — como a compra de alimentos e medicamentos —, sob pena de multa. Na Itália, país europeu mais afetado pela pandemia, a regra geral é que as caminhadas ainda são permitidas, mas apenas próximo à residência. A exceção é a região da Lombardia, em que o sistema de saúde entrou em colapso. Desde o dia 22 de março essa área vive sob restrições mais duras, incluindo a proibição de se exercitar fora de casa. Na França, a caminhada ou a corrida ao ar livre são permitidas, desde que a pessoa saia sozinha, fique em um raio de até um quilômetro de casa e não se ausente por mais de uma hora. O primeiro-ministro britânico, Boris Johnson, anunciou medidas de isolamento social mais restritivas no Reino Unido no último dia 23 de março. Os exercícios físicos ao ar livre ainda estão permitidos — uma vez por dia e acompanhado apenas por membros da família que residam na mesma casa. Neste domingo (05/04), entretanto, o secretário de Saúde do Reino Unido, Matt Hancock, disse achar \"inacreditáveis\" as imagens de aglomerações em parques em Londres no fim de semana. Ele afirmou que não havia previsão imediata de mudança nas regras de distanciamento social, mas que não poderia descartar medidas mais duras. O que diz a OMS? A Organização Mundial de Saúde (OMS) não tem uma orientação específica sobre o assunto. A área do site da organização dedicada ao tema ressalta a importância de se manter ativo durante a pandemia e dá uma série de sugestões de como se exercitar dentro de casa. Mas também orienta aqueles que \"tiverem condições de sair para uma caminhada ou para andar de bicicleta\" que não esqueçam de manter o distanciamento social e lavem as mãos com água e sabão antes de sair, quando chegarem ao local e assim que retornarem para casa: \"Se água e sabão não estiverem imediatamente disponíveis, use álcool gel.\" O ministro da Saúde, Luiz Henrique Mandetta, recomendou a prática em coletiva na última sexta-feira (03/04). \"Quero sair pra dar uma caminhada, estou com criança pequena, é importante tomar um pouco de sol, vitamina D\", afirmou, ressaltando, entretanto, a importância de se observar a quarentena e o distanciamento social. \"Uma caminhada, fazer um pouco de exercício, exercício respiratório, isso é muito importante. Aglutinar, ir todo mundo para o mesmo ponto? Não, faça isso com muita parcimônia, guarde uma distância de dois metros e meio, três metros das pessoas. Faça isso de uma maneira pontual: desestressou um pouco, vai pra casa.\" *Colaborou Paula Adamo Idoeta, da BBC News Brasil em São Paulo As mais lidas agora Com medo de infectar a mãe idosa, técnico de enfermagem dorme no terraço 'Tenho medo de sair nas ruas': a paciente que se tornou alvo de ódio nas redes por ter coronavírus Coronavírus: quem deve usar máscara? Pode ser de tecido? Tire dúvidas VivaBem PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Movimento 83% das pessoas malham em casa para manter a calma; veja treinos 11/04/2020 10h36 5 estratégias para evitar que sua mente sabote seus resultados 11/04/2020 04h00 Dá para aproveitar a Páscoa sem furar a dieta; veja dicas e uma receita 10/04/2020 04h00 Dieta pobre em carboidratos pode prejudicar até o cérebro; entenda 09/04/2020 04h00 Como recuperar massa muscular perdida após problema de saúde? 09/04/2020 04h00 Ela secou 26 kg após não 'caber' em shorts: \"Defini como meta usar a peça\" 09/04/2020 04h00 Mais exercício físico, menos fome: por que a atividade física reduz apetite 08/04/2020 11h02 Anda mais estressado e ansioso em casa? Pode ser cefaleia tensional 08/04/2020 04h00 Cafeína: o que é e como o suplemento ajuda a melhorar desempenho no treino 08/04/2020 04h00 13 táticas que vão ajudar você a não comer demais na quarentena 06/04/2020 04h00 \"Muévelo\": aprenda a coreografia e dance em casa o hit latino de Nicky Jam 05/04/2020 04h00 Seja menos crítico e vença esse sabotador que atrapalha seus resultados 04/04/2020 04h00 ProjetoVivaBem: 3° mês de treinos para emagrecer e dicas para manter rotina 03/04/2020 04h00 Ansioso? Estressado? Conheça alimentos e plantas que podem ajudar a acalmar 02/04/2020 04h00 \"Ler histórias de outras pessoas que emagreceram me inspirou a secar 48 kg\" 02/04/2020 04h00 Quanto mais, melhor? Saiba como consumir whey protein 02/04/2020 04h00 A cesta básica da saúde: arroz, feijão e caminhada 01/04/2020 04h00 Em tempos de home office, saiba como prevenir a tendinite em casa 01/04/2020 04h00 10 dicas para não engordar durante a quarentena 01/04/2020 04h00 O que fazer para não acabar com a sua coluna no home office 01/04/2020 04h00 No BBB, Mari come leite em pó para driblar vontade de doce; troca compensa? 31/03/2020 04h00 Por que a obesidade é considerada uma condição de alto risco? Entenda 30/03/2020 04h00 \"Sacanagenzinha\": aprenda a dançar a música do Harmonia do Samba 29/03/2020 04h00 8 passos iniciais para desenvolver sua atenção plena 28/03/2020 04h00 Como dar conta da cozinha com as crianças em casa? Mão na massa! 27/03/2020 04h00 5 passos simples para organizar seu home office e ser mais produtivo 26/03/2020 04h00 Mesmo em casa, idosos devem manter-se ativos, física e mentalmente 26/03/2020 04h00 Após três gestações, ela perdeu 22 kg fazendo treinos de 14 minutos em casa 26/03/2020 04h00 Pessoas com transtornos alimentares têm risco de recaída durante isolamento 25/03/2020 04h00 Maltodextrina é fonte rápida de energia para o treino; conheça o suplemento 25/03/2020 04h00 Estressado com a situação? Pare e respire! Saiba como isso ajuda a relaxar 24/03/2020 04h00 Exercícios para fazer em casa: treino para queimar calorias na quarentena 23/03/2020 18h30 Agora é hora de pensar mais sobre a importância dos hábitos saudáveis 23/03/2020 04h00 A gente fez amor: queime calorias em casa dançando música de Gusttavo Lima 22/03/2020 04h00 Seu treino não é desculpa para sair de casa, mas não pare de malhar! 21/03/2020 04h00 Frutas e verduras podem carregar vírus e bactérias; aprenda a higienizá-las 20/03/2020 04h00 Idosos, como se manter ativo e prevenir quedas nesse período de isolamento 19/03/2020 04h00 Em tempos de coronavírus, evite dietas: comer bem é importante 19/03/2020 04h00 Eles perderam 65 kg juntos: \"Em casal, um não deixa o outro desistir\" 19/03/2020 04h00 O vírus mais perigoso não vem da China O cérebro humano é uma máquina perfeita de processamento e arquivamento de dados, as formas como o nosso cérebro... 18/03/2020 04h00 Por que coronavírus é mais perigoso para quem tem diabetes? 18/03/2020 04h00 Coronavirus: exercícios ao ar livre estão liberados? 17/03/2020 15h37 Não adianta tomar um monte de vitaminas; veja o que ajuda sua imunidade 17/03/2020 04h00 Coronavírus: devo parar de ir à academia? Confira cuidados ao treinar 16/03/2020 18h54 Personal dá treino em telhado para moradores em quarentena, na Espanha 15/03/2020 16h39 \"Me gusta\": aprenda coreografia do hit de Shakira e Anuel AA 15/03/2020 04h00 Como o exercício físico na gravidez auxilia a saúde da mãe e do bebê Alguns meses atrás recebi uma notícia que sempre foi um sonho, minha esposa está grávida. Ainda bem no início,... 14/03/2020 04h00 Falta de tempo para malhar? Veja razões para apostar no HIIT 13/03/2020 04h00 ver mais PUBLICIDADE"}
