{"categorias":[""],"corpora":"A partir de segunda-feira | Prefeitura de São Paulo instalará pias em favelas contra o coronavírus\nPrefeitura de São Paulo instalará pias em favelas contra o coronavírus\nPrefeitura de São Paulo instalará pias em favelas contra o coronavírus - 11/04/2020 - São Paulo - Agora Assine Folha de S.Paulo Entrar Menu Assine o Agora Buscar São Paulo Polícia Vigilante Nos Prédios Norte Sul Oeste Zona Leste Centro Grande SP Interior compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link Busca Buscar nos sites da Folha de S.Paulo Buscar Assine Editar perfil Senha e conta Newsletter Assinatura Sair Últimas Editorial Grana INSS IR Trabalho Defesa do Cidadão INSS São Paulo Polícia Vigilante Agora Nos Prédios Zona Norte Zona Sul Zona Oeste Zona Leste Centro Grande SP Interior Zapping Olá Esporte Corinthians Palmeiras Santos São Paulo Política Máquina Agora 20 anos Fale com o Agora Contraste Claro Escuro Siga o agora Link externo, abre perfil do Agora no Facebook Link externo, abre página do Agora no Twitter Link externo, abre página do Agora no Instagram TEMPO REAL Acompanhe as últimas notícias sobre o novo coronavírus Descrição de chapéu Coronavírus Prefeitura de São Paulo instalará pias em favelas contra o coronavírus Locais sem infraestrutura urbana receberão cem peças a partir da segunda (13) compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link 11.abr.2020 às 14h47 Ouvir o texto Diminuir fonte Aumentar fonte Laíssa Barros São Paulo A Prefeitura de São Paulo instalará, a partir de segunda-feira (13), cem pias em pontos estratégicos de favelas e ocupações mais vulneráveis e sem infraestrutura urbana na cidade. A ação faz parte do combate a pandemia covid-19, já que lavar as mãos é uma das formas de ser prevenir contra o coronavírus. Segundo a Sehab (Secretaria Municipal de Habitação), favelas como Alba e Vietnã (zona sul); Água Branca, Camarazal e Água Podre (zona oeste) e Viela da Bica (Zona Norte) receberão os 20 primeiros equipamentos para higienização. O projeto tem apoio da Sabesp ( Companhia de Saneamento Básico do Estado de São Paulo). Feirantes da região central colocam lavatório com detergente e álcool gel para os clientes - Rivaldo Gomes/Folhapress Os outros 80 pontos ainda estão sendo definidos pelo departamento social da secretaria. No centro da cidade foram instaladas 11 pias com água potável para lavagem das mãos. A ação quer ainda recolher informações para apontar quais são os locais que mais necessitam de doações de alimentos e kits de higiene por meio da Campanha Cidade Solidária, parceria da Cruz Vermelha com a Prefeitura de São Paulo. Veja como lavar as mãos ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link Assuntos relacionados coronavírus saúde Envie sua notícia para o Agora Erramos? Endereço da página https://agora.folha.uol.com.br/sao-paulo/2020/04/prefeitura-de-sao-paulo-instalara-pias-em-favelas-contra-o-coronavirus.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes Notícias relacionadas Confira clássicos para a Páscoa e a quarentena Com bloqueio por conta da quarentena, Praia Grande fica vazia no feriado Covas estuda fechar ruas de SP para aumentar isolamento social Veja também Guia do INSS Compartilhar Guia do INSS: Veja as respostas às dúvidas mais comuns dos segurados do INSS Ícone fechar Veja as respostas às dúvidas mais comuns dos segurados do INSS defesa do cidadão Compartilhar defesa do cidadão: Agora ajuda você a resolver seus problemas; veja como Ícone fechar Agora ajuda você a resolver seus problemas; veja como Mais lidas Ver todas Governo deposita auxílio emergencial de R$ 600 na conta, mas retira valor Saiba acompanhar e receber o auxílio emergencial de R$ 600 Mães com direito a auxílio emergencial de R$ 1.200 receberão a partir do dia 13 Veja como acessar o aplicativo do auxílio emergencial de R$ 600 Clientes da Caixa reclamam de que auxílio de R$ 600 está sendo debitado de conta Agora Topo Grana INSS São Paulo Esporte Zapping Entretenimento Máquina FALE COM O AGORA Expediente RSS Assine o Agora | Portal do Assinante Siga o Agora Link externo, abre perfil do Agora no Facebook Link externo, abre página do Agora no Twitter Link externo, abre página do Agora no Instagram Copyright Agora. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
