{"categorias":[""],"corpora":"Superprodução | Anitta critica lives: 'A ideia não é não chamar gente?'\nAnitta critica lives: 'A ideia não é não chamar gente?'\nAnitta critica lives com superprodução: 'A ideia não é não chamar gente?' - 11/04/2020 - UOL Entretenimento PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Entretê sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor Sem Igual As Aventuras de Poliana Avenida Brasil Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Anitta Anitta critica lives com superprodução: 'A ideia não é não chamar gente?' Anitta promete live para ensinar drinks Imagem: Instagram/Reprodução 00:00 Do UOL, em São Paulo 11/04/2020 11h31 Desde o início do período de isolamento social no Brasil por causa do avanço do coronavírus, diversos artistas estão se mobilizando para entreter o público com seus shows caseiros, transmitidos em lives nas redes sociais. Nomes como Jorge e Mateus e Marília Mendonça chegaram até a marcar recordes de público com suas apresentações. Quem deve se juntar a esse grupo em breve é Anitta, mas não para realizar um show. Em conversa com os fãs nos Stories durante a madrugada deste sábado (11), a cantora prometeu uma live, a ser realizada ainda hoje, para ensinar os fãs a prepararem drinks, com o auxílio de um bartender. Relacionadas Coronavírus: Anitta diz que não fará show em live pois precisaria de equipe Anitta diz que ficaria quanto tempo fosse em casa 'comendo e dormindo' Coronavírus: Anitta mostra marquinha de biquíni que conseguiu no isolamento View this post on Instagram VAI TER LIVE SIM! Anitta contou aos seus seguidores que está pensando em como organizar uma live bem produzida e animada, sem reunir uma grande equipe. Reprodução/Internet #anitta A post shared by Bomba de Estrelas (@bombadeestrelass) on Apr 11, 2020 at 9:03am PDT View this post on Instagram A post shared by famososcomvc (@famososcomvc) on Apr 11, 2020 at 4:51am PDT \"Vai ser mara. Se eu ficar bêbada, fiquei. Já falei para o assessor [de imprensa] para não se meter porque internet é terra de ninguém\", brincou Anitta. A cantora ainda aproveitou para explicar por que ainda não realizou uma live musical como outros artistas. \"Estou calculando uma maneira de como fazer uma live, um show pop. Não e à toa que as pessoas que cantam músicas dançantes não estão fazendo live. Como você dança? É diferente esse babado. Estou vendo ainda uma maneira. Não quero fazer acústico. Se for fazer, é dançando, animado. Meu negócio é lá em cima\", esclareceu. Anitta ainda deu uma alfinetada em quem fez lives superproduzidas com uma equipe extensa, como foi o caso de Jorge e Mateus. \"Estou pensando uma maneira ainda de fazer uma live musical sem chamar um monte de gente para onde eu estou. Não tem essa, fazer uma live produzida, com uma boa luz, vai chamar gente. A ideia não é não chamar gente?\", ponderou ela. Nos Stories, ela surgiu toda produzida e explicou que tem preguiça de se arrumar durante a quarentena. \"Estava com uma saudade de me ver bonita gente. Mas não estava com saudade de me maquiar, não\", ponderou. As mais lidas agora Lives de sábado (11) têm Gusttavo Lima, Chitãozinho e Xororó e Valesca Carismática e bagaceira, Marília Mendonça mereceu bater recorde do YouTube Chitãozinho e Xororó conquistam a web no 2º dia de So+Mos Festival Entretenimento PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Anitta Anitta diz que ficaria quanto tempo fosse em casa 'comendo e dormindo' 09/04/2020 14h49 Coronavírus: Anitta diz que não fará show em live pois precisaria de equipe 06/04/2020 20h10 Coronavírus: Anitta mostra marquinha de biquíni que conseguiu no isolamento 06/04/2020 16h34 Em quarentena, Anitta usa máscara e óculos protetor em tratamento estético 05/04/2020 10h47 Anitta discute com seguidores sobre apoio a Prior: 'Tenho bola de cristal?' 03/04/2020 16h47 Anitta é elogiada por Miley Cyrus durante live: 'Sensação do pop' 01/04/2020 16h20 Miley Cyrus anuncia participação de Anitta em live no Instagram 31/03/2020 23h10 Anitta recebe parabéns do ídolo Mariah Carey em português: 'Estou morta' 30/03/2020 20h57 Anitta celebra aniversário com foto antiga no Instagram: 'Mais um ano' 30/03/2020 20h21 Luana Piovani fala sobre namoros de Scooby com Anitta e C. Dicker: 'Pena' 30/03/2020 19h46 Como boa ariana, Anitta faz fila de relacionamentos andar rápido 30/03/2020 13h28 Anitta ficou chateada por comemorar seu aniversário isolada 30/03/2020 12h41 ver mais PUBLICIDADE"}
