{"categorias":[""],"corpora":"'Exercício de autoestima'  | Atriz confessa receio de assistir à reprise  de Malhação\nAtriz confessa receio de assistir à reprise de Malhação\nAtriz confessa receio de assistir à reprise\r\n de Malhação: 'Exercício de autoestima' · Notícias da TV Novelas CANAIS Televisão Novelas Celebridades Big Brother Brasil A Fazenda Séries NTV Recomenda Daniel Castro Audiências Mercado Filmes NTV Stories Todas as notícias INSTITUCIONAL Quem somos Como anunciar Contato Televisão Novelas Celebridades BBB Séries Daniel Castro Audiências Mercado Filmes Todas as notícias Anuncie ANA HIKARI Atriz confessa receio de assistir à reprise de Malhação: 'Exercício de autoestima' REPRODUÇÃO/GLOBOPLAY A atriz Ana Hikari em cena como Tina, uma das cinco protagonistas de Malhação: Viva a Diferença DANIEL FARAD, do Rio de Janeiro - Publicado em 11/04/2020, às 05h15 Ana Hikari confessa que rever as suas cenas em Malhação: Viva a Diferença (2017) não é uma tarefa fácil. \"As minhas amigas sabem como eu sofro. A reprise é um exercício de autoestima para aprender a olhar tudo com carinho e ter certeza de que foi um grande aprendizado\", explica a intérprete de Tina em entrevista ao Notícias da TV. Assumidamente perfeccionista, a artista sempre procura por algum detalhe para corrigir em seus trabalhos. Um peso maior ainda diante de seu primeiro papel na televisão. \"O sofrimento vem justamente de pensar que poderia ter feito as coisas de outro jeito, mas acho que todo mundo se sente um pouco assim. A reflexão é inerente a qualquer ser racional\", avalia. Ela considera que a sua preocupação talvez seja maior hoje, já que consegue entender com mais clareza a importância da temporada que integrou na novelinha. \"A gente não tinha a visão completa [na época das gravações], mas já percebia que estava em um produto relevante quando recebia os capítulos. Agora dá para ver o tamanho da responsabilidade\", pondera a paulistana. Em sua opinião, o principal diferencial da trama em relação às outras fases é mostrar o cotidiano de cinco meninas, de diferente classes sociais, em vez de focar em um casal protagonista necessariamente heterossexual. \"Não é à toa que se chama Viva a Diferença. Cada uma delas tem uma peculiaridade, uma característica própria, todas são donas de suas próprias histórias. As personagens foram uma inspiração para mim e tenho certeza que para muitas outras garotas\", pontua a jovem. REPRODUÇAO/TV GLOBO Mitsuko (Lina Agifu) e a filha Tina (Ana Hikari) na novela da Globo: repressão e silenciamento Voz ativa Ana compreendeu melhor a cultura nipônica com ajuda de Tina, já que até então não tinha demonstrando curiosidade pela ascendência materna. \"De uns anos para cá, entendi que não é incomum para um descendente de povos asiáticos negar a sua origem, seja como forma de aceitação ou preconceito. Eu mesma conhecia absolutamente nada\", entrega. Apesar desse distanciamento, ela conta que se viu em diversos diálogos da menina com a mãe Mitsuko (Lina Agifu), uma das principais responsáveis por reprimir as ambições artísticas da estudante. \"O fato dela ser muito fiel aos seus princípios é importante porque a cultura oriental é extremamente tradicional, com um rigor em cima das mulheres. Nos ensinaram, eu inclusive, a ficar quieta. Quando a Tina se posiciona, ela rompe com esse silêncio\", filosofa a atriz --que também tem sangue africano e indígena pela parte paterna. Além de acompanhar o resumo de Malhação aqui no site, inscreva-se no canal do Notícias da TV no YouTube e assista a vídeos com revelações do que vai acontecer em outras novelas. © 2020 Notícias da TV | Proibida a reprodução Tudo sobre Ana Hikari Globo Malhação Viva a Diferença Últimas de Malhação DÚVIDA CRUEL Malhação: Lica vira decepção da família ao acobertar podre do pai MANOELA ALIPERTI Atriz se orgulha de beijo lésbico em Malhação: 'Coragem' PURO PRECONCEITO Malhação: Tina beija 'homem proibido' e se ferra por causa de X9 DAPHNE BOZASKI Autista de Malhação dá lição de vida em atriz: 'Quebrei preconceitos' Resumos semanais Resumo da novela Malhação: Capítulos de 13 a 24 de abril Segunda, 13/4 (Capítulo 6) Keyla tenta fazer as pazes com Tato. Lica não conta para Marta que Malu está com Edgar. Mitsuko manda Tina se afastar de Anderson e Ellen. Marta estranha o comportamento de Malu e questiona a ... Continue lendo Outras novelas Fina Estampa Totalmente Demais Novo Mundo As Aventuras de Poliana Amor Sem Igual Amor de Mãe Leia também QUEM SABE FAZ AO VIVO Por que Fausto Silva não faz live no Domingão em tempos de coronavírus? MARATONA PODEROSA Heróis combatem tédio da quarentena em maratona do Space FIM DE SEMANA Os Três Mosqueteiros, Hop e mais: 7 filmes para assistir na Globo NO FINAL Totalmente Demais quebrou uma regra de 45 anos da Globo; saiba qual Atração da Band Por onde andam os guardas da primeira temporada de Orange Is the New Black? + Lidas Enquete BBB20 aponta quem vai ganhar o reality da Globo; vote e veja o resultado Fina Estampa: Novinho de Rodrigo Simas se prostitui com homens Fantástico ignora Felipe Prior em reportagem com ex-BBBs sobre coronavírus Marcelo Adnet revela episódios de abuso sexual: 'Pesadelo se repetiu' Intrigas e humilhação: Os bastidores da demissão do 1º âncora gay do JN Anuncie no Notícias da TV Clique aqui e baixe o mídia kit. Comentários Política de comentários Este espaço visa ampliar o debate sobre o assunto abordado na notícia, democrática e respeitosamente. Não serão aceitos comentários anônimos nem que firam leis e princípios éticos e morais ou que promovam atividades ilícitas. Assim, comentários caluniosos, difamatórios, preconceituosos, ofensivos, agressivos etc. serão excluídos pelos moderadores do site. Também não serão aceitos comentários com links e propaganda de produtos, serviços e dietas. Enquete Qual reprise da Globo você mais quer ver? Fina Estampa Totalmente Demais Novo Mundo Malhação - Viva a Diferença Votar Últimas notícias FLERTE Fina Estampa: René vira fura-olho após Griselda ficar rica DISPUTA DE VOTOS Enquete BBB20: Thelma e Flayslane lideram rejeição no paredão; saiba quem sai EMPAREDADOS PELA LÍDER Babu e Thelma criticam postura de Ivy no BBB20: 'Hipócrita aos meus olhos' REAÇÃO VIOLENTA Totalmente Demais: Eliza agride ricaço em lançamento de concurso ESTÁ RECLUSO Após testar positivo para coronavírus, Felipe Simas se tranca com a mulher PRIMEIRO NEGRO CAMPEÃO? Após cometer erro em live, Pedro Bial prevê Babu como campeão do BBB20 Follow @NoticiasdaTV 427.315 curtidas 457.796 seguidores Follow @NoticiasdaTV Canais Televisão Novelas Celebridades Big Brother Brasil A Fazenda Séries Daniel Castro NTV Recomenda Audiências Mercado Filmes Todas as notícias Institucional Quem somos Como anunciar Contato"}
