{"categorias":[""],"corpora":"Campus doado por Raduan Nassar ilustra ataques a universidades\n[RESUMO]?Situação do campus Lagoa do Sino, da UFSCar -instalado em fazenda doada pelo escritor Raduan Nassar- ilustra, na visão de autora, série de ataques contra universidades públicas, do bloqueio de recursos à perda de autonomia. Leia mais (10/20/2019 - 02h00)\nCampus doado por Raduan Nassar ilustra ataques a universidades - 20/10/2019 - Ilustríssima - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar ilustríssima clube de leitura folha cartuns capas ilustríssima conversa Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Campus doado por Raduan Nassar ilustra ataques a universidades Ensino superior público padece com perda de recursos e de autonomia, diz Marilene Felinto Copiar link 20.out.2019 às 2h00 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Marilene Felinto [RESUMO] Situação do campus Lagoa do Sino, da UFSCar —instalado em fazenda doada pelo escritor Raduan Nassar— ilustra, na visão de autora, série de ataques contra universidades públicas, do bloqueio de recursos à perda de autonomia. De todo ataque que vem sofrendo a universidade pública desde o golpe de 2016, que destituiu o governo da presidenta Dilma Rousseff, aquele que causa mais indignação é, possivelmente, o que atinge o campus Lagoa do Sino, da UFSCar (Universidade Federal de São Carlos), em Buri, sudoeste do estado de São Paulo, a 224 km da capital. Lagoa do Sino era nome da fazenda do escritor Raduan Nassar, doada por ele à UFSCar em 2011, embora o aceite da doação tenha ocorrido, de fato, ainda em 2010, durante o governo do ex-presidente Lula. O ataque —do bloqueio de recursos à ameaça de privatização e perda da autonomia universitária contida no Future-se, projeto privatizante e mercantil lançado em julho último pelo MEC (Ministério da Educação)— é mais revoltante quando se trata do Lagoa do Sino pelo que a implantação desse campus simboliza. Quando Raduan Nassar decidiu doar os 643 hectares de sua propriedade para que ali se ministre, exclusivamente, ensino público e gratuito de graduação e pós-graduação (e assim está gravado na própria matrícula do imóvel), fez um ato radical, por uma revolução democrática permanente, pelo princípio socialista da igualdade real: posicionou-se junto às contraelites, entrou na cena histórica em favor dos excluídos e da luta pela autoemancipação coletiva deles, para usar palavras de Florestan Fernandes. Protesto contra o governo Bolsonaro em São Paulo ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Ainda em 1985, em comunicação para o Congresso Brasileiro de Escritores, Florestan afirmava, sobre a consciência social do escritor que se recusa a ser instrumento de dominação cultural ou servo da classe dominante: “semelhante radicalismo converte o escritor em homem político e, o que é mais importante, em homem político exacerbadamente hostil à ordem existente e [...] empenhado [...] na ‘transformação do mundo’”. O campus Lagoa do Sino só não é maior em extensão territorial do que o campus principal da UFSCar (em São Carlos, de 645 hectares). A doação de Raduan à universidade incluiu, além da área para as construções, todas as instalações de uma fazenda de grãos altamente produtiva e parte de seus equipamentos, como tratores, colheitadeiras e silos de armazenagem. O Lagoa do Sino foi concebido como projeto pedagógico que considerasse as características da região, estruturado em três eixos: desenvolvimento territorial sustentável; soberania e segurança alimentar; e agricultura familiar. Desde 2014, oferece cursos de graduação em administração, ciências biológicas, engenharia agronômica, engenharia ambiental e engenharia de alimentos. São muitos os exemplos do ataque ano a ano. Logo em 2017, a atual reitoria da UFSCar, eleita em 2016 (para um mandato de quatro anos), alegou não dispor de verbas para manter o pacto assinado na escritura de doação, que estabelecia 25 mil m² de construção de edificações no campus. Raduan se viu, então, obrigado a aceitar uma repactuação que reduziu pela metade (12.500 m²) a área de construções. A obra de Raduan Nasar ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Em maio de 2018, a reitoria extinguiu em uma só canetada o conselho gestor da fazenda, representativo da comunidade do campus, escolhido por processo interno democrático e responsável por gerir os recursos da produção da propriedade —estes, conforme determinado na escritura de repactuação, devem ser aplicados exclusivamente no campus. Naquele mesmo ano, uma manifestação de estudantes contra o reajuste de 122% no valor da refeição do restaurante universitário teve como resposta da reitoria uma ação judicial e a presença de forças policiais no campus da UFSCar. Neste ano, em agosto, a reitora da universidade, Wanda Hoffmann, foi a público divulgar seu elogio e apoio autocrático ao projeto Future-se, contrariando manifestação imediatamente anterior da própria comunidade da UFSCar e de outras universidades federais paulistas, que tinham divulgado nota conjunta de repúdio ao projeto. O Future-se propõe a criação de um fundo de recursos privados para financiamento das universidades federais e a ingerência de OSs (Organizações Sociais particulares) na gestão financeira, administrativa e pedagógica dessas instituições. O pronunciamento da reitora não somente demonstrou seu alinhamento à política do atual governo de desmonte da educação pública, como significou clara afronta a mais de 40 instituições federais de ensino que publicaram naquele momento críticas ao Future-se. Por ocasião da declaração de Hoffmann, a comunidade acadêmica da UFSCar afirmou não ter sido consultada para a elaboração da fala da reitora. Ex-reitores da instituição também divulgaram nota contra o pronunciado, denunciando ainda a inconstitucionalidade do projeto do MEC, cujo propósito é, conforme a nota, “destruir o caráter público-estatal dessas instituições educacionais”, subordiná-las à lógica do mercado, precarizar as relações de trabalho e fragilizar a autonomia universitária. O projeto Future-se —ainda que se diga de adesão não obrigatória— não passa de uma tentativa de desonerar o poder público de seu encargo com a educação. Não à toa tem sido apelidado de projeto “Fature-se” ou projeto “Te Vira, Universidade” ou, ainda, projeto “Fo..., Universidade”. Num estudo sobre o lugar da educação e da cultura nas constituições brasileiras, desde o Império até 1967, o professor Alfredo Bosi, em 1987, alertava para essa tendência particularizante ou privatizante da filosofia neoliberal, adotada por um Estado autoritário, que opera, especialmente quando do golpe militar de 1964 e da Constituição de 1967, “contra tudo o que de socializante e popular o Estado brasileiro vinha construindo a partir de outubro de 1930”. Ora, o fato de a reitora da UFSCar (ou o tal ministro da Educação) ignorar a comunidade acadêmica cabe perfeitamente no que Marilena Chaui definiu recentemente como “totalitarismo”, o modus operandi neoliberal da ultradireita bolsonarista. Este governo não reconhece a universidade como instituição social regida pelos princípios e valores republicano-democráticos. Totalitaristas, explica Chaui, transformam todas as instituições sociais em organizações de mercado, em empresas, em mercadoria. Por fim, ressalve-se que a universidade brasileira precisa menos de rankings de eficiência, que tentam classificá-la pela lógica empresarial da ideologia da competência técnico-científica, meritocrática e excludente; precisa, sim, e mais, do espírito público dos doadores desinteressados, preocupados com a universalidade dos direitos; precisa de política educacional fundada na utopia radical, que busca, como diz Chaui, a liberdade, a fraternidade, a igualdade, a justiça, a felicidade individual e coletiva. O escritor Raduan Nassar não quis que o campus instalado em sua ex-fazenda levasse seu nome; nem quis estátuas, bustos de mármore. Mas aqui, parodiando a homenagem da Esalq-USP (Escola Superior de Agricultura Luiz de Queiroz) a Luiz Vicente de Souza Queiroz —que, no século 19, doou as terras onde hoje funciona a Esalq—, aqui é preciso deixar gravado, sim: Raduan, “o teu monumento é a tua escola”. E ela há de sobreviver aos totalitarismos. Marilene Felinto é escritora e tradutora. Escreve na Folha nos dois últimos domingos do mês (marilenefelinto.com.br). Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados educação MEC universidade Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/ilustrissima/2019/10/campus-doado-por-raduan-nassar-ilustra-ataques-a-universidades.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Governo Bolsonaro vê universidade como estorvo público, diz reitor Quem foi e o que pensava Paulo Freire, segundo seu biógrafo Pela literatura, Candido e Bosi desvendaram pensamento brasileiro Veja também humor Compartilhar Veja os cartuns publicados neste ano Ícone fechar Veja os cartuns publicados neste ano arte Compartilhar Confira as capas do caderno Ilustríssima Ícone fechar Confira as capas do caderno Ilustríssima CCR atinge meta da ONU com redução de 50% no índice de mortes em rodovias sob sua administração Ouça agora o 8° episódio da série de podcast Papo Empreendedor Exercitar corpo e mente garante longevidade saudável Evento discute futuro do setor portuário Veja como excesso de tributos e sonegação elevam preço dos combustíveis Fumante recorre a produto vindo do exterior como alternativa ao cigarro parar Mais lidas em Ilustríssima Ver todas Como Luccas Neto, que ofendia crianças, virou a Xuxa da internet Patrimônios culturais sofrem desmonte silencioso, diz ex-ministro Com internet, cada vez mais jovens sofrem de depressão e ansiedade A gênese do império da lei - 800 anos da Magna Carta Computador quântico já está chegando e vai levar tecnologia a uma nova era Principais do dia Compartilhar Rosa Weber vota e indica veto do Supremo à prisão logo após a 2ª instância Se ministros que faltam votar mantiverem posições anteriores, STF terá maioria para mudar jurisprudência que é bandeira da Lava Jato 24.out.2019 às 16h12 Compartilhar Deputados tentam derrubar decreto de Bolsonaro que cria cadastro base do cidadão Cinco projetos foram protocolados para reverter regras que interligam bases de dados 24.out.2019 às 17h07 Folha Informações Compartilhar Salles usa imagem antiga para insinuar que Greenpeace seria culpado por óleo no NE Presidente da Câmara cobrou, no Twitter, explicações do ministro sobre acusação à ONG 24.out.2019 às 17h42 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 184.413.027 Total de páginas visualizadas no site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 Visitantes únicos 26.549.259 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
