{"categorias":[""],"corpora":"Antes de provocar ira da China, cartola revolucionou o jogo na NBA\nDaryl Morey, 47, construiu toda a sua carreira colocando o cálculo à frente do instinto. Até o início deste mês. Leia mais (10/23/2019 - 12h00)\nAntes de provocar ira da China, cartola revolucionou o jogo na NBA - 23/10/2019 - Esporte - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar esporte Libertadores Brasileiro Tóquio-2020 calendário destaques da TV Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Antes de provocar ira da China, cartola revolucionou o jogo na NBA Daryl Morey pôs estatísticas e arremessos de três no centro da liga de basquete Copiar link 23.out.2019 às 12h00 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Marcos Guedes São Paulo Daryl Morey, 47, construiu toda a sua carreira colocando o cálculo à frente do instinto. Até o início deste mês. O tuíte dele que abalou as relações comerciais da NBA com a China e pôs em xeque o lucro oferecido pelo maior mercado internacional da liga americana de basquete configura uma notória exceção na trajetória do executivo, especialista em estimar relações de causa e consequência a partir de uma extensa base de dados. Ao publicar a mensagem “lute pela liberdade, fique com Hong Kong”, apoiando protestos no território, o gerente-geral do Houston Rockets desencadeou uma crise cujo alto preço ainda está sendo mensurado. Entenda a crisa entre a NBA e a China ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Tivesse submetido a publicação a um de seus avançados sistemas de informática, o dirigente provavelmente teria desistido de passar adiante um recado que depois decidiu apagar. Antes de irritar o governo chinês e causar a tensão diplomática que a NBA tenta superar, Morey mudou a cara do basquete. Pioneiro ao colocar a análise de estatísticas como ponto central na preparação das equipes e na construção dos elencos, ele teve papel decisivo na formatação do estilo adotado universalmente na liga hoje, baseado em arremessos de três pontos. Já são sete temporadas consecutivas de recordes quebrados nas tentativas e nos acertos nesse tipo de lance. O jogo é bem diferente do observado em 2007, quando os Rockets surpreenderam ao anunciar um cientista da computação de 35 anos para seu mais importante cargo de direção. Ele era tão desconhecido que os jornais do Texas tiveram de buscar fotos no Facebook para ilustrar as reportagens de sua contratação. Naquele momento, os cargos de gerente-geral da NBA eram basicamente ocupados por ex-jogadores e ex-treinadores. Formado em administração, com um MBA no MIT (Instituto de Tecnologia de Massachusetts), ele entrou no esporte no Boston Celtics, por meio de uma empresa que prestava consultoria ao grupo que comprou o time. Os maiores salários da temporada 2019/20 da NBA ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Depois de ganhar algum espaço na equipe, foi levado a Houston, onde rapidamente recebeu a responsabilidade de gerir o elenco como gerente-geral. Morey fez, então, o que era considerado um altíssimo investimento em servidores, necessários para armazenar horas de vídeo digital, e em pessoal especializado a trabalhar com base de dados. “O Daryl esteve à frente da adoção universal pela liga da análise de estatísticas”, diz Bob Myers, gerente-geral do Golden State Warriors, que construiu uma dinastia e levantou três troféus com base nos arremessos de três de Stephen Curry e Klay Thompson. Antes de os lançamentos de longe virarem regra, Morey chegou à conclusão de que eles eram mais eficientes do que os arremessos de média distância (com valor de dois pontos). Daí surgiu o que passou a ser chamado de “Moreyball”, o estilo de jogo que agora domina a NBA. Não foi a única inovação do dirigente, que percebeu que eram obsoletos os modelos estatísticos usados no esporte. Em vez de registrar os pontos por jogo de cada jogador, por exemplo, ele passou a tabular os pontos por minuto. O tradicional modelo de rebotes por partida deu lugar a um levantamento de quantos rebotes o atleta pega dentre aqueles que estão ao seu alcance. É dado ainda a Morey o crédito por uma estatística hoje altamente difundida na NBA, chamada de “true shooting percentage” ou “verdadeira porcentagem nos arremessos”. A equação leva em conta lances livres e dá um valor maior aos acertos de três pontos, que efetivamente têm maior valor no placar. O que causou estranheza em 2007 acabou sendo difundido por toda a liga, com alto investimento em departamentos de análise de desempenho e em arremessadores. Além do preconceito com a matemática, ficou para trás o velho domínio dos pivôs, que tiveram de se adaptar e aprender a jogar longe do garrafão, seu antigo habitat. Daryl Morey tem papel importante na adoção do estilo de jogo que domina a NBA - Troy Taormina - 22.dez.18/USA Today Sports Uma geração de arremessadores talentosos certamente ajudou, mas a mudança tem tudo a ver com os dados de Morey –ligado à cultura “geek” a ponto de abraçar o apelido “Dork Elvis”, algo como “Elvis Nerd”. Também chamado de “Deep Blue”, referência ao computador da IBM que chegou a derrotar o melhor jogador de xadrez do mundo nos anos 1990, ele vê desde criança a matemática como uma arma. “Isso sempre foi a coisa mais legal para mim. Como você usa números para prever coisas? Era legal usar os números para ser melhor do que as outras pessoas. Eu sempre gostei muito de ser melhor do que os outros. E era sempre o esporte que eu tentava prever”, contou no livro “O Projeto Desfazer”, de Michael Lewis. Em 1987, a previsão esportiva tradicional não funcionou. Uma capa da revista Sports Illustrated apontou o Cleveland Indians, time do qual Morey era fã, como favorito ao título da liga americana de beisebol. Os Indians ficaram em último lugar e fizeram o torcedor de 15 anos duvidar dos especialistas. Entenda as manifestações de Hong Kong ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Foi com essa ideia que, já no século seguinte, ele entrou no mundo dos esportes. Na escolha dos jogadores que formam o elenco do Houston Rockets ou no prognóstico sobre os principais concorrentes ao título da NBA, o cientista não esquece a velha decepção e prefere consultar suas tabelas a olhar capas de revista. “Confio muito pouco no instinto”, diz o executivo, para quem o apego aos números não limita sua criatividade. No ano passado, por exemplo, ele produziu a peça de teatro “Small Ball”, um elogiado musical de basquete. Nas quadras, o trabalho do dirigente vem rendendo boas campanhas ao Houston, mas o limite na sua administração foram as finais da Conferência Oeste, alcançadas em 2015 e em 2018. Eleito executivo do ano da NBA em 2018, o cartola ainda busca o primeiro título para colocar no currículo. A equipe estreia na temporada 2019/20 nesta quinta-feira (24), contra o Milwaukee Bucks. Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados basquete china Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/esporte/2019/10/antes-de-provocar-ira-da-china-cartola-revolucionou-o-jogo-na-nba.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Calouro da NBA joga para homenagear pai e vira esperança em Chicago Crise com NBA esfria amor antigo dos chineses pelo basquete Transferências alteram ordem de forças e tornam NBA imprevisível Veja também Simulador do Brasileiro Compartilhar Dê palpites e veja a evolução do seu time na competição Ícone fechar Dê palpites e veja a evolução do seu time na competição Futebol Internacional Compartilhar Veja onde assistir e o que você precisa saber sobre os torneios europeus Ícone fechar Veja onde assistir e o que você precisa saber sobre os torneios europeus CCR atinge meta da ONU com redução de 50% no índice de mortes em rodovias sob sua administração Ouça agora o 8° episódio da série de podcast Papo Empreendedor Exercitar corpo e mente garante longevidade saudável Evento discute futuro do setor portuário Veja como excesso de tributos e sonegação elevam preço dos combustíveis Fumante recorre a produto vindo do exterior como alternativa ao cigarro parar Mais lidas em Esporte Ver todas Após 4 jogos sem vencer, Tite chama seleção para pegar Argentina Coletivo feminista de gremistas repudia fala de Renato Gaúcho Com Jesus, Flamengo quer jogar bonito por projeto de clube global Jogador do Grêmio pediu que flamenguistas não fizessem graça Como comprar ingressos para Flamengo e River na final da Libertadores Principais do dia Compartilhar Rosa Weber vota e indica veto do Supremo à prisão logo após a 2ª instância Se ministros que faltam votar mantiverem posições anteriores, STF terá maioria para mudar jurisprudência que é bandeira da Lava Jato 24.out.2019 às 16h12 Compartilhar Deputados tentam derrubar decreto de Bolsonaro que cria cadastro base do cidadão Cinco projetos foram protocolados para reverter regras que interligam bases de dados 24.out.2019 às 17h07 Folha Informações Compartilhar Salles usa imagem antiga para insinuar que Greenpeace seria culpado por óleo no NE Presidente da Câmara cobrou, no Twitter, explicações do ministro sobre acusação à ONG 24.out.2019 às 17h42 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 184.413.027 Total de páginas visualizadas no site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 Visitantes únicos 26.549.259 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
{"categorias":[""],"corpora":"Patrimônios culturais sofrem desmonte silencioso, diz ex-ministro\nO país está assistindo, estarrecido e de certa forma atônito, ao desmonte de uma das mais antigas instituições dedicadas à defesa de nosso patrimônio histórico. Este ano o Iphan (Instituto do Patrimônio Histórico e Artístico Nacional) completou 82 anos. Uma idealização do modernismo brasileiro de 1922. Leia mais (10/22/2019 - 08h00)\nPatrimônios culturais sofrem desmonte silencioso, diz ex-ministro - 22/10/2019 - Ilustríssima - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar ilustríssima clube de leitura folha cartuns capas ilustríssima conversa Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Patrimônios culturais sofrem desmonte silencioso, diz ex-ministro Juca Ferreira afirma que ataque à cultura ocorre com mesma desfaçatez, mas menos barulho, que o desferido contra o ambiente Copiar link 22.out.2019 às 8h00 Ouvir o texto Diminuir fonte Aumentar fonte Juca Ferreira O país está assistindo, estarrecido e de certa forma atônito, ao desmonte de uma das mais antigas instituições dedicadas à defesa de nosso patrimônio histórico. Este ano o Iphan (Instituto do Patrimônio Histórico e Artístico Nacional) completou 82 anos. Uma idealização do modernismo brasileiro de 1922. O ataque do desgoverno Bolsonaro, que já vinha sendo conduzido por Temer, se inicia por meio da indicação política de pessoas tecnicamente desqualificadas para gerir as unidades estaduais do instituto. Mais do que uma troca de comandos, este é um passo decisivo rumo à completa desestruturação das políticas públicas de cultura implementadas desde 2003. Assim que assumiu, Temer teve que recuar diante de uma reação popular ao decreto que extinguia o Ministério da Cultura e também da criação de uma secretaria de patrimônio diretamente ligada ao ministro da pasta. Havia o deliberado propósito de facilitar ações predatórias do capital imobiliário de olho na monetização de parte do nosso patrimônio histórico e cultural. Tal reação o fez dar curso ao desmonte de modo mais dissimulado. O que não está acontecendo com o atual desgoverno. Os patrimônios culturais da humanidade no Brasil ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar No rol dos contemplados para superintendentes do Iphan, com o que supõem ser um presente ou uma sinecura ou um lugar para fazer amigos e retribuir favores, há gente cujo critério de seleção foi –pasmem!– um sorteio, conforme declaração do próprio sorteado em entrevista gravada ao tradicional jornal O Popular, de Goiânia. Entidades profissionais, conselheiros e ex-presidentes têm se manifestado com espanto e indignação. Prefeitos de cidades históricas de Minas Gerais reconhecidas pela Unesco como Patrimônio Mundial, por saberem o quanto é importante ter gente comprometida em cuidar de temas essenciais às suas cidades, pediram que o ministro Osmar Terra reconsiderasse estas indicações. O Ministério Público Federal muito timidamente recomendou ao ministro a anulação da nomeação do indicado para Goiás por não atender ao interesse público e à legislação, configurando desvio de finalidade. Mas nada disso se fez ou se fará. O atual governo está formado por pessoas que, além de não terem qualquer sensibilidade para o significado de nosso patrimônio cultural e ambiental na formação do povo e da nação brasileira, nem mesmo o têm quanto ao significado econômico de sua preservação. A resposta do ministério tem sido de um silêncio ensurdecedor, enquanto os indicados, um tanto assustados, declaram publicamente que irão aprender o ofício que reconhecem desconhecer. É dramático, assustador e extremamente preocupante. O desmonte do sistema voltado para o meio ambiente, do qual fazem parte o Ibama, ICMBio e o Conama se apoia em estratégia diferente daquela posta em prática no campo da cultura. O do meio ambiente foi alardeado desde a campanha de Bolsonaro e vem sendo cumprido com afinco, com requintes de ironia e muita provocação feitas pelo ministro Ricardo Salles. Difícil dizer qual deles é mais eficaz, um está sendo feito mais silenciosamente, mas com a mesma desfaçatez. Queimadas se espalham pela Amazônia ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar O Ministério da Cidadania nunca disse o que pretende com a cultura, mas todos sabem qual é o desejo do governo Bolsonaro: submergir através da tutela, do corte das verbas e da censura um setor que considera incômodo e inútil. O ministro nada ouve e nada vê, a ponto de permitir que, em mais uma noite de mau humor, um subordinado seu ataque virulenta e gratuitamente uma artista do porte de Fernanda Montenegro. A ninguém espanta a maneira como Bolsonaro vem tratando a premiação do Camões para Chico Buarque. No limite, têm sido vetadas e inviabilizadas todas as produções culturais consideradas ideologicamente não alinhadas. Sendo assim, por que esperar que essas criaturas respondam ao clamor de tanta gente para que se mantenha a qualidade e a capacidade de execução de uma das mais tradicionais e efetivas instituições públicas do país, o Iphan? Faz tempo que o órgão ultrapassou em muito a ideia que o senso comum faz das instituições de patrimônio, ou seja, a de uma modorrenta burocracia guardiã de relíquias do passado. Digo isso com a experiência de quem foi ministro da Cultura e que, nos embates do cotidiano, pôde ter a dimensão da grandeza e da complexidade dessa instituição. Foi sua agenda que me apresentou alguns dos maiores desafios que enfrentei: de interesses imobiliários não republicanos até pressão dos setores de infraestrutura, de energia, da mineração, buscando soluções imediatistas no licenciamento de empreendimentos que, muitas vezes, não eram as melhores nem mesmo para quem as demandava. Foi também o Iphan o mais forte aliado em levar para dentro do Ministério da Cultura, com fundamento não apenas conceitual, mas, sobretudo legal, uma agenda de promoção e desenvolvimento sustentável de comunidades tradicionais detentoras de saberes e práticas de inestimável valor cultural. Patrimônio Construído ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Foi com investimentos no patrimônio, em parceria com a educação, que articulamos soluções de desenvolvimento para cidades históricas até então sem perspectivas de futuro. Foi por meio do Iphan que praticamos extensa articulação com outros setores da política pública, como o meio ambiente, a educação, o desenvolvimento urbano e o turismo. É justamente nessas unidades estaduais, hoje loteadas, que residem os grandes problemas, é nelas que surgem os maiores desafios e é nelas ou a partir delas que engendramos as grandes soluções. Por outro lado, é também nelas que se iniciam os desastres, por vezes de consequências irreversíveis, já que lidam com um ativo raro e não renovável: os bens culturais, os monumentos, os sítios arqueológicos, as paisagens. Para o desespero dos nomeados sem qualificação, é bom saber que os dirigentes locais não são meros carimbadores de papel. Eles vão precisar ter estatura técnica e moral para resolver dilemas complexos sob o ponto de vista do interesse nacional, tanto para liderar equipes de profissionais bem formados e experientes quanto para encontrar soluções junto às comunidades e ao setor privado que conciliem demandas legítimas sem causar danos ao patrimônio. E adianto aos que aceitaram o cargo sem conhecer o ofício que não há manuais que respondam a toda essa diversidade de questões, não há um FAQ disponível na internet com respostas prontas para perguntas frequentemente surpreendentes. Volto ao triste paralelo com a política ambiental. O discurso de demolição da agenda ambiental, a negação ao conhecimento científico sobre as mudanças climáticas, o desmonte do Conam, se agravaram mais ainda quando o Ministério do Meio Ambiente retirou o apoio à fiscalização, seja criminalizando seus fiscais, seja cortando recursos logísticos e de segurança. As consequências disso vieram com uma rapidez assombrosa, na forma de queimadas moralmente autorizadas pelo discurso do governo que instigou o dia do fogo na Amazônia, alcançando repercussão mundial e provocando danos econômicos e na imagem do Brasil. O paralelo com o meio ambiente não se faz somente pela proporção do escândalo e seu impacto mundial, mas pela semelhança estratégica em forma e conteúdo: corte de recursos e desqualificação do trabalho técnico, não importando se um ministro orgulhosamente alardeia e o outro silencia. Aviso aos navegantes: a instituição que hoje está sendo atacada conseguiu a proeza de ser respeitada por todos os governos brasileiros, inclusive pelos governos militares considerados referência para o governo atual. Tudo isso devido a sua conduta ética, dignidade e espírito púbico ao longo das suas oito décadas de existência. O mínimo que se pede é respeito ao Iphan. Juca Ferreira é secretário municipal de Cultura de Belo Horizonte, sociólogo e ex-ministro da Cultura. Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados iphan Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/ilustrissima/2019/10/patrimonios-culturais-sofrem-desmonte-silencioso-diz-ex-ministro.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Cultura é a primeira trincheira para afirmar direitos, diz ex-ministro Biografia de Mário de Andrade antecipa centenário da Semana de 1922 Capital norte-coreana preserva experimento social do século 20 Veja também humor Compartilhar Veja os cartuns publicados neste ano Ícone fechar Veja os cartuns publicados neste ano arte Compartilhar Confira as capas do caderno Ilustríssima Ícone fechar Confira as capas do caderno Ilustríssima CCR atinge meta da ONU com redução de 50% no índice de mortes em rodovias sob sua administração Ouça agora o 8° episódio da série de podcast Papo Empreendedor Exercitar corpo e mente garante longevidade saudável Evento discute futuro do setor portuário Veja como excesso de tributos e sonegação elevam preço dos combustíveis Fumante recorre a produto vindo do exterior como alternativa ao cigarro parar Mais lidas em Ilustríssima Ver todas Como Luccas Neto, que ofendia crianças, virou a Xuxa da internet Patrimônios culturais sofrem desmonte silencioso, diz ex-ministro Com internet, cada vez mais jovens sofrem de depressão e ansiedade A gênese do império da lei - 800 anos da Magna Carta Computador quântico já está chegando e vai levar tecnologia a uma nova era Principais do dia Compartilhar Rosa Weber vota e indica veto do Supremo à prisão logo após a 2ª instância Se ministros que faltam votar mantiverem posições anteriores, STF terá maioria para mudar jurisprudência que é bandeira da Lava Jato 24.out.2019 às 16h12 Compartilhar Deputados tentam derrubar decreto de Bolsonaro que cria cadastro base do cidadão Cinco projetos foram protocolados para reverter regras que interligam bases de dados 24.out.2019 às 17h07 Folha Informações Compartilhar Salles usa imagem antiga para insinuar que Greenpeace seria culpado por óleo no NE Presidente da Câmara cobrou, no Twitter, explicações do ministro sobre acusação à ONG 24.out.2019 às 17h42 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 184.413.027 Total de páginas visualizadas no site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 Visitantes únicos 26.549.259 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
