{"categorias":[""],"corpora":"É mais fácil berrar mito do que impor a todos a própria mitologia\nNo Dia das Crianças, o filho \"príncipe\" ou \"mitinho\" postou no Facebook: \"O CPAC não é sobre Bolsonaro, governo ou políticos. É sobre nos identificar, saber o que é ser conservador e levantar nossas bandeiras. Assim, em meu discurso falai [sic] um pouco como combater na guerra cultural dando enfoque na juventude (\"farmeme\") e depois discorri sobre a história do marxismo e revoluções do séc. 20, passando por Venezuela até chegar na eleição de 2018\". Leia mais (10/20/2019 - 02h00)\nÉ mais fácil berrar mito do que impor a todos a própria mitologia - 20/10/2019 - Angela Alonso - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar colunas e blogs opinião Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Angela Alonso É mais fácil berrar mito do que impor a todos a própria mitologia Bolsonaristas carecem de organicidade ideológica, não têm partido e seu enraizamento social é menor do que se avoca Copiar link 20.out.2019 às 2h00 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte No Dia das Crianças, o filho “príncipe” ou “mitinho” postou no Facebook: “O CPAC não é sobre Bolsonaro, governo ou políticos. É sobre nos identificar, saber o que é ser conservador e levantar nossas bandeiras. Assim, em meu discurso falai [sic] um pouco como combater na guerra cultural dando enfoque na juventude (“farmeme”) e depois discorri sobre a história do marxismo e revoluções do séc. 20, passando por Venezuela até chegar na eleição de 2018”. Além de esbanjar tanta erudição histórica, Eduardo Bolsonaro completou suas infatigáveis postagens sobre a Conferência de Ação Política Conservadora do último fim de semana envergando uma camiseta com a inscrição “Liberty, Guns, Bolsonaro, Trump” e a legenda “o conceito de LGBT foi atualizado”. Muitos conceitos têm sido atualizados pelos bolsonaristas. Conservadorismo é dos prediletos, celebrado com emoção por palestrantes-ministros na conferência. Transbordaram orgulho com o sucesso de sua maneira de ver a política e o mundo. Governam. Cpac (Conferência de Ação Política Conservadora) Brasil ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar E têm lastro. Multiplicam-se iniciativas de apoio. Fóruns conservadores ocorreram ou estão agendados em Ribeirão Preto, Londrina, Belo Horizonte e Recife. Editoras como a É Realizações e coleções como a Biblioteca Antagonista encharcam livrarias com títulos de orientação antiesquerda —além dos nacionais, há traduções de gurus internacionais, como Roger Scruton e Michael Oakeshott. Contas nas redes sociais abundam em adeptos e há youtubers, sites, jornais, seminários e até uma pós-graduação dedicada a depurar as mentes de qualquer esquerdismo. Toda esta movimentação para a guerra cultural à maneira norte-americana se cristaliza em pelo menos 70 movimentos sociais antiesquerda criados ao longo do governo Dilma. Não estão para brincadeira. Mas daí a considerar tudo isso que bolsonaristas nomeiam “conservadorismo” como fascismo vai passo largo. Vários intelectuais o deram, adotando o termo escorregadio que veste mal o fenômeno. Primeiro porque os tempos são outros. A sociedade contemporânea é mais complexa que a do miolo do século 20 e há a memória do Holocausto, obliterada por uns, mas não por todos. Sobretudo, os bolsonaristas carecem da organicidade ideológica e da organização política da direita dos anos 1940. Seus cérebros não são o de Goebbels, seu partido não existe e seu enraizamento social é menor do que se avoca. Quem é quem na guerra interna do PSL ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Todas as pesquisas de opinião mostram que os bolsonaristas de coração, alegres com todas as estultices do presidente, rodam na casa dos 12%. Franca minoria. Os outros votaram por desagrado com as demais opções disponíveis. Nas democracias há espaço para as minorias, à esquerda e à direita, desde que não atentem contra o Estado de Direito. Os bolsonaristas prefeririam uma ditadura, verdade, mas suas trapalhadas cotidianas evidenciam a incompetência para impô-la. E os seguidos contrapontos que vêm recebendo no espaço público e nas instituições, no Brasil e no exterior, esclarecem que é mais fácil berrar “mito” que impor a todos a própria mitologia. Contam com apoio movediço. Enquanto o conservadorismo nos Estados Unidos vem se estruturando desde a Guerra Fria, aqui tudo é mais recente, assistemático e bagunçado. Os congressos conservadores ianques têm lideranças políticas e intelectuais de peso, cauda longa de mobilização e aporte da indústria armamentista. As três coisas faltaram à festa tupiniquim. Deixando a cena para o príncipe, nem o pai compareceu. O conservadorismo, com promessa de nova ordem moral e “nova política”, tem apelo. Mas está longe de ter se tornado hegemônico. O Brasil, no aforismo de Tom Jobim, não é para principiantes. Fórmulas prontas, como fascismo, explicam pouco e mal o complicado da vida nacional e as oscilações de opinião conforme as conjunturas. Só bots têm coerência ideológica absoluta, gente de carne e osso é contraditória. Instituições também. Veja-se a Fiesp. Até outro dia, ostentava o pato amarelo e o “nossa bandeira jamais será vermelha” e, agora há pouco, se vestiu com a bandeira chinesa. Fiesp é iluminada com a bandeira da China comunista, em comemoração aos 70 anos da fundação do país - Rahel Patrasso/Xinhua Pessoas de baixa renda tampouco são ignorantes prontas para a hipnose de líderes totalitários, como alguns as veem. Se a economia não melhorar, muitos dos que gritam “mito” logo gritarão outra coisa. Já o azul-e-rosa da ministra acha contraponto no humanismo cotidiano de cidadãos como o pedreiro Joilson Santos, que dança balé com as filhas autistas. Para o blá-blá-blá conservador, o pai-bailarino respondeu com sábio desdém: “Não tô nem aí”. Angela Alonso Professora de sociologia da USP e pesquisadora sênior do Centro Brasileiro de Análise e Planejamento. Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados Eduardo Bolsonaro Jair Bolsonaro Veja outros artigos desse colunista Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/colunas/angela-alonso/2019/10/e-mais-facil-berrar-mito-do-que-impor-a-todos-a-propria-mitologia.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Para garotas como Ágatha, o país prometeu muito e cumpriu pouco Vilão de novela mexicana dá raro ensejo para esquerda convergir Guedes se formou em Chicago com bolsa que governo está cortando CCR atinge meta da ONU com redução de 50% no índice de mortes em rodovias sob sua administração Ouça agora o 8° episódio da série de podcast Papo Empreendedor Exercitar corpo e mente garante longevidade saudável Evento discute futuro do setor portuário Veja como excesso de tributos e sonegação elevam preço dos combustíveis Fumante recorre a produto vindo do exterior como alternativa ao cigarro parar Mais lidas em Colunistas Ver todas Painel S.A.Lei da Liberdade Econômica deve ser regulamentada em 90 dias Fernando SchulerMeu amigo chileno Contardo CalligarisOs jovens de hoje Sérgio RodriguesQue coisa mais jeca! Josimar MeloVocê vai discordar, mas San Sebastián, na Espanha, me lembra Santos Principais do dia Compartilhar Rosa Weber vota e indica veto do Supremo à prisão logo após a 2ª instância Se ministros que faltam votar mantiverem posições anteriores, STF terá maioria para mudar jurisprudência que é bandeira da Lava Jato 24.out.2019 às 16h12 Compartilhar Deputados tentam derrubar decreto de Bolsonaro que cria cadastro base do cidadão Cinco projetos foram protocolados para reverter regras que interligam bases de dados 24.out.2019 às 17h07 Folha Informações Compartilhar Salles usa imagem antiga para insinuar que Greenpeace seria culpado por óleo no NE Presidente da Câmara cobrou, no Twitter, explicações do ministro sobre acusação à ONG 24.out.2019 às 17h42 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 184.413.027 Total de páginas visualizadas no site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 Visitantes únicos 26.549.259 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
