{"categorias":[""],"corpora":"Dira Paes diz que atuar lhe tira da zona de conforto: 'Reanima em mim um frescor artístico'\nDira Paes está no ar na TV em \"Verão 90\" (Globo) e, nos cinemas, com o aclamado filme \"Divino Amor\", de Gabriel Mascaro. Com dois personagens completamente diferentes, ela comemora 51 anos de idade neste domingo (30) ?apesar de ter muita informação na internet de que ela ainda teria 49 anos. Leia mais (06/29/2019 - 20h00)\nF5 - Celebridades - Dira Paes diz que atuar lhe tira da zona de conforto: 'Reanima em mim um frescor artístico' - 29/06/2019 Pular para o conteúdo [1] Pular para o menu [2] Busca [3] Folha de S. Paulo Opinião Politica Mundo Economia Cotidiano Esporte Cultura F5 TV Folha Classificados Assine a Folha Exibir o menu O site de entretenimento da Folha F5: Tudo sobre o mundo das celebridades e outras curiosidades Curtir Seguir Seguir Curtir Seguir Buscar no F5 Buscar Celebridades Carnaval Televisão A Fazenda 10 BBB19 Multitela Novelas Telepadi Astrologia Horóscopo Nerdices Música Cinema e Séries Diversão Estilo e Beleza SPFW Viva Bem Bichos Fofices Você viu? colunistas Aventura na cozinha Bate-Papo na Web Biblioteca da Vivi Bom de Garfo Colo de Mãe Maria Cecília Prado Mariliz Pereira Jorge Tony Goes Zapping - Padi blogs Bom pra Cachorro Do Meu Folhetim Enfim sós Gatices X de Sexo Top 5 Fotos últimas notícias Celebridades Dira Paes diz que atuar lhe tira da zona de conforto: 'Reanima em mim um frescor artístico' 'Nunca fui deslumbrada com TV', diz atriz que completa 51 anos Ícone fechar A atriz Dira Paes, que atualmente está na novela \"Verão 90\", da Globo Léo Aversa/Divulgação Ícone fechar Copiar link Imprimir > Comunicar erros RECEBA AS NOTÍCIAS DO F5 29.jun.2019 às 20h00 Fabiana Schiavon São Paulo Dira Paes está no ar na TV em “Verão 90” (Globo) e, nos cinemas, com o aclamado filme “Divino Amor”, de Gabriel Mascaro. Com dois personagens completamente diferentes, ela comemora 51 anos de idade neste domingo (30) –apesar de ter muita informação na internet de que ela ainda teria 49 anos. Com mais de 20 prêmios em festivais no Brasil e no exterior, Paes fez seu primeiro papel pensando na carreira de engenheira civil, e logo se apaixonou pela atuação. Conhecida pelo grande público por seus papeis na TV, ela passou bons anos de sua vida dedicada apenas ao cinema. \"Tinha 15 anos e fazia teatro no colégio Marista quando soube dos testes para essa superprodução da Embassy Films. Havia umas 300 candidatas, e uma semana depois soube que tinha ganho o principal papel feminino do filme”, conta Paes, sobre o longa “The Emeral Forest” (\"A Floresta da Esmeraldas”), dirigido pelo inglês John Boorman. Nascida em Abaetuba (PA), a atriz conta que seus pais a levaram para o Rio de Janeiro e acompanharam toda a preparação dela para o longa, em 1984. Logo depois, ela foi chamada para fazer “Ele, o Boto”, de Walter Lima Jr. \"Esse é o meu primeiro filme brasileiro e, desde então, até mais ou menos meados dos anos 1990, eu fazia praticamente só cinema com algumas poucas experiências em televisão.\" Imagens de Dira Paes Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Foi o cinema que a formou como atriz e definiu a mulher que ela desejava ser. \"Não tinha uma aspiração novelesca. Nunca fui deslumbrada com televisão. Tive um encaminhamento natural para o cinema e comecei cedo. Foi ele que formou minha personalidade, que me formou como cidadã. Ele me levou para o mundo e fez com que eu conhecesse e compreendesse um Brasil gigante e plural”, afirma Paes. A partir de 1995, Dira Paes começou a atuar na televisão e fez sua primeira novela, \"Irmãos Coragem\", dirigida pelo Luiz Fernando Carvalho. Aos poucos, ela foi ganhando mais espaço na dramaturgia e seus personagens foram se tornando inesquecíveis, como a divertida Norminha, de “Caminho das Índias” (2009), a engraçada e falante Solineuza, do humorístico “A Diarista” (2003-2007), e a forte Lucimar de “Salve Jorge” (2012), a mãe de Morena (Nanda Costa), lembra? Dira Paes prefere deixar essas lembranças para o público. “A gente sempre fica com a memória dos últimos trabalhos e nos meus últimos papéis eu venho com mulheres muito diferentes, que vão valer a pena várias discussões em torno delas. E personagem é como filho. Não dá para escolher só um. A gente quer, na verdade, que o público eleja uma.\" Hoje, na TV, Paes vive Janaína em “Verão 90”, novela das sete da Globo. “Ela é uma mãe universal e reflete muito a realidade da mulher brasileira, da mulher contemporânea, a mulher que tem que dar conta de todas as várias mulheres que existem dentro dela”, define a atriz, que é mãe de dois filhos, Inácio Paes Baião, de 11 anos, Martim Paes Baião, de 3 anos. \"Acho que o alicerce da nossa sociedade é matriarcal. E com isso, a Janaína vira uma referência de uma mulher que está tentando ter uma dignidade, apesar da sobrecarga de responsabilidades que as mulheres têm. Saímos daquele lugar da mãe que não tem vida própria, somos o alicerce da família.\" Cenas de 'Verão 90' Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar E nos cinemas, o currículo de Dira Paes é extenso e qualificado. Ela esteve em clássicos como “Amarelo Manga” (2002), de Cláudio Assis, que a rendeu prêmios de melhor atriz, ganhou Kikitos no Festival de Gramado por “Ribeirinho no Asfalto” (2010), de Jorane Castro, e “Noite de São João” (2003), de Sérgio Silva. Isso para citar apenas alguns. Títulos mais populares também estão na sua lista. Ela foi a mãe de Zezé Di Camargo e Luciano em “2 Filhos de Francisco” (2005) e fez comédias como “Meu Tio Matou um Cara” (2004) –esse último dirigido por Jorge Furtado. É todo esse trabalho diverso e reconhecido que a faz ser uma mulher bonita, acredita a atriz. \"Cada trabalho que me tira da zona de conforto e reanima em mim um frescor artístico. Eu me reinvento. Se colocar à prova rejuvenesce muito, principalmente quando você tem êxito e aquilo dá uma certeza de que você fez a opção certa”, define a atriz. Mas a receita da beleza vem com mais alguns ingredientes. \"Sinto que sou uma pessoa viva com vontade de ser feliz e fazer as pessoas felizes. Acho que esse conjunto traz a beleza do olhar e do sorriso. Tenho manter um equilibro entre a alimentação e as atividades físicas. Se eu como muito num dia, faço o contrário no dia seguinte. O principal cuidado é com a alma. É você se gostar, se fazer entender pelas pessoas, se comunicar bem. A beleza é uma consequência desse comportamento\", afirma Paes. 'Divino Amor', filme de Gabriel Mascaro, chega aos cinemas Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar A MULHER ATIVISTA Dira Paes é ligada ao Criança Esperança, projeto social da TV Globo, e está sempre conectada a movimentos ligados aos direitos humanos. Para ela, a desigualdade social é a questão que mais tira o seu sono. \"Isso em termos de oportunidade para todos, como em termos de recursos que são destinados ao combate da miséria e da pobreza. Como cidadã, acho que essa é a grande chaga do Brasil. Porque como você pode sentar numa mesa feliz, comendo um prato, quando tem milhões de pessoas passando fome?”, questiona. É pelo cinema que ela também vê uma forma de militar. A atriz vê com bons olhos a diversidade crescendo nos trabalhos audiovisuais. “O Brasil é muito gigante para dar conta de um audiovisual centralizado no eixo Rio-São Paulo. A gente sabe o quanto Nordeste se fortaleceu com os filmes que vêm sendo lançados e premiados. E eu acredito muito que o audiovisual é uma ferramenta fundamental para dar identidade a uma cultura regional”, reforça a atriz. Além do próprio “Amarelo Manga” que Paes fez parte do elenco, longas como “O Som ao Redor” (2012) e “Aquarius” (2016), ambos do pernambucano Kléber Mendonça Filho e ambientados em Recife, foram alguns dos títulos que levaram o cinema brasileiro a festivais de todo o mundo. \"O Pará ainda precisa produzir mais longas-metragens, mas eu acho que já houve um desbravamento, mas ainda é pouco. Acho que nós merecemos mais incentivos fiscais para que a gente possa filmar mais, ou seja, a gente precisa que haja mais editais de cultura voltado para a região Amazônica”, defende a atriz. Final do conteúdo Ícone fechar Copiar link Imprimir > Comunicar erros Comentários Ver todos os comentários Comentar esta reportagem Termos e condições Últimas Notícias Top Celebs Anitta Idris Elba Luana Piovani gostou? leia também Dira Paes diz ser uma 'mãezona' e alerta para tabus da maternidade: 'Nem tudo são flores' Famosos usam redes sociais para apoiar greve geral Aos 45 anos, Dira Paes está grávida do segundo filho Mais lidas Pela 1ª vez, Xuxa anda de metrô no Brasil e comemora experiência: 'Adorei' Luciano Huck diz que acidente de Benício foi desesperador e agradece carinho dos fãs Larissa Manoela revela que já teve a sua primeira vez em entrevista a Tais Fersoza Molusco americano que se parece com pênis é adorado na China Veja alguns longas-metragens que saem da Netflix no começo de julho Página do F5 no Facebook VOLTAR AO TOPO Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br)."}
