{"categorias":[""],"corpora":"Como será a estrutura do TRF de Minas Gerais\nO Diário Oficial da União desta quarta-feira (26) publica ata de julgamento em que o Conselho da Justiça Federal aprovou por unanimidade, no último dia 20 de maio, a proposta de criação do Tribunal Regional Federal da 6ª Região, em Belo Horizonte (MG). A proposta prevê a ampliação do Tribunal Regional Federal da 1ª Região, [...] ... Leia post completo no blog Leia mais (06/29/2019 - 11h06)\nComo será a estrutura do TRF de Minas Gerais – Frederico Vasconcelos Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Frederico Vasconcelos Interesse Público Frederico Vasconcelos Perfil do blogueiro Ícone fechar Repórter especial, trabalha na Folha desde 1985. No blog, reúne textos investigativos, aborda gastos públicos, política nacional e judiciário. Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre página RSS do blog Ícone RSS Home Geral Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião colunas e blogs mais populares poder Eleições 2018 Painel Lava jato Congresso Nacional Entrevista da 2ª mercado cifras & letras consumo consciente folhainvest imposto de renda mercado aberto mpme o brasil que dá certo previdência vaivém das commodities cotidiano educação carnaval 2018 ao seu tempo febre amarela Folha verão rio de janeiro mundo coreia do norte governo trump esporte copa 2018 campeonato paulista liga dos campeões corrupção no futebol basquete surfe tênis velocidade vôlei ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ciência Ambiente equilíbrio e saúde sãopaulo Seminários Folha imagem fotografia tv folha parceiros BBC Brasil Deutsche Welle Financial Times Piauí Radio France Internacionale The New York Times banco de dados dias melhores painel do leitor sobre tudo carreiras morar rodas vida prática turismo Serafina mais seções empreendedor social especiais folha en español folha in english folhaleaks tudo sobre folha tópicos folha transparência versão impressa Sobre a Folha acervo folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha fale com a folha anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre o perfil da Folha no Facebook Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 29.jun.2019 às 11h06 Como será a estrutura do TRF de Minas Gerais Ícone mais opções Ícone fechar Copiar link Sede do Conselho da Justiça Federal, em Brasília. No destaque, João Otávio de Noronha, presidente do CJF (Foto: STJ) Frederico Vasconcelos O Diário Oficial da União desta quarta-feira (26) publica ata de julgamento em que o Conselho da Justiça Federal aprovou por unanimidade, no último dia 20 de maio, a proposta de criação do Tribunal Regional Federal da 6ª Região, em Belo Horizonte (MG). A proposta prevê a ampliação do Tribunal Regional Federal da 1ª Região, com sede em Brasília, e a reestruturação da 1ª instância da Seção Judiciária de Minas Gerais. A ampliação do TRF-1 deverá ser feita através da transformação de cargos de juiz substituto de 1ª Região em cargos de juiz de TRF. Por maioria, foi aprovada a criação do TRF-6 com 18 cargos de juiz de TRF e destinação de três cargos de juiz de tribunal regional ao TRF-1. Ficaram vencidos os conselheiros Carlos Moreira Alves, presidente do TRF-1, e Isabel Gallotti, ministra do Superior Tribunal de Justiça oriunda do TRF-1, que votaram pela criação do TRF-6 com 15 juízes de TRF e destinação de seis cargos de juiz de TRF ao TRF-1. A sessão foi retomada no dia 28 de maio para exame do anteprojeto de lei de criação do novo TRF. O conselheiro Antônio Carlos Ferreira, ministro do STJ, solicitou que fosse consignada em ata ressalva no sentido de que, no seu entendimento, os juízes que compõem o tribunal a partir de sua posse, são juízes independente de sua origem, por isso entende que na remoção os desembargadores federais deveriam concorrer e compor o novo TRF na condição de juiz. (*) Processo: 0003737-30.2019.4.90.8000 Envie sua notícia Erramos? Busca Busca no blog Mais lidas Abusos de poder e paternalismo no Judiciário Freiras querem manter fotos com vestes religiosas na CNH ‘Violação pelo juiz do dever de imparcialidade é grave’, diz juíza A quem (mais) interessa o vazamento Tribunal de Pernambuco quer criar sem concurso 216 cargos de assessor de juízes Tags Sergio Moro Dias Toffoli Humberto Martins Gilmar Mendes João Otávio de Noronha Conselho Nacional de Justiça Cármen Lúcia Jair Bolsonaro Luiz Fux Raquel Dodge Associação Nacional dos Procuradores da República (ANPR) Ricardo Lewandowski Luiz Inácio Lula da Silva Tribunal de Justiça de São Paulo Eliana Calmon Nancy Andrighi Supremo Tribunal Federal Operação Lava Jato Superior Tribunal de Justiça Kenarik Boujikian Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress"}
