{"categorias":[""],"corpora":"Incêndios florestais e mortes marcam onda de calor na Europa\nCentenas de bombeiros tentaram neste sábado (29) conter os incêndios florestais no sul da França, causados por uma onda de calor sufocante que traz temperaturas recordes para partes da Europa neste mês de junho e que já matou pelo menos três pessoas na Itália. Leia mais (06/29/2019 - 08h45)\nIncêndios florestais e mortes marcam onda de calor na Europa - 29/06/2019 - Mundo - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar mundo coreia do norte governo trump venezuela portugal brexit Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Incêndios florestais e mortes marcam onda de calor na Europa Termômetros na França chegam a 45,9ºC; Itália registra ao menos três óbitos Copiar link 29.jun.2019 às 8h45 Ouvir o texto Diminuir fonte Aumentar fonte Paris e MADRID | Reuters Centenas de bombeiros tentaram neste sábado (29) conter os incêndios florestais no sul da França, causados por uma onda de calor sufocante que traz temperaturas recordes para partes da Europa neste mês de junho e que já matou pelo menos três pessoas na Itália. Na região de Gard, onde a maior temperatura da história da França foi registrada na sexta-feira (29) —45,9 graus Celsius—, dezenas de incêndios queimaram cerca de 600 hectares de terra e destruíram várias casas e veículos, disseram os serviços de emergência. Mais de 700 bombeiros e dez aeronaves foram mobilizados para combater os incêndios em Gard, no sul do país. Alguns bombeiros ficaram feridos, mas nenhum machucado grave foi relatado. A imprensa francesa disse que um homem foi preso por iniciar incêndios deliberadamente em um vilarejo de Gard. Turistas asiáticos se protegem do calor sob um guarda-chuva em Toledo, na Espanha - Juan Medina/Reuters O calor extremo deve diminuir no sábado no sul da França, mas altas temperaturas ainda estão previstas, com quase 40 graus. Mais ao norte, Paris se prepara para ter seu dia mais quente de calor este ano, com 37ºC. As autoridades da capital mantiveram a proibição de dirigir carros mais antigos para conter a poluição, que pode piorar o calor. A Organização Meteorológica Mundial disse nesta semana que é provável que 2019 entre na história como um dos mais anos mais quentes do mundo, e o período de 2015 a 2019 seria os cinco anos mais quentes já registrados. Ele disse que a onda de calor europeia é \"absolutamente consistente\" com os extremos ligados ao impacto das emissões de gases do efeito estufa. O Reino Unido pode experimentar o seu dia mais quente do ano até agora no sábado, com temperaturas que devem chegar aos 35 graus Celsius, de acordo com o Met Office. Pelo quarto dia consecutivo, temperaturas excepcionalmente acima de 43ºC foram previstas no sábado pela Espanha. Quarenta das 50 regiões da Espanha foram colocadas sob alerta meteorológico, com sete delas consideradas em risco extremo, informou a agência meteorológica nacional. Na cidade de Girona, o termômetro alcançou a marca recorde de 43,9ºC na sexta, a temperatura mais alta já registrada da cidade catalã. Os bombeiros conseguiram conter 90% dos incêndios que devastaram 60 quilômetros quadrados de terras na província de Tarragona, no nordeste do país, informou o governo catalão no sábado. Dois outros incêndios florestais na região central de Toledo ainda estão em chamas, disseram autoridades. O calor matou pelo menos três pessoas à medida que as temperaturas subiram no centro e norte da Itália, enquanto os hospitais da capital financeira, Milão, viram um aumento de 35% nas visitas de emergência devido a condições relacionadas ao calor, informou a mídia local. A demanda por energia na cidade aumentou quando as pessoas ligaram o ar-condicionado, causando blecautes esporádicos em lojas e restaurantes. As temperaturas estão previstas para diminuir nos próximos dias, mas continuarão quentes. Onda de calor atinge a Europa Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Copiar link sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados Espanha França Itália mudança climática Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/mundo/2019/06/incendios-florestais-e-mortes-marcam-onda-de-calor-na-europa.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Déficit de caminhoneiros leva Portugal a contratar 2.000 motoristas brasileiros No G20, Bolsonaro diz ter falado sobre 'psicose ambientalista' contra Brasil a líderes May condena envenenamento de ex-espião em encontro glacial com Putin no G20 Veja também bloqueios Compartilhar Um Mundo de Muros: Folha mostra em 4 continentes barreiras que nos dividem Ícone fechar Um Mundo de Muros: Folha mostra em 4 continentes barreiras que nos dividem migrantes Compartilhar Conflitos e pobreza forçam milhões a deixar suas casas; entenda a crise de refugiados Ícone fechar Conflitos e pobreza forçam milhões a deixar suas casas; entenda a crise de refugiados Portugal quer promover vinho e points de surfe Metrópoles dos EUA oferecem férias ideais para todos os perfis de viajantes Parada do Orgulho LGBT relembra a rebelião de Stonewall na Paulista Uber aprimora qualidade de vida ao desafogar o trânsito Congresso discute novas tecnologias para a indústria parar Mais lidas em Mundo Ver todas Após chegada tensa ao Japão, Bolsonaro deixa G20 comemorando acordo com a UE Déficit de caminhoneiros leva Portugal a contratar 2.000 motoristas brasileiros Cúpula do G20 reflete triunfo da diplomacia de cotoveladas sob Trump Cúpula do G20 termina com anúncio de trégua comercial entre EUA e China Bolsonaro desistiu de mencionar Venezuela em discurso para 'não polemizar' com Putin Principais do dia Compartilhar Acordo UE-Mercosul prevê mudanças em agricultura, saúde e meio ambiente Texto inclui mecanismos de proteção e terá regras sobre desmatamento 29.jun.2019 às 12h30 Compartilhar Cúpula do G20 termina com anúncio de trégua comercial entre EUA e China Trump diz que não vai impor novas tarifas a Pequim; comunicado do evento defende livre comércio 29.jun.2019 às 10h14 Governo Bolsonaro Compartilhar Pastores se destacam entre líderes que orbitam governo de Bolsonaro Católico, presidente tem como conselheiros Malafaia e Feliciano e se aproximou de outros evangélicos 29.jun.2019 às 20h00 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 212.681.819 Total de páginas visualizadas no site da Folha em maio de 2019, segundo o Google Analytics Informação mai.2019 Visitantes únicos 26.674.515 Total de visitantes diferentes do site da Folha em maio de 2019, segundo o Google Analytics Informação mai.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
