{"categorias":[""],"corpora":"Quadrinhos ajudam a entender distrofia de Duchenne e síndrome de Marfan\nNunca é fácil falar sobre doenças, mas algumas iniciativas explicam com sucesso para crianças e para o público doenças complicadas, como a distrofia de Duchenne e a síndrome de Marfan, na forma de histórias em quadrinhos -até a Turma da Mônica entrou na jogada. A Cada Passo Importa, da farmacêutica Sarepta, conta a história de Edu, [...] ... Leia post completo no blog Leia mais (03/05/2020 - 11h39)\nQuadrinhos ajudam a entender distrofia de Duchenne e síndrome de Marfan – Cadê a Cura? Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Cadê a Cura? Sobre doenças e suas complicações e o que falta para entendê-las e curá-las Gabriel Alves Perfil do blogueiro Ícone fechar Gabriel Alves é repórter de ciência e saúde da Folha. O blog tem como objetivo trazer discussões relevantes do que falta para entender doenças e achar a cura para elas. Se é que vamos chegar lá, o caminho é tortuoso. Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre perfil do blogueiro no Facebook Link externo, abre perfil do blogueiro no Twitter Link externo, abre perfil do blogueiro no Instagram Link externo, abre página RSS do blog Ícone RSS Home Doenças Zika Ciência Desenvolvimento Câncer Opinião Infecções Morte Panaceia Bioética Tecnologia É complexo... Drogas Dengue Alimentação e Dieta Vacinas Política Inatividade física Nutrição Medicina Doenças raras Gravidez Não é doença Personagens Sem categoria Autismo Educação Fosfoetanolamina Judicialização Maconha Entrevista Doenças cardiovasculares Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 5.mar.2020 às 11h39 Quadrinhos ajudam a entender distrofia de Duchenne e síndrome de Marfan compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link Turma da Mônica conta história de personagem com distrofia Muscular de Duchenne (Reprodução) Gabriel Alves Nunca é fácil falar sobre doenças, mas algumas iniciativas explicam com sucesso para crianças e para o público doenças complicadas, como a distrofia de Duchenne e a síndrome de Marfan, na forma de histórias em quadrinhos –até a Turma da Mônica entrou na jogada. A Cada Passo Importa, da farmacêutica Sarepta, conta a história de Edu, um menino com distrofia muscular de Duchenne, uma doença genética que afeta principalmente os músculos e que tem sérias consequências na expectativa de vida. Nas historinhas, o novo personagem da Turma da Mônica encara situações comumente enfrentada por esses meninos, como perda de fôlego e uso de cadeira de rodas, além de dar boas explicações sobre a origem, progressão e tratamento da doença. Edu protagoniza história da Turma da Mônica (Reprodução) Outra iniciativa é a das estudantes Carolina Viana, Deborah Cunha e Dayse Santana, da Escola Paulista de Enfermagem da Unifesp. A história de Mendelino busca explicar a síndrome de Marfan, que provoca alterações na visão e problemas cardíacos. Os pacientes tendem a ser altos e magros, com dedos e membros compridos. HQ sobre síndrome de Marfan (Reprodução) Aqui no blog também já falamos sobre a série DII Sem Máscaras, uma iniciativa da farmacêutica Takeda que ajuda a entender as doenças inflamatórias intestinais como a doença de Chron e a retocolite ulcerativa. Gostou? Compartilhe! Não gostou? Quer desabafar? Elogiar? Tem algo novo para me contar? Comente abaixo ou contate-me nas redes sociais (@gabrielalves038 no Instagram, no Facebook e no Twitter). Clique aqui e receba as novidades do blog Você pode acessar (e divulgar) o blog Cadê a Cura? pelo endereço folha.com/cadeacura Leia posts recentes: Entenda a diferença entre surto, epidemia e pandemia Empresários e redes sociais lucram com onda antivacina Falta de proteína na dieta está associada à síndrome da zika em bebês Envie sua notícia Erramos? Busca Busca no blog Mais lidas Quadrinhos ajudam a entender distrofia de Duchenne e síndrome de Marfan Tags zika Câncer dengue aedes aegypti diabetes medicina aedes pesquisa microcefalia fosfo zikv epidemiologia neurologia pílula do câncer oxitec morte infarto nutrição infecções imunoterapia Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress"}
