{"categorias":[""],"corpora":"Quatro mitos do investimento em ouro\nCom o acirramento de crises econômicas vem sempre à mente dos investidores a aplicação em ouro. Neste momento em que o mercado financeiro está assustado com a epidemia do Coronavírus, esta alternativa tem sido amplamente discutida. E a atenção ficou ainda maior quando seu preço superou os máximos dos últimos sete anos nesta semana. Discuto abaixo quatro mitos no investimento neste [...] ... Leia post completo no blog Leia mais (03/08/2020 - 02h30)\nQuatro mitos do investimento em ouro – De grão em grão Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar De grão em grão Como cuidar do seu dinheiro, poupar e planejar o futuro Michael Viriato Perfil do blogueiro Ícone fechar Michael Viriato é professor do Insper e assessor financeiro Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre página RSS do blog Ícone RSS Home Planejamento financeiro Renda Variável Fundos de Investimento Renda Fixa Entrevistas Finanças Comportamentais Livro Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 8.mar.2020 às 2h30 Quatro mitos do investimento em ouro compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link Ouro tem atraído a atenção de investidores – Michael Dalder/Reuters Michael Viriato Com o acirramento de crises econômicas vem sempre à mente dos investidores a aplicação em ouro. Neste momento em que o mercado financeiro está assustado com a epidemia do Coronavírus, esta alternativa tem sido amplamente discutida. E a atenção ficou ainda maior quando seu preço superou os máximos dos últimos sete anos nesta semana. Discuto abaixo quatro mitos no investimento neste metal precioso. Evolução do preço do ouro desde sua última alta histórica em 2011. Fonte: Bloomberg Na idade média a cidade de Troyes na França era um importante centro de negociação de ouro. Os mercadores de lá usaram a medida de peso romana chamada de uncia que era baseada na divisão de barras de bronze em doze partes, cujo peso era de 31,1 gramas. Daí o nome onça troy. Em meio à desvalorização das bolsas pelo mundo, o ouro se destaca com uma alta de mais de 10%. Esta alta tem atraído a atenção de muitos e rumores sobre características deste investimento acabam sendo exacerbadas. Ouro é um investimento de baixo risco Existem várias definições para risco. Uma usualmente empregada é “incerteza sobre retornos futuros”. Neste sentido, o risco pode ser estimado pela dispersão dos resultados passados. A forma geral de cálculo de dispersão é o desvio padrão, conhecido no mercado como volatilidade. Logo, um investimento de baixo risco é aquele que apresenta baixa dispersão dos resultados, pois assim os retornos estão mais próximos de seu retorno médio. Ou seja, ele deveria ter baixa volatilidade. Títulos referenciados ao CDI costumam ter baixa volatilidade, daí a característica de baixo risco deste. Sabemos com grande probabilidade seu retorno em um dia e um mês. Mas será que o ouro tem baixa volatilidade? E como ela se compara a um investimento em um índice de ações? A volatilidade do ouro nos últimos dez anos foi de 16% ao ano. No mesmo período, a volatilidade do principal índice de ações americano (S&P500) foi de 12,6% ao ano. O Ibovespa apresentou volatilidade de 19,7% ao ano. Portanto, é um mito dizer que ouro possui baixo risco. Seu risco estaria próximo ao de um investimento em bolsa de valores. Ouro protege contra a inflação Para analisar esta afirmação é preciso segregar o preço do ouro de seu ganho cambial para quem compra no Brasil. Desta forma, analisamos se o preço em dólar ganha da inflação americana. Quem comprou ouro no início da década de 1980 teve de esperar mais de 30 anos para ter de volta , apenas a inflação americana, em seu investimento. O investidor que aplicou na última alta de setembro de 2011, até hoje não recuperou nem seu valor investido, muito menos a inflação. Outra forma de avaliar esta afirmação é medir a correlação do ouro em dólar com a inflação americana. O resultado é que a correlação entre os dois nos últimos vinte anos é praticamente zero. Portanto, também é um mito a afirmação que ouro protege contra a inflação Ouro sobe em crises Na crise financeira de 2008, o ouro caiu junto com o mercado no mês mais crítico para o mercado que foi o mês de outubro. Naquele mês, o ouro caiu 17%. No mesmo ano, o metal se valorizou apenas 5%. Outros investimentos como títulos de renda fixa americanos de dez anos tiveram valorização mais significativa. Assim, também não é uma verdade absoluta que o ouro sobe em crises. Joias de ouro é um bom investimento Em uma joia você pode pagar muito mais pelo design do que o peso do metal. Este design pode perder valor com mudanças de tendência de moda. Adicionalmente, em muitos casos a joia é feita com uma liga de metal que não possui pureza do ouro de barras. Portanto, o material da joia também pode valer menos que moedas ou barras de ouro puro. Logo, esse também é uma falácia de vendedores. Ouro é descorrelacionado com o mercado O ouro como uma commodity é correlacionado com outras commodities como pode ser visto no gráfico abaixo. A figura apresenta a evolução dos preços do ouro e do índice CRB que é formado por outras commodities como as de energia, agrícolas e metais. Perceba que apenas mais recentemente esta evolução conjunta se distanciou um pouco mais. Evolução dos preços do ouro (linha de cor preta) e do índice CRB de commodity (linha de cor laranja). Fonte: Bolomberg Esta é a melhor justificativa para investimento em ouro. Ele é uma alternativa com baixa correlação com o mercado. Assim, pode suavizar a volatilidade dos retornos de seu portfólio. No entanto, cuidado para não comprar na máxima, pois o passado mostra que pode demorar muitos anos para recuperar seu investimento. Michael Viriato é professor de finanças do Insper e sócio fundador da Casa do Investidor. Envie sua notícia Erramos? Busca Busca no blog Mais lidas Carta de Warren Buffett surpreende investidores, descubra Evite estes dois mitos nos investimentos Descubra se você está comprando o investimento errado neste momento Perigo e oportunidade no mercado financeiro; saiba o que fazer Quatro mitos do investimento em ouro Tags Ações Planejamento financeiro Renda fixa Fundos de Investimento Tesouro direto Fundos Imobiliários Ibovespa CDI Aposentadoria Previdência Poupança Bolsa Imóveis Selic Fundos Multimercados Finanças Comportementais CDB Bitcoin Diversificação Warren Buffet Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress"}
