{"categorias":[""],"corpora":"Quem é Regina Duarte na fila do restaurante por quilo?\nQue surpresa! A mesa de café da manhã da campanha presidencial de 2018, com leite condensado no pãozinho e faca de cabo de plástico, era fake. Cuidadosamente encenada para colar em Jair Messias Bolsonaro a imagem de um homem do povo. Já a festinha de Regina Duarte num quilão me parece mais crível. Depois de [...] ... Leia post completo no blog Leia mais (03/07/2020 - 02h00)\nQuem é Regina Duarte na fila do restaurante por quilo? – Cozinha Bruta Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Cozinha Bruta Comida de verdade, receitas e papo sobre gastronomia com humor (bom e mau) Marcos Nogueira Perfil do blogueiro Ícone fechar Marcos Nogueira é jornalista profissional e cozinheiro amador. O blog aborda a gastronomia de forma crítica e original Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre perfil do blogueiro no Facebook Link externo, abre perfil do blogueiro no Twitter Link externo, abre perfil do blogueiro no Instagram Link externo, abre página RSS do blog Ícone RSS Home crônica comer fora beber receita Sem categoria agenda Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 7.mar.2020 às 2h00 Quem é Regina Duarte na fila do restaurante por quilo? compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link Regina Duarte na posse como secretária da Cultura do governo Bolsonaro (Pedro Ladeira/Folhapress) Marcos Nogueira Que surpresa! A mesa de café da manhã da campanha presidencial de 2018, com leite condensado no pãozinho e faca de cabo de plástico, era fake. Cuidadosamente encenada para colar em Jair Messias Bolsonaro a imagem de um homem do povo. Já a festinha de Regina Duarte num quilão me parece mais crível. Depois de empossada, a secretária especial de Cultura reuniu amigos e apoiadores num bufê frango-vegetariano em Brasília. Com suco na taça de vinho, para ninguém dar vexame. Por que a ex-namoradinha do Brasil merece o benefício da dúvida? Em primeiro lugar, porque fontes fidedignas me deram um furo quentinho (para coadunar com o humor palaciano do momento). Parece que Regina está prestes a se tornar habitué do estabelecimento, um endereço sem glamour global na Asa Norte. Segundo e mais importante: a ex-Malu Mulher é uma senhora de 73 anos. Sem apelar para eufemismos patéticos como “melhor idade”, é uma pessoa velha. Não muito tempo atrás, eu a vi na sala de espera de uma afamada clínica na região da Paulista, de cara lavada e roupa de ir ao médico: uma distinta tiazinha, idêntica a uma certa atriz da televisão. Velhos amam restaurantes por quilo! Eu, que sigo resoluto na meta de me tornar cada dia mais velho, começo a entender esse amor –embora ainda deteste o esquema dos bufês. A paciência com mesuras e salamaleques evapora enquanto a idade avança. Sem muito mais tempo a perder, o indivíduo passa a valorizar a praticidade, em detrimento de rituais sociais demorados. No restaurante por quilo, cada um se serve apenas do que mais gosta, na quantidade que lhe convém. É por isso que tais lugares também são conhecidos por “serve serve-se” –atenção, revisão: isto é só uma piada ruim. Ninguém precisa se preocupar com o sobrinho vegano, ninguém precisa chorar o dinheiro desperdiçado com a neta bulímica. Cada comanda, uma sentença. Já vi acontecer muito na minha família, tanto a sanguínea quanto as agregadas, em enfadonhos almoços de aniversário ao redor de aparadores de alumínio, com feijoada ressecada e couve cinzenta no réchaud. Mas que personagem a ex-Viúva Porcina encara na fila do quilão? Será que ela deixa a bolsa na mesa para guardar lugar enquanto se serve? Será que ela acaba com as bolinhas de mozarela de búfala da salada de rúcula? Será que ela reclama da batatinha murcha e segura a fila até fritarem outro tacho? Será que a ex-Rainha da Sucata mistura bobó de camarão, tabule, lasanha e pastel de queijo, tudo na mesma pratada? Será que ela gosta do cafezinho velho, grátis e terrivelmente doce oferecido na saída? Será que ela arredonda o valor da conta com um Trident de canela? Será que o comportamento de Regina Duarte reflete uma velha típica ou uma talentosa atriz, em laboratório para interpretar uma política populista? Dirá o tempo, que não é amigo de ninguém. (Siga e curta a Cozinha Bruta nas redes sociais. Acompanhe os posts do Instagram, do Facebook e do Twitter.) Envie sua notícia Erramos? Busca Busca no blog Mais lidas A festa das domésticas brasileiras na Disney Aprenda a fazer o miojo turbinado do filme ‘Parasita’ Os 5 melhores jeitos de aproveitar as sobras do churrasco Gastronomia coreana é tão pop quanto ‘Parasita’ Samba, suor e Corote azul de mirtilo Tags restaurantes pizza hambúrguer churrasco natal restaurante restaurantes de são paulo receita ceia vegano feijoada veganismo ceia de natal burger cerveja vegetarianismo comida brasileira comida vegetariana são paulo coxinha Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress"}
{"categorias":[""],"corpora":"Brasil atrapalha acordo e fica isolado em reunião da ONU sobre biodiversidade\nA diplomacia brasileira estaria trabalhando para frear o progresso das negociações de um novo acordo global pela conservação da biodiversidade, segundo diplomatas de diversas nacionalidades ouvidos pelo blog. Os países têm até outubro - quando acontece a COP-15 da biodiversidade, na China - para chegar a um novo plano global, já que o atual, assinado [...] ... Leia post completo no blog Leia mais (03/02/2020 - 08h53)\nBrasil atrapalha acordo e fica isolado em reunião da ONU sobre biodiversidade – Ambiência Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Ambiência O que está em jogo na nossa relação com o planeta Ana Carolina Amaral Perfil do blogueiro Ícone fechar Ana Carolina Amaral é jornalista formada pela Unesp e mestra em ciências holísticas pelo Schumacher College Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre perfil do blogueiro no Twitter Link externo, abre página RSS do blog Ícone RSS Home Notícia governo Bolsonaro COP do Clima Amazônia Tragédia de Brumadinho Análise Entrevista Sem categoria Planeta Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 2.mar.2020 às 8h53 Brasil atrapalha acordo e fica isolado em reunião da ONU sobre biodiversidade compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link Ministro Leonardo de Athayde, negociador-chefe do Brasil e diretor do Departamento de Meio Ambiente do Itamaraty. (Foto: IISD) Ana Carolina Amaral A diplomacia brasileira estaria trabalhando para frear o progresso das negociações de um novo acordo global pela conservação da biodiversidade, segundo diplomatas de diversas nacionalidades ouvidos pelo blog. Os países têm até outubro – quando acontece a COP-15 da biodiversidade, na China – para chegar a um novo plano global, já que o atual, assinado em 2011, termina este ano. Os objetivos são conservar áreas protegidas, evitar extinção de espécies e promover um uso sustentável dos recursos naturais, com apoio financeiro aos detentores de grandes reservas ambientais. O primeiro rascunho do documento apareceu na última semana, em negociação que foi até o sábado (29) com diplomatas de 140 países reunidos em Roma. O Brasil – um dos maiores detentores da biodiversidade do mundo – não parece interessado em um acordo global. Segundo negociadores, o país teria se recusado a discutir questões técnicas e optado por trazer discussões que não estavam em negociação, usando linguagem agressiva e propostas absurdas – que chegaram a ser respondidas com risadas. O blog conversou sob condição de anonimato com diplomatas de três países de diferentes regiões e dois representantes de ONGs internacionais que acompanharam as negociações na condição de observadores. Em todos os relatos colhidos pelo blog, a atuação brasileira foi descrita como uma clara estratégia de distração, com constante desvio de atenção para questões que não estavam na mesa. A radicalização dessa postura afastou países que costumavam ser representados pelos pronunciamentos brasileiros, como a Argentina, países africanos e grandes detentores de florestas. Os depoimentos também apontam falta de embasamento técnico e linguagem agressiva como motivos para o isolamento do Brasil. A representação brasileira chegou a gerar risos em uma reunião ao insinuar que a biopirataria seria a principal ameaça das áreas protegidas – apesar dos dados alarmantes sobre degradação e desmatamento. O ministro Leonardo de Athayde também foi duramente criticado por causar confusão ao levar para a mesa questões da negociação de mudanças climáticas, que não caberiam no acordo de biodiversidade. Athayde é negociador-chefe do Brasil nos dois temas. Segundo o Itamaraty, a estratégia brasileira tem como objetivo conseguir mais recursos financeiros para a conservação. “Historicamente, o pilar de distribuição de benefícios tem sido negligenciado”, diz nota do Itamaraty enviada ao blog. “O objetivo é fazer que se caminhe para maior efetivação desse pilar, o que poderia assegurar recursos e transferência de tecnologia para países em desenvolvimento”. No entanto, os pares internacionais têm outras interpretações sobre a conduta diplomática do Brasil, vista como um sinal de pouco comprometimento com a conservação da biodiversidade. Na opinião de um dos negociadores de um país desenvolvido, a estratégia do Brasil seria pragmática e econômica. O país visaria, no curto prazo, evitar mais condicionantes ambientais para acordos comerciais. O acordo comercial negociado entre Mercosul e União Europeia – colocado sob suspense desde a crise das queimadas na Amazônia – já menciona como condicionante o cumprimento do Acordo de Paris sobre mudanças climáticas, pelo qual o Brasil se compromete com o desmatamento ilegal zero. Embora não acreditem que a atuação brasileira possa impedir a assinatura de um acordo pela biodiversidade no próximo outubro, os diplomatas temem que as intervenções do país atrasem o processo, evitando o alcance de consensos mais significativos – o que resultaria em um acordo fraco. Envie sua notícia Erramos? Busca Busca no blog Mais lidas Brasil atrapalha acordo e fica isolado em reunião da ONU sobre biodiversidade MPF adota critérios para monitorar desmate e ‘lavagem de gado’ na Amazônia Tags Amazônia mudanças climáticas desmatamento Ministério do Meio Ambiente Bolsonaro governo Bolsonaro COP-25 Acordo de Paris aquecimento global Brasil queimadas agricultura Chile ONGs CAR Ibama incêndios COP24 Trump Ricardo Salles Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress"}
{"categorias":[""],"corpora":"Pizza do delivery é sempre comida de segunda categoria\nPedir pizza por telefone é tão anos 80! A declaração é de um diretor de marketing da Domino's Pizza, uma das maiores redes de fast-food do mundo, e foi publicada no blog Inteligência de Mercado, aqui mesmo na Folha. O intuito do executivo era dizer que o jeito \"certo\" de pedir pizza hoje em dia [...] ... Leia post completo no blog Leia mais (03/02/2020 - 20h04)\nPizza do delivery é sempre comida de segunda categoria – Cozinha Bruta Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Cozinha Bruta Comida de verdade, receitas e papo sobre gastronomia com humor (bom e mau) Marcos Nogueira Perfil do blogueiro Ícone fechar Marcos Nogueira é jornalista profissional e cozinheiro amador. O blog aborda a gastronomia de forma crítica e original Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre perfil do blogueiro no Facebook Link externo, abre perfil do blogueiro no Twitter Link externo, abre perfil do blogueiro no Instagram Link externo, abre página RSS do blog Ícone RSS Home crônica comer fora beber receita Sem categoria agenda Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 2.mar.2020 às 20h04 Pizza do delivery é sempre comida de segunda categoria compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link Uma pizza fresquinha, quente, recém-saída do forno, é sempre melhor (foto: Marcos Nogueira) Marcos Nogueira Pedir pizza por telefone é tão anos 80! A declaração é de um diretor de marketing da Domino’s Pizza, uma das maiores redes de fast-food do mundo, e foi publicada no blog Inteligência de Mercado, aqui mesmo na Folha. O intuito do executivo era dizer que o jeito “certo” de pedir pizza hoje em dia é on-line, pelo aplicativo da marca. Faz sentido. Eu evito ao máximo o contato com outros humanos quando peço entrega de comida. E, por escrito, fica o pedido registrado –reduzindo na chance de acareações constrangedoras caso a encomenda não chegue a contento. Agora, para falar bem a verdade, eu sempre impliquei com pizza para viagem. Não importa a tecnologia, se é aplicativo, telefone ou buscar a pé ali na esquina. A pizza levada para casa é sempre terrivelmente inferior àquela comida na pizzaria. Segunda categoria. O ideal é mandar a pizza para dentro assim que ela sai do forno. Massa crocante, queijo ainda bem derretido, tudo nos conformes. O tempo entre a pizza ficar pronta e ela chegar à sua casa –raramente menos do que meia hora– é fatal. As coisas esfriam e, dentro da caixa de papelão, o vapor da própria comida deixa a massa meio molenga. Você pode ressuscitar a pizza com uns minutinhos de forno ou frigideira, mas não é a mesma coisa. Pizza requentada tem um gosto próprio, indisfarçável. Para piorar, existe um hábito enervante arraigado entre os entregadores: o grau (empinar a moto). Metade das pizzas que eu pedi na vida chegaram com o recheio todo em uma das metades do disco. Dito tudo isso, entendo perfeitamente que sou voto vencido. A entrega de pizza é uma preferência universal, não adianta eu espernear. Fui tragado por essa tendência e vou dizer que tudo bem,, beleza: uma pizza meia-boca é sempre melhor do que nenhuma pizza. Fora que o ambiente default das pizzarias, com luz forte e branca e o ruído das mesas familiares, é deprimente. Foi por isso que, para comer pizza fresca, quentinha e recém-saída do forno, eu aprendi a fazer a maledetta do zero, em casa. Minhas dicas para uma pizza caseira bem decente estão aqui. E, quando for pedir pizza para entrega, lembre-se: não vale a pena gastar muita grana com pizzarias gourmet, hipster ou o escambau a quatro. O que vai chegar à sua casa não valerá a despesa. (Siga e curta a Cozinha Bruta nas redes sociais. Acompanhe os posts do Instagram, do Facebook e do Twitter.) Envie sua notícia Erramos? Busca Busca no blog Mais lidas A festa das domésticas brasileiras na Disney Aprenda a fazer o miojo turbinado do filme ‘Parasita’ Os 5 melhores jeitos de aproveitar as sobras do churrasco Gastronomia coreana é tão pop quanto ‘Parasita’ Samba, suor e Corote azul de mirtilo Tags restaurantes pizza hambúrguer churrasco natal restaurante restaurantes de são paulo receita ceia vegano feijoada veganismo ceia de natal burger cerveja vegetarianismo comida brasileira comida vegetariana são paulo coxinha Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress"}
