{"categorias":[""],"corpora":"Dia da Mulher tem drinque e sobremesa grátis; confira 20 estabelecimentos com promoções\nCelebrado neste domingo (8), o Dia Internacional da Mulher inspira mimos e descontos em bares e restaurantes. Leia mais (03/06/2020 - 01h00)\nDia da Mulher tem drinque e sobremesa grátis; confira 20 estabelecimentos com promoções - 06/03/2020 - Bares - Guia Folha Logo da Folha de S.Paulo Folha de S. Paulo CheckÍcone de check Assine a Folha Guia FolhaLogo do Guia da Folha Guia da Folha São Paulo MenuÍcone que representa o menu Roteiros Guia FolhaLogo do Guia da Folha Guia da Folha 43ª Mostra Cinema Exposições Restaurantes Shows Teatro Grátis Bem-Avaliados Assine a Folha FecharÍcone de fechar Roteiros Hoje 43ª Mostra Cinema Shows Concertos Teatro Dança Exposições Criança Passeios O Melhor de sãopaulo 2019 Restaurantes Guloseimas Bares Noite Mural Grátis Bem-Avaliados Blog mural Siga o Guia TwitterÍcone do Twitter InstagramÍcone do instagram Ícone de lupa No Guia Todo Cinema Shows Concertos Teatro Dança Exposições Passeios Criança Restaurantes Guloseimas Bares Noite Mural O Melhor de sãopaulo 2019 - Restaurantes O Melhor de sãopaulo 2019 - Bares O Melhor de sãopaulo 2019 - Guloseimas Bares Dia da Mulher tem drinque e sobremesa grátis; confira 20 estabelecimentos com promoções Data inspira descontos e cortesias em estabelecimentos de São Paulo Maior Menor Url curta Erramos? 06/03/2020 1h00 - Atualizado em 06/03/2020 às 18h20 Otávio Nadaleto Marina Consiglio São Paulo Celebrado neste domingo (8), o Dia Internacional da Mulher inspira mimos e descontos em bares e restaurantes. Durante o fim de semana que contempla a comemoração, é possível aproveitar algumas das várias promoções oferecidas por estabelecimentos (afinal há quem prefira drinques em dobro do que o famoso buquê de rosas); confira. BARES Bar das Patroas O bar que se dedica à música sertaneja e à eletrônica realiza uma festa apenas para mulheres nesta sexta (6), das 17h às 20h30. Com entrada gratuita, o evento terá drinques de boas-vindas, massagistas, cabeleireiros e maquiadores à disposição das clientes. A entrada é gratuita, mas é preciso fazer reserva pelo WhatsApp da casa. R. Tabapuã, 1410, Itaim Bibi, região oeste, tel. 98213-9373. Sex. (6): 17h às 20h30. Reservar ingressos em 95451-0587. Drinque servido no Bar das Patroas - Reprodução/Instagram @bardaspatroassp Bar do Juarez Com quatro unidades na capital, a rede presenteia as mulheres com uma moscow mule e uma rosa neste domingo (8). O drinque pode ser acompanhado da porção de minipolpetones (R$ 31) ou pratos como a picanha no réchaud com molho de alcaparra, que vem com legumes ou salada (R$ 118, serve três pessoas). Av. Jurema, 324/332, Indianópolis, região sul, tel. 5052-4449. 200 lugares. Seg. a sex.: 17h à 1h. Sáb. e dom.: 12h à 1h. Bar do Urso No sábado (7), a unidade do Itaim Bibi do bar dedicado aos rótulos da Colorado realiza aulas gratuitas sobre cerveja para mulheres, com conteúdo focado no papel feminino na história da bebida. Serão dois horários, das 11h às 13h e das 15h às 17h. Participam da conversa Rozilene Sá, mestre-cervejeira da Ambev (proprietária da Colorado), e Luiza Lugli Tolosa, da Dádiva. As inscritas podem indicar uma acompanhante para a ocasião. R. Joaquim Floriano, 313, Itaim Bibi, região sul, tel. 2579-1553. 120 lugares. Sáb. (7): 11h às 13h e 15h às 17h. d. Inscrições em ambev.com.br/cursos-de-conhecimento-cervejeiro/ Bar do Urso ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Boteco Todos os Santos A casa prepara vários mimos para as mulheres no domingo. As 50 primeiras a entrarem na casa serão recepcionadas com uma dose de tequila. As clientes ainda concorrem a dois pacotes do salão de beleza Ellas Studio, com direito a corte de cabelo, escova, manicure e pedicure, entre outros procedimentos. Durante a noite, chocolates sortidos serão distribuídos entre as clientes. R. Aspicuelta, 585, Vila Madalena, região oeste, tel. 3539-0550. 300 lugares. Dom. (8).: 12h às 2h. Cervejaria Tarantino A cervejaria, referência na região norte da cidade, realiza uma festa no domingo, a partir das 14h, em homenagem ao Dia Internacional da Mulher. As atrações musicais ficam por conta da fanfarra feminina Obscênicas, que toca repertório que vai de Elza Soares a Rihanna, e com o projeto artístico Desculpa Qualquer Coisa. A entrada custa R$ 10 e será revertida para as atrações. R. Miguel Nelson Bechara, 316, Jardim Pereira Leite, região norte, tel. 3297-7181. 80 lugares. Dom. (8): 14h às 22h. Cervejaria Tarantino ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Genuíno O disputado endereço na Vila Mariana terá três versões de gim-tônica em dobro para as mulheres no domingo (8). São elas a Tropical (gim, xarope de melancia e tônica; R$ 30), a Cajuzinho (gim, xarope de caju e tônica; R$ 30) e a Marcot (gim, tangerina, canela, bitter de flor de laranjeira e melissa e tônica; R$ 32). R. Joaquim Távora, 1217, Vila Mariana, tel. 5083-4040. Dom. (8): 12h às 24h. QT Pizza Bar De sexta (6) a domingo (8), a casa (pág. 83) oferece um drinque de boas-vindas a todas as mulheres que comparecerem. Elas ganharão um Varadero (R$ 34), que leva saquê, suco de cranberry, suco de framboesa, hortelã, limão, espuma de gengibre e chá de hibisco. Al. Ministro Rocha de Azevedo, 1096, Cerqueira César, região oeste, tel. 96072-8745. 97 lugares. Sex. (6): 18h às 00h. Sáb. (7): 14h às 1h. Dom. (8): 14h às 23h. Templo - Bar de Fé A programação com pagode que começa às 18h do domingo e que conta com apresentação do cantor Nyno terá entrada gratuita para as mulheres (homens pagam R$ 20). Elas também podem aproveitar as promoções de caipirinha (de R$ 26,50 a R$ 30,50) e cerveja long neck (R$ 13) em dobro. R. Guaimbé, 322, Mooca, região leste, tel. 2601-1441. Dom. (8): 18h às 24h. Ingr.: R$ 20 (homens); GRÁTIS (mulheres). Tubaína O bar presenteia as mulheres com um drinque no domingo (8). Elas podem escolher entre o Tupiniquim, feito com cachaça ou vodca, xarope de rapadura e capim-limão, óleo de sacharum (extraído de cascas de limão-siciliano, tahiti e laranja) e água com gás; e o Cosmopolitan do Agreste (cachaça ou vodca, tubaína da casa, morango, maracujá e pimenta-dedo-de-moça). R. Haddock Lobo, 74, Cerqueira César, região oeste, tel. 3129-4930. 100 pessoas. Dom.: 12h30 às 23h30. Tubaína Bar ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Zillis Bar & Lounge O misto de bar e restaurante, escondido entre os prédios do hotel Bourbon Ibirapuera, oferece gim-tônica (R$ 27) e Aperol spritz (R$ 27,50) em dobro para todas as mulheres das 19h às 23h entre sexta (6) e domingo (8). Os coquetéis podem ser acompanhados de comes como os bolinhos de abóbora recheado com carne seca (R$ 20). Av. Ibirapuera, 2.927, Indianópolis, região sul, tel. 2161-2228. 120 lugares. Dom. (8): 19h às 24h. RESTAURANTES Le Settimane Gastronomiche O complexo gastronômico Eataly promove, até a próxima sexta (13), a evento com o tema As Mulheres na Gastronomia. Na programação, além de pratos assinados pelas cozinheiras dos restaurantes do local ganharem destaque nos menus, estão de workshops gratuitos e receitas de chefs convidadas —estes, neste sábado (7) e domingo (8). Nomes como Tássia Magalhães, do riso.e.ria, Telma Shiraishi, do Aizomê, e Ana Soares, do Mesa III, estão no programa. Soares, por exemplo, oferece o farfalle alla carbonara e bottarga no La Pasta; já Shiraishi, prepara as lulas com cogumelos e pimenta. Elas também ministram workshops nos quais ensinam estas receitas. Confira a programação em eataly.com.br.  Av. Presidente Juscelino Kubitschek, 1.489, Vila Nova Conceição, tel. 3279-3300. Seg. a qui. e dom.: 8h às 23h. Sex. e sáb.: 8h às 24h. La Pasta, restaurante no Eataly, convida Ana Soares para cozinhar nos dias 7 e 8/3; almoço e jantar: Farfalle alla Carbonara e bottarga - Divulgação Bacalhau, Vinho & Cia. As duas unidades da casa —a matriz, na Barra Funda, e o novo endereço, no Itaim— têm promoção para elas já em cartaz. Até este domingo (8), as mulheres que pedirem os vinhos Esteva Tinto (R$ 128) e Planalto Reserva Branco (R$ 165), da Casa Ferreirinha, para harmonizar com as refeições, ganham meia garrafa para levar para casa e participam de um sorteio para concorrer a uma oficina de vinhos e uma degustação no Wine House Club (r. Bandeira Paulista, 726). R. Joaquim Floriano, 541, Itaim Bibi, tel. 3071-4077. 140 lugares. Seg. e dom.: 11h30 às 17h. Ter. a sáb.: 11h30 às 23h. Corrientes 348 - Parrilla Porteña Especializada em cortes argentinos, tem três unidades na cidade, todas com mesmo menu e a mesma promoção para o Dia da Mulher: as que comerem por lá, ganham uma garrafa do vinho Carmen Insigne Sauvignon Blanc (187 ml). Entre as opções de corte, o vacio sai em dois tamanhos: 300 gramas (R$ 100) e 600 gramas (R$ 150). Guarnições como a batata grelhada com manteiga de ervas (R$ 40) são pedidas à parte. R. Com. Miguel Calfat, 348, Vila Nova Conceição, região sul, tel. 3849-0348. 300 lugares. Seg. a sáb.: 12h às 24h. Dom.: 12h às 19h. Não aceita tíquetes. Des Cucina Neste domingo (8), o restaurante de acento italiano comandado pelo chef Sergio França oferece um regalo às mulheres: a sobremesa, um cheesecake de frutas vermelhas. Ele pode finalizar uma refeição com pratos como massas frescas recheadas, risotos, peixes, frutos do mar, aves e assados. A carta de vinhos é da importadora Mistral. Recomenda-se reservar. R. Desembargador do Vale, 233, Perdizes, região oeste, tel. 3872-0050. 50 lugares. Ter. a qui.: 12h às 15h e 19h às 24h. Sex. e sáb.: 12h às 17h e 19h às 0h30. Dom.: 12h às 17h. Dona Canô Nesta simpática casa avarandada de decoração rústica o que se come é a cozinha do Nordeste. As clientes que frequentarem o local neste domingo (8) ganham, além de uma dose de cachaça, a sobremesa. Na ocasião, o local também lança novidades no menu, como galinhada, sarapatel, escondidinho (R$ 35 cada um) e bode no leite de coco (R$ 45). R. Pe. Chico, 275, Perdizes, tel. 3862-1307. 50 lugares. Ter. a sex.: 8h30 às 16h. Sáb. e dom.: 8h30 às 16h30. Dona Firmina A pizzaria em Moema é mais a adoçar o 8 de março das clientes: neste dia, todas poderão escolher entre duas sobremesas do menu, como cortesia da casa. As opções são brigadeiro de colher ou pudim de leite. Entre as pizzas, são sugestões a Minho (paio assado sobre uma camada de queijo e pesto de couve; R$ 89) e a Lombardia (mozarela, gorgonzola, queijo de cabra, tomate, dill e aspargos; R$ 89). Al. dos Anapurus, 1.491, Moema, tel. 5093-0302. Seg. a qui.: 18h30 às 23h30. Sex. e sáb. 18h30 às 0h30. Dom.: 18h30 às 23h30. La Peruana As mulheres que visitarem a casa da chef Marisabel Woodman neste domingo (8) ganham um doce de cortesia ao final da refeição, uma versão míni do Três Leches —leite condensado, evaporado e batido, sobre um bolo macio, com cobertura de merengue e morango. O mimo será dado àquelas que comerem um prato principal do menu à la carte; a sugestão é o Pulpo Parrillerro, polvo na brasa com gremolata de alcaparras, salsinha e raspas de limão, servido com batatas assadas, cogumelos e vegetais (R$ 67). Al. Campinas, 1.357, Jardim Paulista, tel. 3885-0148. 55 lugares. Seg. a sex.: 12h às 15h e 19h às 23h. Sáb. e dom.: 12h às 23h. Restaurante La peruana ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Satú Tanto esta casa de comida contemporânea brasileira quanto o Nou, ambos comandados pela dupla Paulo Sousa e o chef Amilcar Azevedo, oferecem uma taça de vinho às mulheres que comerem nos endereços neste domingo (8). No Satú, são oferecidos pratos como o vermelho na brasa ao molho de camarões (R$ 68) ou fettuccine de pupunha com queijo Marajó e cogumelos (R$ 52). R. Ferreira de Araújo, 450, Pinheiros, tel. 3032.1029. 80 lugares. Seg. a sex.: 12h às 15h. Sáb. e dom.: 12h às 17h. Tadashii Japanese Restaurant Para comemorar o Dia da Mulher, a casa oferece desconto de 30% para elas. O escolhido foi o Festival Tadashii do Cheff (R$ 98,90 sem o desconto) no jantar, além de um presente surpresa. Este rodízio inclui criações e ingredientes especiais, com pratos como lagostins à manteiga de ervas e lula crispy ao molho tártaro, além de sushis e sashimis. No arremate, dá para escolher entre 12 sobremesas, que incluem cheesecake de amora com sorvete de frutas vermelhas e brownie de chocolate com sorvete de gengibre. R. Jamanari, 40, Morumbi, tel. 2579-7777. 140 lugares. Ter. a sex.: 12h às 15h e a partir das 19h. Sáb. e dom: a partir das 13h. ESPECIAL Confraria Feminina Nesta segunda (9), o misto de loja e bistrô Premier Wine realiza uma confraria de vinhos exclusiva para as mulheres. Comandada pela sommelière Josiane Kotelak, a degustação aborda, além das principais características de cada rótulo, histórias, métodos de fabricação, produção, mulheres na enogastronomia e curiosidades. Entre os rótulos selecionados para a noite estão o Torrontés 2018, da argentina Munay, o espumante brasileiro Massimo Pedrucci e o Syrah 2018 da chilena Revoltosa (R$ 140 por pessoa). Av. Indianópolis, 473, Moema, tel. 4858-3445. Seg.: 19h30 às 21h30. Leia mais Bares Restaurantes e bares fazem promoções de Carnaval e oferecem cardápio temático Bares Rua Ferreira de Araújo, em Pinheiros, ganha duas novas cervejarias Bares Confira drinques especiais e passeios para entrar no clima carnavalesco em SP Guia indica Riviera Bar Drinques Frangó Cervejas especiais Lira Bar Empório Cervejas especiais Capivara Variada | 4 Boteco São Conrado Botecos chiques Comentários Ver todos os comentários Comentar esta reportagem Termos e condições Últimas 06/03/2020 Dia da Mulher tem drinque e sobremesa grátis; confira 20 estabelecimentos com promoções Bares 01h00 05/03/2020 Pequeno Moela é opção com menu não convencional na Canuto do Val Bares 12h00 21/02/2020 Rua Ferreira de Araújo, em Pinheiros, ganha duas novas cervejarias Bares 02h00 Restaurantes e bares fazem promoções de Carnaval e oferecem cardápio temático Bares 02h00 14/02/2020 Jovens da Brasilândia investem em lanches feitos na parrilla e música ao vivo no terraço Passeios 13h40 Confira drinques especiais e passeios para entrar no clima carnavalesco em SP Bares 02h00 07/02/2020 Elevado serve vinhos em ambiente discreto na Vila Buarque Bares 02h00 31/01/2020 De cinemas VIP a espaço da Budweiser, veja onde assistir ao Super Bowl Bares 18h00 Mr. Hoppy inaugura unidade na Mooca com chope de graça Bares 08h00 Paros Bar & Restaurante tem clima de balada e cardápio de inspiração grega Bares 02h00 24/01/2020 De doces de graça a gim-tônica a R$ 4,66, veja onde comer e beber no aniversário de SP Bares 02h00 Heineken abre bar na Barra Funda durante três semanas Bares 02h00 23/01/2020 Caledonia Whisky & Co. quer ser referência em uísque com bar, loja e cursos Bares 18h00 17/01/2020 Coreano Komah inaugura bar com cardápio exclusivo em espaço anexo ao restaurante Bares 02h00 10/01/2020 Chef Renata Vanzetto cria taberna medieval de tapas em salão subterrâneo Bares 02h00 03/01/2020 Com drinques a R$ 47, gim alemão Monkey 47 abre espaço próprio no Jardim Europa Bares 04h00 27/12/2019 De filmes a baladas, confira os melhores de 2019 em 17 categorias no Guia Cinema 02h00 Confira a programação de Réveillon em 12 praias do litoral norte e sul de São Paulo Passeios 02h00 06/12/2019 Veja 13 opções de bares para as tradicionais confraternizações de fim de ano Bares 02h00 Fãs de uísque ganham nova opção com bar da Johnnie Walker na Oscar Freire Bares 02h00 02/12/2019 Melhores do Guia: vote no novo bar que mais se destacou em 2019 Bares 12h00 29/11/2019 Bar ganha ares românticos com decoração inspirada em 'Romeu e Julieta' Bares 02h00 De cinema a open bar, confira promoções para aproveitar a Black Friday em São Paulo Passeios 00h01 28/11/2019 Gim escocês The Botanist abre bar temporário em hotel de São Paulo Bares 19h00 21/11/2019 Bar em Pinheiros busca ser reduto do movimento terraplanista Bares 18h00 15/11/2019 Semana dedicada à cerveja artesanal tem mais de 500 atrações em São Paulo Bares 02h00 Cabíria Bar tem bons drinques em ambiente de cinema Bares 02h00 07/11/2019 Arremesso de machado é a principal atração de novo bar na Vila Olímpia Bares 16h38 25/10/2019 Festa com gim-tônica fecha rua em Pinheiros no domingo Bares 02h00 10/10/2019 Por que o paulistano Guilhotina é o 15º melhor bar do mundo? Podcasts 15h44 03/10/2019 Veja 5 casas em SP onde é possível comer e beber para apoiar o Outubro Rosa Bares 18h53 Guilhotina, em SP, é eleito o 15º melhor bar do mundo Bares 17h21 26/09/2019 Bar de SP celebra 1 ano com show gratuito de Clarice Falcão Bares 18h49 24/09/2019 Dois bares de São Paulo estão na lista dos melhores do mundo; conheça as casas Bares 11h23 13/09/2019 No Dia da Cachaça, confira bares com promoções e drinques para bebemorar Bares 02h20 06/09/2019 Só neste ano são 56 novidades; confira por que Pinheiros é o melhor bairro para comer e badalar Restaurantes 02h00 30/08/2019 Naturalmente, vinho vira vinagre Bares 02h00 Saiba onde encontrar vinhos orgânicos, naturais e biodinâmicos em São Paulo Bares 02h00 28/08/2019 Bolovo com tudo: saiba onde comer o quitute em diferentes versões em SP Bares 04h00 23/08/2019 Lutador de sumô comanda novo izakaya com drinques de Fabio La Pietra Bares 02h00 Com estreia do musical 'Lazarus', canções de David Bowie inspiram roteiro em SP Teatro 02h00 16/08/2019 Cervejaria de Ipeúna, em SP, é eleita a melhor da Copa Cerveja Brasil Sandro Macedo 19h16 Cervejaria Tarantino abriga versão paulistana do IPA Day, com cervejas à vontade por preço fixo Bares 02h00 15/08/2019 Para quem quer se jogar na balada ou arrumar um par, veja dicas para o Dia dos Solteiros Bares 00h10 09/08/2019 Perto da estação de trem, Xavica's Bar faz sucesso em Perus com ambiente descontraído Mural 02h00 02/08/2019 Dia da Cerveja inspira roteiro com 664 torneiras em SP Bares 02h00 28/07/2019 Independência do Peru motiva promoções em restaurantes de São Paulo Restaurantes 02h00 26/07/2019 Bom e barato: confira onde encontrar drinques por até R$ 25 em SP Bares 02h00 Com caldos quentes, Espaço Volume 10 leva rock e poesia para Cidade Tiradentes Mural 02h00 25/07/2019 Novo pizza-bar no Centro de SP, Frê valoriza área externa com balcão luminoso e mantas Bares 17h55 Bar BTNK, na Mooca, ganha sala de cinema com aura vintage e filmes clássicos Bares 17h55 19/07/2019 Bons preços e drinque Tamarindo do Chaves são atrativos do novo Lupe Bar y Taqueria Bares 02h30 17/07/2019 Conheça 10 wine-bares para apreciar um bom vinho nos dias frios de São Paulo Bares 08h00 12/07/2019 Canudos de inox, macarrão e papel são opções ao plástico em estabelecimentos de SP; confira Bares 02h00 Izakaya badalado, Minato ganha novo endereço para servir robatas e saquê Bares 02h00 06/07/2019 Confira onde ver a final da Copa América e torcer pelo Brasil... ou até pelo Peru Bares 20h00 05/07/2019 Bares, paisagens, néon; confira os 40 lugares mais instagramáveis de SP Passeios 02h01 Novos bares em SP apostam na cozinha ibérica para acompanhar carta de drinques Bares 02h00 28/06/2019 Na zona norte, novo bar Drinkeria aposta no clima de balada e em coquetéis autorais Bares 02h00 21/06/2019 Negroni ganha versões em 50 bares e inspira concurso no Guia; confira Bares 02h01 Wine Weekend leva vinhos de 80 países e homenagem à Espanha ao parque Ibirapuera Bares 02h00 Grajaú ganha pub com rótulos da Graja Beer, que se intitula 'a cerveja da quebrada' Mural 02h00 Nos cem anos do negroni, Laércio Zulu dá dicas para preparar o drinque perfeito Bares 02h00 14/06/2019 Rua de um quarteirão, Guaicuí é uma das mais movimentadas de Pinheiros Bares 02h00 Barman do Dante NYC, eleito o nono melhor bar do mundo, prepara drinques no Astor Bares 02h00 12/06/2019 Está solteiro no Dia dos Namorados? Confira atrações para curtir sozinho ou achar um par Bares 12h47 07/06/2019 Shoppings de São Paulo recebem feiras de degustação de vinhos e gins Bares 02h00 Fradique Coutinho ganha novos mexicanos e bar nordestino para quem gosta de sabores regionais Restaurantes 00h05 02/06/2019 Colorado instala fonte de cerveja na rua e distribui chope de graça em bares de São Paulo Bares 07h00 31/05/2019 Novo bar em Perdizes faz passaporte para clientes e propõe volta ao mundo em menu Bares 02h00 28/05/2019 Bar na zona leste conquista tricampeonato no Comida di Buteco de SP; confira os vencedores Bares 14h48 24/05/2019 Mondial de la Bière reúne 70 marcas para degustação de cervejas na Vila Leopoldina Bares 08h00 Cervejaria francesa 3 Brasseurs abre nova fábrica-bar em Pinheiros Bares 02h00 Soju com cerveja e pastel de queijo com kimchi estão em novo bar coreano de SP Bares 02h00 18/05/2019 Final de 'Game of Thrones' terá exibição em bares de São Paulo; saiba onde assistir Bares 16h00 Festival junta cientistas e população no bar para bate-papo sobre ciência Ciência 14h15 17/05/2019 Com martelo de Thor e menu temático, bar em SP se inspira na mitologia nórdica Bares 02h00 Bar temporário instalado em floricultura de São Paulo reúne DJs e drinques com gim Bares 02h00 10/05/2019 Saracura Gastrobar, no Bexiga, une vinhos e drinques a pratos com ingredientes brasileiros Bares 02h00 03/05/2019 Gim é a estrela no cardápio de três novos bares da zona oeste de São Paulo Bares 03h00 Em bairro menos badalado da zona leste, rua Pinheiro Guimarães reúne opções gastronômicas Restaurantes 02h00 30/04/2019 No dia internacional do jazz, Guia indica dez lugares para curtir o gênero Shows 08h00 26/04/2019 Tap Tap promove Manchinha's Day neste sábado em SP Sandro Macedo 02h30 19/04/2019 Confira bares que exibem final dos campeonatos Paulista e Carioca neste domingo Bares 02h00 Bar em contêiner do Vila Butantan combina carnes e drinques refrescantes ao ar livre Bares 02h00 12/04/2019 Comida di Buteco completa duas décadas reunindo 68 bares que servem petiscos a R$ 20 Bares 02h15 Primeiro brewpub do Ipiranga serve cinco estilos de cervejas próprias Bares 02h00 05/04/2019 Chef catalão Oscar Bosch comanda o Nit, bar de tapas na Oscar Freire Bares 02h15 02/04/2019 Na Vila Madalena, Filial comemora 19 anos com roda de samba e promoção de chope Bares 08h00 29/03/2019 Com 20 torneiras, bar na Freguesia do Ó aposta no combo de cerveja e hambúrguer Mural 02h00 Pinheiros abriga primeiro bar da Hoegaarden no mundo Sandro Macedo 01h45 22/03/2019 No aniversário de um século do negroni, Riviera Bar lança carta de drinques comemorativa Bares 02h00 Inspirado no universo do cinema, bar Cine Tupi tem drinques com nomes de filmes Bares 02h00 15/03/2019 Pela 1ª vez, Festival Brasileiro da Cerveja divide vencedoras pelo tamanho Sandro Macedo 18h30 Programação de Dia de São Patrício inclui chope verde, promoções e bar nas alturas Bares 02h00 Bares de São Paulo criam drinques especiais para promover o gim nacional Bares 02h00 Ver mais Mais lidas Confeitaria japonesa Hanami é novidade no Tatuapé Festival GRLS! e outras 60 atrações celebram Dia Internacional da Mulher Bom e barato: conheça 21 restaurantes em SP com refeições por até R$ 50 Dia da Mulher tem drinque e sobremesa grátis; confira 20 estabelecimentos com promoções Musical da Donna Summer e coreografia da São Paulo Companhia de Dança estreiam na semana Voltar ao topo Seta cimaÍcone seta para cima Curta o Guia Folha: TwitterÍcone do Twitter InstagramÍcone do instagram Notícias por e-mail Enviar x Roteiros Cinema Restaurantes Guloseimas Passeios Exposições Shows Teatro Bares Concertos Criança Dança Noite Guia FolhaLogo do Guia da Folha Guia da Folha Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br) Ícone de fechar Ícone Facebook Ícone Twitter Ícone de envelope Ícone de envelope Ícone Whatsapp"}
