{"categorias":["G1"],"corpora":"O peixe que virou símbolo da conservação da biodiversidade no Pantanal\nEm 2019, o dourado ganhou proteção contra a pesca em todo o território de MT e MS, depois de dez anos de proibições locais. O peixe que virou o símbolo da proteção da fauna no Pantanal O Pantanal abriga pelo menos 300 espécies conhecidas de peixes em seu vasto Rio Paraguai e em centenas de quilômetros de afluentes, mas só uma carrega título de realeza: o dourado (Salminus brasiliensis). Conhecido como \"rei do rio\" por seu comportamento de predador, por seus saltos para fora d'água e por travar embates com a vara do pescador que podem durar horas, ele ganhou, neste ano, uma proteção diferenciada dos demais: seu abate está proibido em todo o território de Mato Grosso e Mato Grosso do Sul. Isso quer dizer que os pescadores podem fisgar o peixe, mas não matá-lo. Se alguém soltar a linha no rio e um dourado morder a isca, a orientação é não provocar ferimentos e devolvê-lo à natureza o quanto antes (assista, no vídeo acima, a uma das 'histórias de pescador' que o G1 ouviu no Desafio Natureza). Não existiam evidências científicas concretas quando, em 2009, Cáceres (MT) se tornou o primeiro município a proteger o dourado em seus rios – permitindo que os pescadores apenas retirassem o peixe do anzol e o devolvessem à natureza. Mas também não faltavam impressões empíricas, segundo os moradores locais, de que o tamanho dos dourados capturados eram cada vez menores. A sabedoria popular tem levado a melhor desde então: em 2012, o estado de Mato Grosso seguiu os passos de Cáceres; no ano seguinte, foi a vez do município de Corumbá (MS). Em janeiro de 2019, o abate do chamado \"rei do rio\" se tornou proibida em todo o território de Mato Grosso e Mato Grosso do Sul. Foi assim que o dourado se tornou o símbolo das políticas de conservação da biodiversidade na região. O 'rei do rio': a partir de 2019, o abate do dourado está proibido nos estados de Mato Grosso e Mato Grosso do Sul Divulgação/Edemir Rodrigues/Secom-MS Medida elogiada Ao contrário da cota zero, que foi recebida com críticas por diversos setores em Mato Grosso do Sul, a proibição da pesca do dourado é bem-vinda no estado. \"A gente até é a favor da proibição, porque é um peixei muito bonito, é brigador\", elogia Carlos Eduardo Murad de Goes, conhecido na região de Miranda (MS) como Alemão. Ali, a presença do peixe é sazonal, segundo ele, porque as águas do Rio Miranda são barrentas, e o dourado prefere águas limpas, onde ele pode caçar peixes menores para comer, além de ter hábitos diurnos. \"É um predador visualmente orientado, que tem uma forma específica de capturar\", explica Agostinho Catella, pesquisador da Embrapa Pantanal, em Corumbá (MS). Para acompanhar esses hábitos, muitos pescadores usam uma isca artificial, que imita um desses peixes, para tentar enganar o \"rei do rio\". Se em Miranda a espécie costuma dar as caras entre julho e setembro, a 300 km no sentido da Bolívia a aparição do dourado costuma se concentrar entre março e maio, explica o empresário de turismo. \"Estava tendo só a maioria de dourado pequena, então realmente acho que essa medida foi muito boa\", diz Alemão. Além de iscas artificiais, os pescadores usam outros peixes menores, como a tuvira, como isca para o dourado Eduardo Palacio/G1 Estimativas sobre a população de peixes Segundo Claumir Cesar Muniz, professor da Universidade Estadual de Mato Grosso (Unemat) e pesquisador do Projeto Bichos do Pantanal, do Instituto Sustentar, embora a política não tenha base científica, ela representa uma medida para proteger um dos peixes mais cobiçados pelos turistas locais. \"Felizmente a gente tem populações vigorosas estabilizadas\", explica Catella sobre o estoque de dourado na região. \"Foi mais uma decisão da gestão do que um aconselhamento técnico-científico.\" Os especialistas consideram que existe sobrepesca quando aumenta o número de exemplares de uma espécie retirados do rio, principalmente analisando as guias de pesca que os pescadores entregam aos policiais ambientais. \"Boa parte das informações da pesca são mantidas em função do que é extraído na hora em que você captura o peixe\", afirma Catella. \"Em função do tamanho dele você sabe a idade. Então, você tendo uma amostra grande, você consegue calcular o que a gente chama de estrutura etária da população.\" A partir desses dados, ele diz que é possível estimar a taxa de mortalidade natural e por pesca das espécies. Segundo o pesquisador, estudos realizados na década de 2000, com metodologias diferentes, que indicaram que a única espécie que sofria de sobrepesca na época era o pacu. O dourado prefere águas claras e é um predador de hábitos diurnos Divulgação/Saul Schramm 'Aumentou muito, o danado' Em Mato Grosso do Sul, o dourado está protegido pelo menos até 2023. Já em Mato Grosso, que já havia seguido por esse caminho em 2013, ainda não há previsão se a proteção será suspensa. A população de Cáceres, onde essa proibição já completou uma década, garante que ela teve efeito positivo. \"Hoje é nítido que aumentou a população do dourado, bem como seu tamanho e peso\", afirmou ao G1 Francis Maris Cruz, atual prefeito da cidade. \"Estava ficando escasso no Pantanal já. Mas aumentou muito, o danado, muito, muito\", afirmou Vagno Pereira Pires, que viveu e cresceu em Cáceres, e é um dos matogrossenses que conhecem quase todos os detalhes do Rio Paraguai e dos afluentes no Alto Pantanal. Vagno Pereira Pires foi pescador profissional em Cáceres (MT) durante mais de 20 anos, e hoje pilota barcos em expedições de pesquisa do Projeto Bichos do Pantanal Eduardo Palacio/G1 Aos 22 anos, Pires tirou a carteira de pescador profissional, carreira que seguiu durante décadas, até trocar para o ramo da pesquisa – agora, aos 48, ele é o piloto de barco das expedições do Projeto Bichos do Pantanal, que promove pesquisas, educação ambiental e ações de conservação da natureza. Segundo ele, as regras cada vez mais rígidas para o pescador profissional acabaram tornando a atividade pouco lucrativa, e o ramo do turismo e da pesquisa acaba sendo opções mais garantidas – só a diária de um piloteiro de barco é de cerca de R$ 150, por exemplo. Catella explica que muitos pescadores profissionais viam no abate e venda do dourado uma fonte de renda, mas agora devem buscar outras alternativas. Por outro lado, quem vive da pesca turística foi diretamente beneficiado, já que a proibição do abate aumenta as chances de os pescadores amadores conseguirem encontrar cada vez mais dourados grandes nos rios do Pantanal, e evitem sair decepcionados e com planos de pescar em outra região ou país no ano seguinte. História de pescadora A auxiliar administrativo Andréia Gelain Cargnin, de 28 anos, mora em Campos de Julho, no Interior de MT, e se diz uma beneficiária direta dessa decisão: em maio, ela protagonizou o que já virou uma \"história de pescador\" na pousada Recanto do Dourado, que fica às margens do Rio Paraguai, a 50 minutos de barco da cidade. Em um só dia – seu primeiro dia em sua primeira viagem de pescaria pantaneira – ela e seu marido Helton pescaram nada menos que 11 dourados, entre outras espécies de peixe, como piranha e piraputanga (veja mais no vídeo acima). Por causa da proibição, todos os dourados foram devolvidos ao rio, não sem antes serem registrados em fotos que corroboram a história: Andréia Gelain Cargnin posa com o maior de 11 dourados que ela e seu marido pescaram no Pantanal, em maio deste ano Arquivo pessoal/Andréia Gelain Cargnin A jovem diz que recebeu orientações claras do piloteiro contratado para guiar o casal sobre como manusear o dourado. Segundo ela, quem retirou o peixe do anzol foi o piloteiro, e todos procuraram mantê-lo sempre na horizontal e passar apenas alguns momentos com ele fora d'água, para as fotos, antes que ele fosse solto com cuidado de volta ao Rio Paraguai. \"Acredito que, com essa proibição, eu já tenha sentido hoje os resultados, como eu pude pegar vários exemplares de dourado\", explicou ao G1 Andréia Cargnin. Andréia Gelain Cargnin com um dos dourados que pescou no Pantanal em maio deste ano Arquivo pessoal/Andréia Gelain Cargnin Initial plugin text\nO peixe que virou símbolo da conservação da biodiversidade no Pantanal | Desafio Natureza | G1 G1 Natureza Desafio Natureza Editorias Editorias Agro Agro Agronegócios Globo Rural A Indústria-Riqueza do Brasil Carros Carros Carros de A a Z Caminhões Carros elétricos e híbridos Motos IPVA Tabela FIPE vídeos autoesporte Ciência e Saúde Ciência e Saúde Viva Você Concursos Economia Economia Agro Agro Globo Rural Calculadoras Concursos e Empregos Educação Financeira Imposto de Renda Mídia e Marketing PME PME Pequenas Empresas tecnologia Educação Educação App G1 Enem Enem Guia de Carreiras Teste Vocacional Universidades Fato ou Fake Monitor da Violência Mundo Natureza Natureza Desafio Natureza Olha que legal Política Política Eleições 2018 Operação Lava Jato Pop & Arte Pop & Arte Cinema Games Música Lollapalooza 2019 Rock in Rio 2019 Tecnologia Turismo e Viagem Turismo e Viagem Descubra o Brasil Regiões Regiões centro-oeste centro-oeste Distrito Federal Distrito Federal Bom Dia DF DF1 DF2 Globo Comunidade DF O que fazer no DF Goiás Goiás Bom Dia GO Bom dia sábado JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte Mercado Imobiliário Mato Grosso Mato Grosso Bom Dia MT MT TV 1ª Edição MT Rural MT TV 2ª Edição Esporte Mato Grosso do Sul Mato Grosso do Sul Bom Dia MS MS TV 1ª Edição MS TV 2ª Edição MS Rural Esporte nordeste nordeste Alagoas Alagoas Bom Dia Alagoas AL TV 1ª Edição AL TV 2ª Edição Gazeta Rural Esporte Bahia Bahia Jornal da manhã Bahia Meio Dia BATV Bahia Agora Bahia Rural Esporte Ceará Ceará Bom Dia CE CETV 1ª Edição CETV 2ª Edição NE Rural Esporte Maranhão Maranhão Bom Dia Mirante JMTV 1ª Edição JMTV 2ª edição Mirante Rural Esporte Daqui Repórter Mirante Paraíba Paraíba Bom Dia Paraíba JPB 1ª Edição JPB 2ª Edição Paraíba Comunidade Esporte Pernambuco Pernambuco Recife e região Recife e região Bom Dia PE NE 1 NE 2 Espaço PE Globo Comunidade PE Nordeste Viver e Preservar Educação Esporte Caruaru e região Caruaru e região Bom Dia PE ABTV 1ª Edição ABTV 2ª Edição Globo Comunidade Esporte Petrolina e região Petrolina e região Bom Dia Pernambuco GRTV 1ª Edição GRTV 2ª edição Esporte Piauí Piauí Bom Dia Piauí Bom dia Sábado PI TV 1ª edição PI TV 2ª Edição Clube Rural Esporte Rio Grande do Norte Rio Grande do Norte Bom Dia RN RN TV 1ª Edição RN TV 2ª edição Inter TV Rural Esporte Sergipe Sergipe Bom Dia SE SETV 1ª Edição SETV 2ª Edição Estação Agrícola Esporte norte norte Acre Acre Rio Branco e região Rio Branco e região Bom Dia Amazônia JAC 1ª Edição JAC 2ª Edição Amazônia Rural Esporte Cruzeiro do Sul e região Cruzeiro do Sul e região Bom Dia Amazônia JAC 1ª Edição JAC 2ª Edição Amazônia Rural Esporte Amapá Amapá Bom Dia Amazônia JAP 1ª Edição JAP 2ª Edição Amazônia Rural Esporte Amazonas Amazonas Bom Dia Amazônia JAM 1ª Edição JAM 2ª Edição Amazônia rural Esporte Pará Pará Belém e região Belém e região Bom Dia Pará Jornal Liberal 1ª Edição Jornal Liberal 2ª Edição Liberal Comunidade É do Pará Esporte Santarém e região Santarém e região Bom Dia Santarém Jornal Tapajós 1ª Edição Jornal Tapajós 2ª Edição Esporte Rondônia Rondônia Porto Velho e região Porto Velho e região Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Ariquemes e Vale do Jamari Ariquemes e Vale do Jamari Bom Dia Amazônia JRO 1ª edição JRO 2ª Edição Amazônia Rural Esporte Cacoal e Zona da Mata Cacoal e Zona da Mata Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Ji Paraná e Região Central Ji Paraná e Região Central Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Vilhena e Cone Sul Vilhena e Cone Sul Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Roraima Roraima Bom Dia Amazônia JRR 1ª Edição JRR 2ª Edição Amazônia Rural Esporte Tocantins Tocantins Bom Dia Tocantins JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte sudeste sudeste Espírito Santo Espírito Santo Bom dia Espírito Santo ES TV 1ª Edição ED TV 2ª Edição Jornal do Campo Agronégocios Educação Concursos Esporte Minas Gerais Minas Gerais Belo Horizonte e região Belo Horizonte e região Bom dia Minas MG1 MG2 Globo Horizonte Terra de Minas pelas cozinhas de minas O que fazer em BH Esporte Centro-Oeste Centro-Oeste Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Grande Minas Grande Minas Inter TV Notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Sul de Minas Sul de Minas Bom dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da gente Esporte Triângulo Mineiro Triângulo Mineiro Bom dia Minas Uberlândia Uberlândia MG TV 1ª Edição MGTV 2ª edição Uberaba Uberaba MGTV 1ª Edição MGTV 2ª Edição MG Rural Integração notícia Concursos Esporte Globo Esporte Vales de Minas Gerais Vales de Minas Gerais Inter TV notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Zona da Mata Zona da Mata Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Globo Esporte Rio de Janeiro Rio de Janeiro Rio de Janeiro e região Rio de Janeiro e região Bom dia Rio RJ1 RJ2 Globo Comunidade RJ O que fazer no RJ Fora do ponto Esporte Norte Fluminense Norte Fluminense Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região dos Lagos Região dos Lagos Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região Serrana Região Serrana Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Sul e Costa Verde Sul e Costa Verde Bom dia Rio RJ TV 1ª Edição RJ TV 2ª Edição Esporte São Paulo São Paulo São Paulo e região São Paulo e região Bom Dia SP SP1 SP2 Antena Paulista O que fazer em SP Esporte Bauru e Marília Bauru e Marília Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem Notícias 2ª Edição Nosso Campo Esporte Campinas e região Campinas e região Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Concursos Esporte Itapetininga e região Itapetininga e região Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Antena Paulista Nosso Campo Resumo da Notícia Memória TEM Comunidade Esporte Mogi das Cruzes e Suzano Mogi das Cruzes e Suzano Bom Dia Diário Diário TV 1ª Edição Diário TV 2ª Edição Diário Comunidade Concursos Esporte Piracicaba e região Piracicaba e região Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Jornal Regional Terra da Gente Esporte Prudente e região Prudente e região Bom Dia Fronteira Bom Dia SP Fronteira Notícias 1ª Edição Fronteira Notícias 2ª Edição Esporte Ribeirão Preto e Franca Ribeirão Preto e Franca Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Esporte Rio Preto e Araçatuba Rio Preto e Araçatuba Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Nosso Campo Esporte Santos e região Santos e região Bom Dia Região Jornal Tribuna 1ª Edição Jornal Tribuna 2ª Edição Antena Paulista G1 em um Minuto Santos Viver Bem O Que Fazer Em Santos Culinária #13 Por Dentro do Porto Esporte São Carlos e Araraquara São Carlos e Araraquara Bom Dia SP Jornal da EPTV 1ª Edição Jornal da EPTV 2ª edição Terra da Gente Sorocaba e Jundiaí Sorocaba e Jundiaí Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem notícias 2ª Edição Nosso Campo Esporte Vale do Paraíba e região Vale do Paraíba e região Bom Dia Vanguarda Link Vanguarda Jornal Vanguarda Vanguarda Comunidade Esporte sul sul Paraná Paraná Curitiba e Região Curitiba e Região Bom Dia Paraná Meio Dia Paraná – Curitiba Boa Noite Paraná – Curitiba Caminhos do Campo Bom Dia Sábado Esporte Campos Gerais e Sul Campos Gerais e Sul Bom Dia Paraná Meio Dia Paraná – Ponta Grossa Boa Noite Paraná – Ponta Grossa Caminhos do Campo Boa Noite Paraná – Guarapuava Bom Dia Sábado Esporte Norte e Noroeste Norte e Noroeste Bom Dia Paraná Meio Dia Paraná – Maringá Boa Noite Paraná – Maringá Caminhos do Campo Meio Dia Paraná – Londrina Boa Noite Paraná – Londrina Meio Dia Paraná - Noroeste Boa Noite Paraná – Noroeste Bom Dia Sábado Esporte Oeste e Sudoeste Oeste e Sudoeste Bom Dia Paraná Meio Dia Paraná – Foz do Iguaçu Boa Noite Paraná – Foz do Iguaçu Caminhos do Campo Meio Dia Paraná – Cascavel Boa Noite Paraná – Cascavel Bom Dia Sábado Esporte Rio Grande do Sul Rio Grande do Sul Bom Dia Rio Grande Jornal do Almoço RBS Notícias Campo e Lavoura Esporte Santa Catarina Santa Catarina Bom Dia Santa Catarina Jornal do Almoço NSC Notícias Nossa Santa Catarina Campo e Negócios SC Que Dá Certo Esporte Telejornais Telejornais Autoesporte Autoesporte carros de a a z caminhões motos ipva tabela fipe vídeos autoesporte Bem Estar Bem Estar Vídeos vc no bem estar fale com o bem estar Bom Dia Brasil Bom Dia Brasil Redação História Vídeos Fale com o bom dia brasil Como Será? Como Será? quadros e séries quadros e séries Adolescentes caminhos da justiça econstrução ecostura expedição campo expedição urbana qual vai ser? #partiuférias por uma cidade mais inteligente semente sos-sus sobre asas grandes ideias, pequenas invenções nós.doc aluno nota 11 O que você pode fazer hoje pelo amanhã história vídeos vc no como será fale com o como será Fantástico Fantástico quadros e séries quadros e séries fant 360 a jornada da vida cadê o dinheiro que tava aqui? detetive virtual repórter por um dia shows e musicais história vídeos vc no fantástico denuncie fale com o fantástico G1 em 1 Minuto Globo Repórter Globo Repórter redação história receitas testes vídeos vc no globo repórter fale com o globo repórter Globo Rural Globo Rural agro guia do globo rural revista globo rural história vídeos vc no globo rural fale com o globo rural Hora 1 Hora 1 história vídeos vc no hora um fale com o hora um Jornal da Globo Jornal da Globo redação história vídeos vc no jg fale com o jg Jornal Hoje Jornal Hoje crônicas história vídeos vc no jh fale com o jh Jornal Nacional Jornal Nacional redação história vídeos vc no jornal nacional fale com o jornal nacional Pequenas Empresas Pequenas Empresas pme quadros quadros pegn.tec contato das empresas revista pegn história vídeos vc no pegn fale com o pegn Profissão Repórter Profissão Repórter equipe história vídeos vc no profissão repórter fale com o profissão repórter Retrospectiva 2018 GloboNews GloboNews jornais jornais Conta Corrente Estúdio i GloboNews Em Pauta GloboNews em Ponto Jornal das Dez Jornal GloboNews Edição das 10 Edição das 16 Edição das 18 programas programas arquivo n central das eleições 2018 central globonews cidades e soluções diálogos com mario sergio conti em casa com nelson motta em foco com Andreia Sadi entre aspas fatos e versões fernando gabeira globonews documentário globonews documento globonews em movimento globonews especial + programas + programas globonews internacional globonews literatura globonews miriam leitão globonews painel globonews política Hub GloboNews manhattan connection milênio mundo s/a O melhor do Brasil é o Brasileiro pelo mundo política no brasil que mundo é esse? roberto d'avila sem fronteiras via brasil globonews ao vivo globonews play programação redes sociais redes sociais globonews time globonews História -- Fale com a GloboNews grupo globo princípios editoriais Blogs e Colunas Podcasts Serviços Serviços Agenda do Dia App G1 Calculadoras Concursos e Emprego fato ou fake Loterias Previsão do Tempo Resumo do Dia Tabela Fipe Teste vocacional Vídeos Vídeos Mais Recentes Mais Vistos Carros Ciência Economia Mundo Política Pop & Arte Tecnologia Rio de Janeiro São Paulo Especial Publicitário Especial Publicitário Atlas Quantum Einstein e sua saúde Inovação em Movimento -- Fale com o G1 Grupo Globo Princípios editoriais O peixe que virou símbolo da conservação da biodiversidade no Pantanal Em 2019, o dourado ganhou proteção contra a pesca em todo o território de MT e MS, depois de dez anos de proibições locais. Por Ana Carolina Moreno, G1 27/06/2019 05h00 Atualizado 2019-06-27T08:00:04.700Z O peixe que virou o símbolo da proteção da fauna no Pantanal O Pantanal abriga pelo menos 300 espécies conhecidas de peixes em seu vasto Rio Paraguai e em centenas de quilômetros de afluentes, mas só uma carrega título de realeza: o dourado (Salminus brasiliensis). Conhecido como \"rei do rio\" por seu comportamento de predador, por seus saltos para fora d'água e por travar embates com a vara do pescador que podem durar horas, ele ganhou, neste ano, uma proteção diferenciada dos demais: seu abate está proibido em todo o território de Mato Grosso e Mato Grosso do Sul. Isso quer dizer que os pescadores podem fisgar o peixe, mas não matá-lo. Se alguém soltar a linha no rio e um dourado morder a isca, a orientação é não provocar ferimentos e devolvê-lo à natureza o quanto antes (assista, no vídeo acima, a uma das 'histórias de pescador' que o G1 ouviu no Desafio Natureza). Não existiam evidências científicas concretas quando, em 2009, Cáceres (MT) se tornou o primeiro município a proteger o dourado em seus rios – permitindo que os pescadores apenas retirassem o peixe do anzol e o devolvessem à natureza. Mas também não faltavam impressões empíricas, segundo os moradores locais, de que o tamanho dos dourados capturados eram cada vez menores. A sabedoria popular tem levado a melhor desde então: em 2012, o estado de Mato Grosso seguiu os passos de Cáceres; no ano seguinte, foi a vez do município de Corumbá (MS). Em janeiro de 2019, o abate do chamado \"rei do rio\" se tornou proibida em todo o território de Mato Grosso e Mato Grosso do Sul. Foi assim que o dourado se tornou o símbolo das políticas de conservação da biodiversidade na região. O 'rei do rio': a partir de 2019, o abate do dourado está proibido nos estados de Mato Grosso e Mato Grosso do Sul — Foto: Divulgação/Edemir Rodrigues/Secom-MS Medida elogiada Ao contrário da cota zero, que foi recebida com críticas por diversos setores em Mato Grosso do Sul, a proibição da pesca do dourado é bem-vinda no estado. \"A gente até é a favor da proibição, porque é um peixei muito bonito, é brigador\", elogia Carlos Eduardo Murad de Goes, conhecido na região de Miranda (MS) como Alemão. Ali, a presença do peixe é sazonal, segundo ele, porque as águas do Rio Miranda são barrentas, e o dourado prefere águas limpas, onde ele pode caçar peixes menores para comer, além de ter hábitos diurnos. \"É um predador visualmente orientado, que tem uma forma específica de capturar\", explica Agostinho Catella, pesquisador da Embrapa Pantanal, em Corumbá (MS). Para acompanhar esses hábitos, muitos pescadores usam uma isca artificial, que imita um desses peixes, para tentar enganar o \"rei do rio\". Se em Miranda a espécie costuma dar as caras entre julho e setembro, a 300 km no sentido da Bolívia a aparição do dourado costuma se concentrar entre março e maio, explica o empresário de turismo. \"Estava tendo só a maioria de dourado pequena, então realmente acho que essa medida foi muito boa\", diz Alemão. Além de iscas artificiais, os pescadores usam outros peixes menores, como a tuvira, como isca para o dourado — Foto: Eduardo Palacio/G1 Estimativas sobre a população de peixes Segundo Claumir Cesar Muniz, professor da Universidade Estadual de Mato Grosso (Unemat) e pesquisador do Projeto Bichos do Pantanal, do Instituto Sustentar, embora a política não tenha base científica, ela representa uma medida para proteger um dos peixes mais cobiçados pelos turistas locais. \"Felizmente a gente tem populações vigorosas estabilizadas\", explica Catella sobre o estoque de dourado na região. \"Foi mais uma decisão da gestão do que um aconselhamento técnico-científico.\" Os especialistas consideram que existe sobrepesca quando aumenta o número de exemplares de uma espécie retirados do rio, principalmente analisando as guias de pesca que os pescadores entregam aos policiais ambientais. \"Boa parte das informações da pesca são mantidas em função do que é extraído na hora em que você captura o peixe\", afirma Catella. \"Em função do tamanho dele você sabe a idade. Então, você tendo uma amostra grande, você consegue calcular o que a gente chama de estrutura etária da população.\" A partir desses dados, ele diz que é possível estimar a taxa de mortalidade natural e por pesca das espécies. Segundo o pesquisador, estudos realizados na década de 2000, com metodologias diferentes, que indicaram que a única espécie que sofria de sobrepesca na época era o pacu. O dourado prefere águas claras e é um predador de hábitos diurnos — Foto: Divulgação/Saul Schramm 'Aumentou muito, o danado' Em Mato Grosso do Sul, o dourado está protegido pelo menos até 2023. Já em Mato Grosso, que já havia seguido por esse caminho em 2013, ainda não há previsão se a proteção será suspensa. A população de Cáceres, onde essa proibição já completou uma década, garante que ela teve efeito positivo. \"Hoje é nítido que aumentou a população do dourado, bem como seu tamanho e peso\", afirmou ao G1 Francis Maris Cruz, atual prefeito da cidade. \"Estava ficando escasso no Pantanal já. Mas aumentou muito, o danado, muito, muito\", afirmou Vagno Pereira Pires, que viveu e cresceu em Cáceres, e é um dos matogrossenses que conhecem quase todos os detalhes do Rio Paraguai e dos afluentes no Alto Pantanal. Vagno Pereira Pires foi pescador profissional em Cáceres (MT) durante mais de 20 anos, e hoje pilota barcos em expedições de pesquisa do Projeto Bichos do Pantanal — Foto: Eduardo Palacio/G1 Aos 22 anos, Pires tirou a carteira de pescador profissional, carreira que seguiu durante décadas, até trocar para o ramo da pesquisa – agora, aos 48, ele é o piloto de barco das expedições do Projeto Bichos do Pantanal, que promove pesquisas, educação ambiental e ações de conservação da natureza. Segundo ele, as regras cada vez mais rígidas para o pescador profissional acabaram tornando a atividade pouco lucrativa, e o ramo do turismo e da pesquisa acaba sendo opções mais garantidas – só a diária de um piloteiro de barco é de cerca de R$ 150, por exemplo. Catella explica que muitos pescadores profissionais viam no abate e venda do dourado uma fonte de renda, mas agora devem buscar outras alternativas. Por outro lado, quem vive da pesca turística foi diretamente beneficiado, já que a proibição do abate aumenta as chances de os pescadores amadores conseguirem encontrar cada vez mais dourados grandes nos rios do Pantanal, e evitem sair decepcionados e com planos de pescar em outra região ou país no ano seguinte. História de pescadora A auxiliar administrativo Andréia Gelain Cargnin, de 28 anos, mora em Campos de Julho, no Interior de MT, e se diz uma beneficiária direta dessa decisão: em maio, ela protagonizou o que já virou uma \"história de pescador\" na pousada Recanto do Dourado, que fica às margens do Rio Paraguai, a 50 minutos de barco da cidade. Em um só dia – seu primeiro dia em sua primeira viagem de pescaria pantaneira – ela e seu marido Helton pescaram nada menos que 11 dourados, entre outras espécies de peixe, como piranha e piraputanga (veja mais no vídeo acima). Por causa da proibição, todos os dourados foram devolvidos ao rio, não sem antes serem registrados em fotos que corroboram a história: Andréia Gelain Cargnin posa com o maior de 11 dourados que ela e seu marido pescaram no Pantanal, em maio deste ano — Foto: Arquivo pessoal/Andréia Gelain Cargnin A jovem diz que recebeu orientações claras do piloteiro contratado para guiar o casal sobre como manusear o dourado. Segundo ela, quem retirou o peixe do anzol foi o piloteiro, e todos procuraram mantê-lo sempre na horizontal e passar apenas alguns momentos com ele fora d'água, para as fotos, antes que ele fosse solto com cuidado de volta ao Rio Paraguai. \"Acredito que, com essa proibição, eu já tenha sentido hoje os resultados, como eu pude pegar vários exemplares de dourado\", explicou ao G1 Andréia Cargnin. Andréia Gelain Cargnin com um dos dourados que pescou no Pantanal em maio deste ano — Foto: Arquivo pessoal/Andréia Gelain Cargnin DESAFIO NATUREZA - CAÇA E PESCA ILEGAL Pantanal combate crimes ambientais com um fiscal a cada 204 km² Safári de caça a onças denunciado em 2011 ainda se arrasta na Justiça Entenda o debate sobre o 'pesque e solte', que deve começar em 2020 em MS Veja também Anterior Próximo Mais do G1 Estímulo à economia Governo vai liberar R$ 100 bi a bancos para incentivar crédito, diz Guedes Dinheiro sairá dos depósitos compulsórios que ficam retidos no BC para garantir a estabilidade financeira e combater a inflação. Há 4 horas Economia Preso na Espanha Militar pego com droga será julgado 'sem condescendência', diz ministro Há 4 horas Política Cocaína no avião: como a imprensa mundial noticiou o caso Há 4 horas Vazamento de conversas Conselho do MP arquiva apuração sobre diálogos atribuídos a Moro e Dallagnol Corregedor não viu falta funcional do procurador e entendeu que mensagens foram obtidas de forma ilícita. Há 31 minutos Política Aperto nas contas Gasto não obrigatório na educação é o menor da última década No ano passado, governo gastou R$ 1 bi a menos do que em 2008. Há 6 minutos Jornal Nacional tempo realCopa América BRA 0 0 PAR Brasil x Paraguai: acompanhe o pré-jogo em Porto Alegre Pré-Jogo TRANSMISSÃO DO PRÉ-JOGO NO AR!Caso você não esteja vendo o player, atualize a página e assista ao pré-jogo... Há 2 horas Assassinato em Niterói Flordelis não permite que polícia leve carro de pastor a delegacia Policiais intimaram mais 8 pessoas da família a prestarem depoimento. Há 1 hora Rio de Janeiro Avaliação de Bolsonaro Ibope: governo tem aprovação de 32% e reprovação de 32% Na pesquisa anterior, de abril, aprovação era de 35% e reprovação, de 27%. Há 7 horas Campanhas sob suspeita MPF vai investigar suspeita de doadores laranjas do PSL Jornal Nacional revelou ontem indícios de irregularidades em 3 candidaturas no RJ. Há 4 horas Rio de Janeiro Após prisão de assessor, governo reitera confiança em ministro Auxiliar de Marcelo Álvaro foi detido em investigação sobre candidaturas do PSL. Há 4 horas Política Aviação Justiça suspende norma da Anac e libera policiais armados em voos Resolução restringia porte de armas por agentes de segurança; decisão é provisória. Há 3 horas Distrito Federal Veja mais G1 Últimas Notícias © Copyright 2000-2019 Globo Comunicação e Participações S.A. princípios editoriais política de privacidade minha conta anuncie conosco"}
