{"categorias":[""],"corpora":"Lotofácil divide quase R$ 2,2 milhões entre sete apostas; veja os números\nA Lotofácil teve hoje (16) a realização do sorteio de seu concurso 1865 em São Paulo. Os números sorteados foram: 02-03-05-06-07-10-11-12-14-17-19-20-21-24-25. A Caixa divulgou que sete apostas acertaram as 15 dezenas. Cada uma delas ganhou R$ 309.112,63. Com isso, o prêmio total ficou em quase R$ 2,2 milhões.\nLotofácil divide quase R$ 2,2 milhões entre sete apostas; veja os números - 16/09/2019 - UOL Notícias UOL Host PagBank Pagseguro Cursos Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Ciência e Saúde Cotidiano Educação Internacional Jornais Loterias Política Tecnologia UOL Confere Podcasts Newsletters Blogs e colunas Vídeos Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Séries em vídeo Fora de Série Retrato MOV.doc Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Bom Sucesso Malhação Órfãos da Terra Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Vídeos MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Cotidiano Lotofácil divide quase R$ 2,2 milhões entre sete apostas; veja os números 00:00 Allan Simon Colaboração para o UOL, em São Paulo 16/09/2019 20h50 A Lotofácil teve hoje (16) a realização do sorteio de seu concurso 1865 em São Paulo. Os números sorteados foram: 02-03-05-06-07-10-11-12-14-17-19-20-21-24-25. A Caixa divulgou que sete apostas acertaram as 15 dezenas. Cada uma delas ganhou R$ 309.112,63. Com isso, o prêmio total ficou em quase R$ 2,2 milhões. Segundo a Caixa, duas apostas são do estado de São Paulo (Americana e Fernandópolis), duas na Bahia (Guanambi e Iguaí), uma em Minas Gerais (Contagem), uma no Mato Grosso (Carlinda) e uma outra feita por canal eletrônico no site oficial das loteriais administradas pelo banco. Além desses ganhadores, também serão premiadas 1.021 apostas que conseguiram acertar 14 números. Cada uma vai receber R$ 931,55. O próximo sorteio da Lotofácil, no concurso 1866, está marcado para quarta-feira (18), às 20h (horário de Brasília), em São Paulo. Como participar do próximo sorteio da Lotofácil? Você pode fazer a sua aposta na Lotofácil até uma hora antes do sorteio nas lotéricas credenciadas e no site oficial da Caixa. Ou seja, é possível registrar o seu jogo até às 19h de quarta-feira. São 25 números disponíveis, e as apostas são feitas em jogos de 15 a 18 dezenas escolhidas. A menor aposta custa R$ 2, enquanto a mais cara chega a R$ 1.632. Também é possível usar a \"Surpresinha\" para deixar o sistema escolher os números por você. Qual é a chance de ganhar o prêmio máximo da Lotofácil? Com a aposta mínima (R$ 2), jogando 15 dezenas, a chance de acertar todas elas é de uma em quase 3,3 milhões. Jogando com mais uma dezena, o valor do jogo sobe para R$ 32, mas as probabilidades aumentam: passam a ser de uma em pouco mais de 204 mil. A Lotofácil tem ainda prêmios para quem acertar 14, 13, 12 e 11 pontos. Com a menor aposta, a chance de ganhar pelo menos o prêmio de R$ 4 é de uma em 11. Como funciona o bolão da Lotofácil? A Lotofácil também tem um bolão disponível para apostas em grupo. O preço mínimo cobrado pela Caixa nessa modalidade é de R$ 10, e as cotas de cada participante devem partir de R$ 2,50. Nas apostas com 15 números, a quantidade de cotas permitidas varia entre duas e oito. É possível fazer até dez apostas por bolão. Comunicar erro Newsletters Resumo do Dia Para começar e terminar o dia bem informado. Email inválido Cadastrar As mais lidas agora Avião cai em Manaus com passageiros de secretarias estaduais Após ex-presidente da ABDI, governo despede motorista e mais 14 empregados ILEGAL E IMORAL 4: Leia as perguntas enviadas a Thamea, Deltan e Carvalhosa Notícias Colaboração para o UOL, em São Paulo© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Mais Cotidiano UOL Notícias - Cotidiano Quina acumula e prêmio vai a R$ 8 milhões; veja os números sorteados A Caixa realizou hoje (16) em São Paulo o sorteio do concurso 5073 da Quina. Os números sorteados foram... 16/09/2019 20h44 UOL Notícias - Cotidiano Idosa cai ao descer de ônibus e é atropelada no Rio de Janeiro Uma mulher de 81 anos foi atropelada por um ônibus depois de descer do veículo em Resende (RJ). Ela foi socorrida, 16/09/2019 20h43 UOL Notícias - Cotidiano \"Vai fazer falta\": bombeira que morreu eletrocutada em incêndio é enterrada \"Ela era uma guerreira que tinha amor pela farda e pela vida\". Foi assim que o sargento Adélio Martins qualificou... 16/09/2019 19h32 Estadão Conteúdo Pista principal do Santos Dumont será liberada no sábado 16/09/2019 19h07 UOL Notícias - Cotidiano Prefeitura do Rio vai oferecer implante de microchip gratuito em animais Hoje (16), a Prefeitura do Rio anunciou que vai oferecer o implante de microchip em animais castrados de forma... 16/09/2019 19h03 UOL Notícias - Cotidiano Polícia prende avô, filho e neto suspeitos de aplicarem golpes em idosos A Polícia Civil do Rio prendeu uma família suspeita de prática de estelionato em Três Rios, na região serrana do... 16/09/2019 19h02 Estadão Conteúdo Bolsonaro diz que reassume amanhã a Presidência 16/09/2019 18h52 Estadão Conteúdo OAB pede 'derrubada integral' de vetos à Lei do Abuso 16/09/2019 18h49 Estadão Conteúdo Justiça decreta prisão preventiva de seguranças que chicotearam jovem 16/09/2019 18h33 Estadão Conteúdo Incêndio atinge imóvel na Tijuca, no Rio 16/09/2019 18h24 UOL Notícias - Cotidiano Casal e filho são mortos com mais de 50 tiros de pistola no Paraná Um casal e o filho de seis anos foram mortos a tiros na noite de ontem em Ponta Grossa (PR), a 116 km de Curitiba. 16/09/2019 18h22 Agência Brasil Pista principal do Aeroporto Santos Dumont será liberada no sábado A pista principal do Aeroporto Santos Dumont, no Rio de Janeiro, que estava fechada para obras desde o dia 24 de... 16/09/2019 18h11 Estadão Conteúdo Operação no Jacarezinho deixa quatro mortos 16/09/2019 17h48 UOL Notícias - Cotidiano Avião cai em Manaus com passageiros de secretarias estaduais Um avião de pequeno porte, modelo Cessna 208b Caravan, caiu por volta das 12h30h de hoje próximo ao Aeroporto... 16/09/2019 17h03 UOL Notícias - Cotidiano Justiça decreta prisão preventiva de seguranças acusados de tortura a jovem A Justiça de São Paulo decretou hoje a prisão preventiva dos dois seguranças suspeitos de terem torturado um jovem 16/09/2019 16h27 UOL Notícias - Cotidiano Adolescente é encontrada morta com corpo deformado em Santa Catarina Uma adolescente foi encontrada morta com diversas perfurações de faca pelo corpo, em uma plantação de eucaliptos,... 16/09/2019 16h26 UOL Notícias - Cotidiano Menino de 9 anos chama bombeiros e evita incêndio na casa dos avós em MG Um garoto de 9 anos evitou que um incêndio atingisse a casa dos avós em Prata (MG), a cerca de 600 km de Belo... 16/09/2019 15h40 UOL Notícias - Cotidiano Ministra nega transferência de policial denunciado por morte de Marielle A ministra Rosa Weber, do Supremo Tribunal Federal (STF), negou hoje uma transferência para o policial militar... 16/09/2019 15h39 Estadão Conteúdo Bolsonaro deixa Hospital Vila Nova Star, em São Paulo, depois de receber alta 16/09/2019 15h27 Estadão Conteúdo Número de mortos no incêndio do Hospital Badim sobe para 12 16/09/2019 15h23 Estadão Conteúdo Bolsonaristas querem cadastrar militantes para tentar conter racha 16/09/2019 15h03 Estadão Conteúdo Maia: pacote anticrime será votado nas próximas semanas 16/09/2019 14h33 UOL Notícias - Cotidiano Morre 12ª vítima de incêndio no Hospital Badim Morreu na manhã de hoje a 12ª vítima do incêndio no Hospital Badim, ocorrido na quinta-feira (12) no Maracanã,... 16/09/2019 14h27 Estadão Conteúdo Conselho de Medicina abre sindicância contra 25 médicos São Paulo - O Conselho Regional de Medicina do Estado de São Paulo (Cremesp) já investigava, desde novembro de... 16/09/2019 14h00 Estadão Conteúdo MPF denuncia ex-governadores e deputado por desvio de R$ 35 mi em obras no TO 16/09/2019 13h55 Estadão Conteúdo Especialista oferece reconstrução de sobrancelha para paciente com câncer São Paulo - Receber um diagnóstico de câncer, independentemente do tipo, é difícil. E passar pelo tratamento pode... 16/09/2019 13h45 Estadão Conteúdo STF manda incluir união homoafetiva em políticas públicas para famílias do DF 16/09/2019 13h45 Estadão Conteúdo Pouco invasiva, técnica brasileira inova ao usar 'prótese bovina' para coração São Paulo - Quando o lendário cirurgião sul-africano Christiaan Barnard gritou em africâner: \"Dit gaan werk!\" (ele 16/09/2019 13h30 Estadão Conteúdo Jovem é morto com 30 facadas em SP; casal é apreendido suspeito do crime Um jogador de basquete de 18 anos foi atraído para uma emboscada e agredido com 30 facadas por um casal de... 16/09/2019 13h24 Estadão Conteúdo Bolsonaro está evoluindo bem, diz médico que o operou 16/09/2019 12h59 Estadão Conteúdo Relator vai propor aproveitar cubanos no Médicos pelo Brasil Brasília - O relatório da Medida Provisória (MP) que cria o programa Médicos pelo Brasil deve incluir o... 16/09/2019 12h55 UOL Notícias - Cotidiano Mulher encontra cobra dentro de alface comprada em supermercado em GO Uma cobra jararaca foi encontrada por uma dona de casa dentro de um pé de alface comprado em um supermercado no... 16/09/2019 12h34 UOL Notícias - Cotidiano RJ: operação tem 4 mortos; PM flagrado dando soco em detido é preso O policial do BPChoque (Batalhão de Choque) flagrado dando um soco na cabeça de um homem detido durante operação... 16/09/2019 12h31 Estadão Conteúdo Em voto, desembargador vê conflito de interesses em fundo 16/09/2019 12h25 Estadão Conteúdo Plano de retomar as obras na BR-319 expõe desafios da fronteira amazônica 16/09/2019 12h20 UOL Notícias - Cotidiano Policial é flagrado dando cascudo na cabeça de suspeito no Rio de Janeiro A transmissão do Bom Dia Rio, da Globo, flagrou hoje o momento em que um policial militar deu um cascudo em um... 16/09/2019 12h17 Estadão Conteúdo CNH: fim da exigência de simulador e de aulas para moto de 50cc entram em vigor Entraram em vigor hoje as novas regras que acabam com a exigência do uso de simuladores nas autoescolas para a... 16/09/2019 11h39 Estadão Conteúdo Bolsonaro volta a Brasília e Mourão segue interino por mais 2 dias, diz porta-voz 16/09/2019 11h27 Estadão Conteúdo Bolsonaro receberá alta nesta segunda-feira, afirma boletim médico 16/09/2019 10h52 Estadão Conteúdo No Twitter, Bolsonaro fala sobre julgamento envolvendo Adélio Bispo na TRF-1 16/09/2019 10h41 UOL Notícias - Cotidiano Juíza autoriza mulher em tratamento contra câncer a plantar maconha A juíza Sandra Regina Soares, da Justiça Federal do Paraná, decidiu permitir uma mulher que está em tratamento... 16/09/2019 10h28 Estadão Conteúdo Juiz decreta prisão preventiva para presos em flagrante levando 423 kg de cocaína As duas pessoas presas em flagrante transportando 423 kg de cocaína no Porto de Santos (SP) na quinta-feira (12)... 16/09/2019 09h52 Comissão Arns Coragem! Uma lição de D. Paulo Evaristo Arns Por Margarida Genevois 16/09/2019 09h45 Estadão Conteúdo Ônibus começam a aceitar cartão de crédito e débito em SP O pagamento de passagem por cartão de crédito, débito ou pré-pago em algumas linhas de ônibus de São Paulo começou 16/09/2019 09h10 Estadão Conteúdo Motorista de aplicativo é assassinada com tiro no pescoço em Diadema (SP) Adriana Márcia de Almeida, 46 anos, foi assassinada com um tiro no pescoço na noite de ontem enquanto trabalhava... 16/09/2019 08h04 Estadão Conteúdo Biografia conta história de Irmã Dulce Foram oito anos de trabalho, cem entrevistas, viagens a Itália, França e Estados Unidos, busca de documentos na... 16/09/2019 07h39 UOL Notícias - Cotidiano Milícia, bingo e venda de água: os negócios do PM acusado de matar Marielle O sargento da reserva da Polícia Militar Ronnie Lessa, acusado de matar a vereadora Marielle Franco e o motorista... 16/09/2019 04h01 UOL Notícias - Cotidiano Quina coloca R$ 6,7 milhões em jogo no sorteio de hoje; saiba como apostar A Quina tem um prêmio estimado em R$ 6,7 milhões em jogo no sorteio de hoje (16), que a Caixa realiza a partir das 16/09/2019 04h00 ver mais"}
