{"categorias":[""],"corpora":"Ações da Petrobras sobem e aéreas fecham em baixa com disparada do petróleo\nOs preços do petróleo dispararam no mercado internacional após ataques a instalações da companhia petrolífera Aramco, da Arábia Saudita, no último sábado, terem reduzido pela metade a produção local. Isso teve impactos também na Bolsa brasileira, com reflexos positivos para a Petrobras, mas negativos para as companhias aéreas, que gastam muito com combustíveis.\nAções da Petrobras sobem e aéreas fecham em baixa com disparada do petróleo - 16/09/2019 - UOL Economia UOL Host PagBank Pagseguro Cursos Economia sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Ciência e Saúde Cotidiano Educação Internacional Jornais Loterias Política Tecnologia UOL Confere Podcasts Newsletters Blogs e colunas Vídeos Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Séries em vídeo Fora de Série Retrato MOV.doc Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Bom Sucesso Malhação Órfãos da Terra Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Vídeos MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem IPCA 0.11 Ago.2019 Topo Cotações Ações da Petrobras sobem e aéreas fecham em baixa com disparada do petróleo Fumaça é vista após fogo em instalação na cidade de Abqaiq, na Arábia Saudita Imagem: Stringer/Reuters 00:00 Do UOL, em São Paulo 16/09/2019 18h27Atualizada em 16/09/2019 18h32 Resumo da notícia Preços do petróleo dispararam no mercado internacional após ataques a instalações da companhia petrolífera Aramco, da Arábia Saudita, no último sábado As ações da Petrobras subiram 4,52%, a R$ 31 Companhias aéreas tiveram as maiores baixas do dia no Ibovespa: a Azul fechou em queda de 8,45%, a R$ 47, e a Gol recuou 7,77%, a R$ 32,05 Ibovespa encerrou o dia com alta de 0,17%, a 103.680,41 pontos. Dólar comercial fechou o dia quase estável, com leve alta de 0,06%, a R$ 4,09 na venda Os preços do petróleo dispararam no mercado internacional após ataques a instalações da companhia petrolífera Aramco, da Arábia Saudita, no último sábado, terem reduzido pela metade a produção local. Isso teve impactos também na Bolsa brasileira, com reflexos positivos para a Petrobras, mas negativos para as companhias aéreas, que gastam muito com combustíveis. As ações da Petrobras subiram 4,52%, a R$ 31. As companhias aéreas tiveram as maiores baixas do dia no Ibovespa: a Azul fechou em queda de 8,45%, a R$ 47, e a Gol recuou 7,77%, a R$ 32,05. O Ibovespa, principal índice da Bolsa brasileira, encerrou o dia com alta de 0,17%, a 103.680,41 pontos. Relacionadas Analistas: Aumento do petróleo é bom para o pré-sal, mas encarece gasolina Kupfer: Brasil está menos vulnerável, mas choques trazem riscos Trump diz que EUA estão prontos para responder a ataque contra Arábia Saudita O dólar comercial fechou o dia quase estável, com leve alta de 0,06%, a R$ 4,09 na venda. O valor do dólar divulgado diariamente pela imprensa, inclusive o UOL, refere-se ao dólar comercial. Para turistas, o valor sempre é maior. Petróleo salta quase 15% Os preços do petróleo dispararam quase 15%, com o Brent registrando seu maior ganho percentual diário em mais de 30 anos e volumes recordes de negócios. Os contratos futuros do petróleo Brent, valor de referência internacional, fecharam a US$ 69,02 por barril, avançando US$ 8,80, ou 14,61%, em seu maior ganho percentual em um único dia desde pelo menos 1988. Já os futuros do petróleo dos Estados Unidos encerraram a sessão a US$ 62,90 o barril, alta de US$ 8,05 dólares, ou 14,68% — maior avanço percentual diário desde dezembro de 2008. Os negócios com os futuros do Brent superaram 2 milhões de lotes, maior volume diário da história, disse a porta-voz da Intercontinental Exchange (ICE), Rebecca Mitchell. Mais cedo, o petróleo Brent chegou a disparar quase 20%, a US$ 71,95. Foi a maior alta durante o dia desde 14 de janeiro de 1991, durante a Guerra do Golfo. O petróleo nos Estados Unidos chegou a subir 15,5%, para US$ 63,34, maior alta durante o dia desde 22 de junho de 1998. Ao longo do dia, o petróleo continuou em alta, mas menos, depois que o presidente Donald Trump autorizou o uso de estoques de emergência dos EUA. Companhia atacada não dá previsão de normalização A Arábia Saudita é o maior exportador global de petróleo, além de ter uma grande capacidade ociosa, o que tem feito do reino um fornecedor de última instância por décadas. O ataque a instalações da petroleira estatal Saudi Aramco para processamento de petróleo, em Abqair e Khurais, reduziu a produção em 5,7 milhões de barris por dia. A companhia não deu uma previsão de quando deve retomar a produção total. Duas fontes com conhecimento das operações da Aramco disseram que isso \"pode levar meses\". \"O ataque à infraestrutura de petróleo saudita veio como um choque e uma surpresa para um mercado que não vinha operando com volatilidade e focava mais no aspecto da demanda do que em oferta\", afirmou Tony Hendrick, analista de mercados de energia da corretora CHS Hedging. (Com Reuters) Drones atacam instalações de petróleo na Arábia Saudita Band Notícias Comunicar erro Newsletters Investimentos Receba dicas para investir e fazer o seu dinheiro render. Email inválido Cadastrar As mais lidas agora Brasil está menos vulnerável, mas choques de petróleo sempre trazem riscos IR 2019: Já viu se a restituição do IR caiu na conta? Receita paga 4º lote Funcionário leva palhaço para lhe dar apoio em reunião de demissão Economia Notícias Do UOL, em São Paulo© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Mais Cotações do UOL Dólar fecha dia quase estável, a R$ 4,09 na venda; Bolsa tem alta de 0,17% O dólar comercial fechou o dia quase estável, com leve alta de 0,06%, a R$ 4,09 na venda. 16/09/2019 17h02 do UOL Analistas: Aumento do petróleo é bom para o pré-sal, mas encarece gasolina Se a Petrobras repassar às refinarias o aumento no preço do petróleo, como esperado, em poucos dias a gasolina e o 16/09/2019 15h52 BBC News Brasil Como ataques a refinarias na Arábia Saudita afetam o mercado de petróleo e a tensão entre EUA e Irã Os ataques de drones a duas das principais instalações petrolíferas da Arábia Saudita, maior exportador de... 16/09/2019 12h52 do UOL Petróleo chega a subir 20%, mas desacelera com ação dos EUA; Petrobras sobe O preço do petróleo disparou quase 20% no mercado internacional nesta segunda-feira (16), após um ataque sobre... 16/09/2019 12h08 Reuters Brent pode superar US$75 se normalização da produção saudita demorar, diz Goldman (Reuters) - O Goldman Sachs disse que uma paralisação por mais de seis semanas nas instalações de petróleo... 16/09/2019 09h02 Reuters Petrobras diz que oferta de troca atraiu detentores de US$6,076 bi em títulos SÃO PAULO (Reuters) - A Petrobras informou que uma oferta de troca de títulos atuais por novos com vencimento em... 16/09/2019 08h57 do UOL Economistas baixam previsão para inflação em 2019, mas veem dólar mais caro Economistas de instituições financeiras consultados pelo Banco Central reduziram a previsão para a inflação no... 16/09/2019 08h53 Reuters Telefónica avalia compra parcial da Oi, avaliada em 6 bi de euros, diz El Confidencial (Reuters) - O jornal espanhol El Confidencial publicou nesta segunda-feira, citando fontes, que a Telefónica... 16/09/2019 08h48 Reuters Desaceleração da economia chinesa se agrava; produção industrial tem menor ritmo desde 2002 Por Kevin Yao e Stella Qiu 16/09/2019 08h41 Reuters Índices chineses fecham em queda; dados pessimistas elevam expectativa de estímulo As ações da China começaram a semana mais fracas, embora as perdas tenham sido limitadas por alívios nos atritos... 16/09/2019 08h01 Reuters Petróleo tem a maior alta desde a Guerra do Golfo após ataques a instalações sauditas Os preços do petróleo chegaram a disparar quase 20% em certo ponto hoje, com o Brent apresentando o maior ganho... 16/09/2019 07h57 BBC News Brasil Risco de 'apagão' do governo provoca debate: teto de gastos deve ser revisto? Menos de três anos após a criação de um teto para limitar o aumento dos gastos no Brasil, o mecanismo virou alvo... 16/09/2019 07h32 Estadão Conteúdo Fundos imobiliários batem recorde com melhora do setor Os Fundos de Investimento Imobiliário (FII) atingiram a marca recorde de 1 milhão de cotistas no primeiro semestre 16/09/2019 07h29 AFP Cotação do petróleo dispara após ataques a instalações sauditas O preço do petróleo disparou hoje em Londres após os ataques do fim semana contra infraestruturas petroleiras na... 16/09/2019 07h11 Estadão Conteúdo Arábia Saudita conteve a situação e dispõe de amplos estoques de petróleo, diz secretário da Opep O secretário-geral da Organização dos Países Exportadores de Petróleo (Opep), Mohammad Barkindo, disse que a... 16/09/2019 05h13 Finanças Pessoais - Investimentos Quer financiar uma empresa via \"vaquinha\"? Ganho é alto, mas risco também Que tal lucrar emprestando dinheiro para uma empresa inovadora que acabou de ser criada ou para uma construtora... 16/09/2019 04h00 Folha de S. Paulo Para suportar perda de pessoal e falta de recursos, Receita corta despesas Sob avaliação para possível mudança de papel e fatiamento de atribuições, a Receita Federal já passa neste ano por 16/09/2019 02h00 Estadão Conteúdo Premiê da China diz ser \"muito difícil\" país atingir crescimento de 6% ao ano O primeiro-ministro da China, Li Keqiang, afirmou neste domingo (15) que será \"muito difícil\" que a China mantenha 15/09/2019 23h22 Estadão Conteúdo BNDES prevê investimentos de R$ 1,1 trilhão em 2019-2022 em 19 setores, +2,7% O Banco Nacional de Desenvolvimento Econômico e Social (BNDES) divulgou uma estimativa de investimentos de R$ 1,1... 15/09/2019 21h14 do UOL Ataques reduzem pela metade produção de petróleo na Arábia Saudita Os ataques por drones contra instalações petroleiras da Arábia Saudita neste sábado (14) atingiram cerca de metade 15/09/2019 12h44 Reuters Irã diz que adotará política de máxima produção de petróleo se EUA levantaram sanções O Irã vai adotar uma política de produção máxima de petróleo se os Estados Unidos levantarem sanções contra o... 14/09/2019 15h52 Reuters AIE diz que mercados de petróleo estão bem abastecidos após ataque na Arábia Saudita A Agência Internacional de Energia (AIE) afirmou neste sábado (14) que está monitorando de perto a situação na... 14/09/2019 14h40 do UOL Dólar sobe após três quedas e fecha a R$ 4,088; Bolsa tem 3ª alta semanal O dólar comercial fechou o dia em alta de 0,69%, a R$ 4,088 na venda, após três quedas seguidas. Na semana, a... 13/09/2019 17h04 Folha de S. Paulo - Mercado Caixa liberou R$ 450 milhões em financiamento imobiliário corrigido pela inflação 13/09/2019 10h52 Reuters Ibovespa tem leve alta em meio a expectativas com embate comercial EUA-China Por Peter Frontini 13/09/2019 10h15 Reuters Petrobras anuncia nova etapa para venda de quatro refinarias A Petrobras informou hoje o início da segunda fase dos processos de venda de ativos de refino e logística... 13/09/2019 09h33 do UOL 'Prévia' do PIB tem queda de 0,16% em julho, mas sobe 1,31% em um ano O IBC-Br (Índice de Atividade Econômica do Banco Central), considerado uma \"prévia\" informal do PIB (Produto... 13/09/2019 09h06 Forbes CVM autoriza Petrobras a retomar oferta de debêntures Empresa tomou medidas para sanar irregularidades que motivaram a punição 13/09/2019 08h32 Reuters Índice de Hong Kong fecha na máxima em 6 semanas com otimismo comercial HONG KONG (Reuters) - As ações de Hong Kong fecharam em alta nesta sexta-feira e registraram seu segundo ganho... 13/09/2019 08h26 Reuters Superávit comercial da UE com EUA e déficit com China aumentam no ano até julho Por Philip Blenkinsop 13/09/2019 08h04 EFE China acrescenta produtos agrícolas à isenção de impostos aos EUA Em uma tentativa adicional de diminuir as tensões entre China e Estados Unidos, a Comissão de Tarifas... 13/09/2019 08h02 Estadão Conteúdo Mercado aposta que juro básico cai para 5,5% É unânime no mercado a expectativa de queda da Selic de 6,0% para 5,50% na próxima reunião do Comitê de Política... 13/09/2019 07h03 Estadão Conteúdo Superávit comercial da zona do euro avança a 19 bilhões de euros em julho A zona do euro registrou superávit comercial de 19 bilhões de euros em julho, segundo dados com ajustes sazonais... 13/09/2019 06h10 AFP Bolsa de Tóquio fecha em alta de 1,05% Tóquio, 13 Set 2019 (AFP) - A Bolsa de Tóquio encerrou a sessão de sexta-feira em alta de 1,05% 13/09/2019 05h57 Finanças Pessoais - Investimentos Se você arriscar mais ao investir, tem chance de ganhar mais; como acertar? Provavelmente você já ouviu o gerente do banco ou algum especialista dizer que, se quiser ganhar mais com... 13/09/2019 04h00 do UOL Construtoras do Minha Casa terão de indenizar clientes por atraso em obras Construtoras do programa habitacional Minha Casa, Minha Vida terão de indenizar os compradores de imóveis na... 12/09/2019 17h43 do UOL Dólar fecha com queda de 0,11%, a R$ 4,06 na venda; Bolsa sobe 0,89% O dólar comercial fechou o dia com queda de 0,11%, a R$ 4,0599 na venda. 12/09/2019 17h02 Folha de S. Paulo - Mercado EUA têm dúvida se é melhor negociar comércio só com Brasil ou Mercosul, diz Araújo 12/09/2019 16h22 do UOL Com ameaça de recessão mundial, Europa deixa juros ainda mais negativos O Banco Central Europeu (BCE) anunciou hoje uma série de medidas para tentar estimular a economia e preparar a... 12/09/2019 15h43 Reuters Ações da Europa têm apenas leve alta após estímulos do BCE; bancos ficam estáveis Por Sruthi Shankar e Agamoni Ghosh 12/09/2019 14h27 Folha de S. Paulo França quer bloquear desenvolvimento da criptomoeda do Facebook na Europa A França afirmou nesta quinta-feira (12) que bloqueará o desenvolvimento na Europa da libra, a criptomoeda que o... 12/09/2019 10h45 Reuters Economistas veem ligeira piora no rombo primário de 2019 e 2020 Economistas pioraram suas contas para o déficit primário do governo central (Tesouro, Previdência e Banco Central) 12/09/2019 10h34 Estadão Conteúdo BCE corta projeções de crescimento econômico e inflação da zona do euro O Banco Central Europeu (BCE) cortou suas projeções para o crescimento econômico e a inflação da zona do euro... 12/09/2019 10h22 do UOL IBGE: Setor de serviços no país cresce 0,8% e tem melhor julho desde 2011 O setor de serviços no país teve um crescimento de 0,8% julho, na comparação com junho, segundo dados da Pesquisa... 12/09/2019 09h42 Reuters Hapvida recebe aval do Cade para comprar RN Saúde por R$ 53 mi A operadora de planos de saúde Hapvida recebeu aval do Conselho Administrativo de Defesa Econômica (Cade) para... 12/09/2019 09h41 Reuters Argentina anuncia nova rodada de controles cambiais em meio a crise econômica O banco central da Argentina anunciou na quarta-feira novas medidas de controle cambial, num esforço para domar a... 12/09/2019 09h34 Reuters Ações da China encerram semana em alta com movimentos tarifários EUA-China Os índices acionários da China avançaram nesta quinta-feira e fecharam a semana em alta, impulsionados pelas... 12/09/2019 08h04 Folha de S. Paulo Guedes insistirá na criação de tributo, apesar de resistências Apesar da demissão do secretário especial da Receita Federal, Marcos Cintra, o ministro da Economia, Paulo Guedes, 12/09/2019 02h00 ver mais"}
