{"categorias":[""],"corpora":"Luxemburgo se torna o 1° país do mundo a oferecer transporte público gratuito\nO ministro dos Transportes de Luxemburgo, François Bausch, celebrou neste sábado (29/02) o que classificou como um \"grande dia\" para o Grão-Ducado, que se tornou oficialmente o primeiro país do mundo a implementar a gratuidade do transpo...\nOpera Mundi: Luxemburgo se torna o 1° país do mundo a oferecer transporte público gratuito Política e Economia Diplomacia Sociedade Cultura Análise Opinião Apoie Blogs Breno Altman Agora Bidê Blog do Piva Quebrando Muros Sociedade Luxemburgo se torna o 1° país do mundo a oferecer transporte público gratuito TuitarCompartilhar Encaminhar Enviar por e-mailImprimir Grão-Ducado europeu abole a partir deste sábado cobrança em viagens de trem, ônibus e bonde em todo o seu território nacional; medida pretende combater congestionamentos e beneficiar famílias de baixa renda Redação Deutsche Welle Bonn (Alemanha) 2020-02-29T20:15:00+0000 Receba nossas notícias e novidades em primeira mão! Receba nossas notícias e novidades em primeira mão! Enviar O ministro dos Transportes de Luxemburgo, François Bausch, celebrou neste sábado (29/02) o que classificou como um \"grande dia\" para o Grão-Ducado, que se tornou oficialmente o primeiro país do mundo a implementar a gratuidade do transporte público em todo o seu território nacional. Antes da iniciativa luxemburguesa, apenas algumas cidades da Europa tinham executado um plano semelhante. O país pequeno, porém rico, introduziu a medida como parte de um esforço para \"motivar\" seus pouco mais de 600 mil habitantes – e os 214.000 passageiros estrangeiros que usam a rede diariamente – a mudar seu comportamento na região montanhosa entre Alemanha, Bélgica e França. As viagens de ônibus, trens e bondes já eram gratuitas aos sábados, mas todas as tarifas foram abolidas ao final desta semana. Antes da abolição, as vendas preexistentes de bilhetes de 2 euros somavam 41 milhões de euros (cerca de 200 milhões de reais) - ou apenas 8% do orçamento anual de transportes de Luxemburgo, que supera 500 milhões de euros. O transporte público agora será financiado em grande parte por meio de impostos que compõem o orçamento nacional. Isso deve significar uma economia de viagens para famílias \"de baixa renda\", disse o ministério de Bausch. \"O esquema se aplica a residentes, viajantes internacionais e turistas\". A decisão deve representar cerca de 100 euros de economia anual por lar. \"Você não precisará mais de uma passagem para embarcar em nenhum ônibus, trem ou bonde nacional\", proclamou o consórcio de transporte público de Luxemburgo neste sábado. No entanto, a empresa alertou os luxemburgueses: \"O transporte público gratuito termina na fronteira; portanto, você deve obter um bilhete ou passagem além das fronteiras se planeja viajar para fora do território do Grão-Ducado\". Também será necessário comprar bilhetes para viagens de primeira classe em trens. QUEREMOS CONHECER VOCÊ MELHOR, LEITOR E ESPECTADOR DE OPERA MUNDI. CLIQUE AQUI As máquinas de bilhetes serão retiradas gradualmente. Contudo, os pontos de venda de bilhetes internacionais - que levarão em conta a gratuidade no Grão-Ducado - e de primeira classe vão permanecer nas estações. Para combater os congestionamentos, Luxemburgo abriu em 2017 a primeira seção do serviço planejado de bonde, desde a periferia sul da capital até o aeroporto ao norte. picture-alliance/dpa/O. Dietze Bonde em Luxemburgo. Gratuidade só vai afetar 8% do orçamento de transportes no país Agora, o país está focado em antecipar a demanda de viagens, dobrar as vagas de estacionamento \"Park + Ride\", especialmente nas fronteiras, e estabelecer ciclovias \"coesas\" em sua paisagem de 2.586 quilômetros quadrados. Uma pesquisa realizada em 2018 pela TNS Ilres constatou que os carros em Luxemburgo representavam 47% das viagens de negócios e 71% do transporte de lazer. De acordo com o Índice de Tráfego Global da empresa de análise de dados INRIX, os motoristas da capital luxemburguesa passaram em média 28 horas presos no trânsito em 2017. Luxemburgo, por área um dos menores estados soberanos da Europa, mas um dos quatro assentos da UE, incluindo o Tribunal de Justiça Europeu, conta com passageiros que viajam diariamente da França, Bélgica e Alemanha. O ducado de 614.000 pessoas, com salários comparativamente altos ao resto da Europa, está enfrentando um forte crescimento da população. Quase metade dos habitantes é estrangeira, incluindo cidadãos portugueses residentes que representam 18% e franceses com 13%. Bausch, um ex-funcionário ferroviário luxemburguês do Luxemburgo e membro do Partido Verde, também é vice-primeiro ministro do Luxemburgo em um governo de coalizão liberal-social-democrata-verde de três partidos, renovado em 2018 e chefiado pelo primeiro-ministro Xavier Bettel. O acesso gratuito é apoiado pelo sindicato dos transportes (5.000 membros) Fncttfel-Landesverband. \"Os tempos de viagem devem ser competitivos com o carro\", ressalva, contudo, o secretário geral, Georges Melchers. Já o Movimento Ecológico diz que não faz questão na gratuitidade do transporte público. \"Para nós, a qualidade da oferta é o ponto crucial para tornar o transporte público mais atraente, e não o fato de ser gratuito. Nos horários de pico, as capacidades esgotam-se\", salienta o presidente da associação ambiental, Blanche Weber. Em um momento tão crítico como o atual, em que o Brasil vive sob extrema tensão política, precisamos de seu apoio. Cada contribuição que recebemos fortalece Opera Mundi e a mídia independente. A partir de R$ 0,60 centavos por dia, você nos ajuda a fazer mais e melhor o nosso trabalho de trazer informações precisas e batalhar por um mundo mais igualitário. Apoie Opera Mundi. Faça uma assinatura mensal Faça uma assinatura anual Faça uma contribuição única Opera Mundi foi criado em 2008. É mais de uma década de cobertura do cenário político internacional, numa perspectiva brasileira e única. Só o apoio dos internautas nos permite sobreviver e expandir o projeto. Obrigado. TuitarCompartilhar Encaminhar Enviar por e-mail Comentários Rua Rui Barbosa, 381 - Sala 31 São Paulo - SP CNPJ: 07.041.081.0001-17 Telefone: (11) 3012-2408 Contato Política e Economia Diplomacia Sociedade Cultura Análise Opinião Expediente Siga-nos YouTube Facebook Twitter Instagram Receba nossas publicações Receba nossas notícias e novidades em primeira mão! Receba nossas notícias e novidades em primeira mão! Enviar © 2018 ArpaDesign | Todos os direitos reservados"}
