{"categorias":[""],"corpora":"Estudante dos EUA inventa candidato, e Twitter dá selo de conta verificada\nUm aluno do ensino médio criou um falso candidato ao Congresso Americano para as eleições de 2020 e o Twitter concedeu o selo de verificação para a conta.\nEstudante dos EUA inventa candidato, e Twitter dá selo de conta verificada - 28/02/2020 - UOL TILT PUBLICIDADE Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Bate-papo Outros canais UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Outros canais UOL Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Outros canais UOL Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos UOL de Primeira Olimpíadas 2020 Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Outros canais UOL Universa Página principal Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Página principal Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Página principal Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Página principal Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! Educação Outros canais UOL Educação Página principal Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB TAB Outros canais UOL TAB Página Principal Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Urban Taste Outros canais UOL Urban Taste Página principal Comidas Drinques Blogs e colunas Últimas notícias Receitas Outros canais UOL Receitas Página principal Todas as receitas Acompanhamentos Arroz Bebidas Bolos Carnes Cozinha Típica Doces e Sobremesas Frangos e Outras Aves Hambúguer e Lanches Leite Condensado Massas e Molhos Pães Peixes e Frutos do Mar Petiscos e Entradas Saladas Tortas Sopas e Caldos Receitas Vegetarianas Últimas notícias Start Outros canais UOL Start Página principal Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Viagem Outros canais UOL Viagem Página Principal Ecoturismo Roteiros Culturais Roteiros em Família Roteiros Gastronômicos Roteiros de Luxo Mochileiros Roteiros para Badalar Roteiros para Descansar Roteiros Românticos Vídeos Últimas Notícias UOL Host UOL Meu Negócio PagBank PagSeguro Cursos O canal sobre tecnologia do UOL sac Fique por dentro Fique por dentro 5 coisas sobre Lançamentos Isso é Golpe! Tec a seu favor Tec a seu favor Baixe estes apps A tecnologia por trás Truques de tecnologia Review Só Tilt salva #ficadica Comparativo Novos hábitos Papo cabeça Papo cabeça Fala, chefia Como seria se... Ficção científica? Ficção científica? O que Steve diria Isso é tão Black Mirror Blogs Vídeos Últimas Topo Isso é golpe! 00:00 Estudante dos EUA inventa candidato, e Twitter dá selo de conta verificada Edifício do Capitólio, em Washington Imagem: YURI GRIPAS Do UOL, em São Paulo 28/02/2020 18h25 Um aluno do ensino médio criou um falso candidato ao Congresso Americano para as eleições de 2020 e o Twitter concedeu o selo de verificação para a conta. Andrew Waltz é o nome da invenção do adolescente. O fake se vende como republicano do estado americano de Rhode Island e usa a frase \"Vamos promover mudanças em Washington juntos\" como principal plataforma campanha. O selo de verificação do Twitter é o modo que a rede social encontrou para informar aos seus usuários quais políticos, artistas, jornalistas e empresários são contas verdadeiras ou não. O mecanismo faz parte da estratégia da empresa para colaborar com o combate à disseminação de informações falsas na eleição e, assim, ajudar os eleitores a encontrar as fontes verdadeiras. O Twitter tem se esforçado para conseguir verificar a conta de todos os candidatos às eleições primárias do Estados Unidos. \"A criação de um candidato fake viola nossas regras e a conta já for suspensa permanentemente\", declarou o porta-voz do Twitter à emissora americana de televisão CNN. O Twitter declarou ainda ter verificado 1500 contas de candidatos às eleições americanas deste ano. Enquanto um estudante de ensino médio consegue verificação no Twitter para um candidato fake, políticos reais tem visto suas campanhas serem prejudicadas por não obterem a validação da plataforma. A candidata Jannquell Peters, que concorre nas primárias democratas do estado da Georgia, disse à CNN que sua candidatura ainda não conseguiu o selo de verificação no Twitter, muito embora já tenho recorrido várias vezes à plataforma desde dezembro. Peters também confessou que não ter uma conta verificado pelo Twitter pode fazer com que menos pessoas façam doações à sua campanha. Como ele criou o fake O estudante que criou o candidato falso foi mantido em sigilo pela CNN por não ter atingido a maioridade ainda. Ele aprendeu sobre a interferência da Rússia nas eleições americanas de 2016 e resolveu testar os mecanismos de verificação do Twitter contra candidatos falsos. Entediado com o recesso de fim de ano, ele criou um perfil na rede social, um site para Waltz e um perfil a Ballotpedia — site americano que se coroa como uma enciclopédia de políticos americanos. A página de Waltz no Twitter tinha apenas 10 seguidores e, mesmo assim, conseguiu a verificação — o que comprova a teoria do estudante que nem sequer tentou impulsionar a conta do candidato fake. Segundo ele, bastam poucos passos de verificação de identidade para prevenir casos como esse. \"Eu quero que o Twitter tenha sucesso. Eu amo o Twitter. Eu acho que é uma plataforma ótima em que eu aprendi muita coisa\", disse. O adolescente usou um site que cria fotos humanas falsas bastante realistas e colocou a imagem de Waltz em todos os portais. Segundo ele, nem o Twitter, nem a Ballotpedia pediram qualquer tipo de comprovação de identidade. Em declaração à CNN, a Ballotpedia admitiu o erro e já indica em seu site que Andrew Waltz pode não ser um candidato real. Comunicar erro Newsletters Perdeu algum assunto de tec na semana? Sem crise. Tilt explica, complica um pouco e explica de novo. Toda sexta. Email inválido Cadastrar As mais lidas agora Como funciona \"bilhar cósmico\" que impedirá colisões de asteroides na Terra O que tem no lado oculto da Lua? Robô chinês traz primeiros detalhes Coronavírus: veja como limpar seu celular corretamente sem ferrar com ele Eleições Americanas Fique por dentro Fotos Hacker Tilt PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Isso é golpe! Apresentadora do Shark Tank perde R$ 1,7 milhão em golpe na internet 27/02/2020 11h47 Bandidos criam 'telemarketing do golpe'; entenda de vez invasão ao WhatsApp 06/02/2020 04h00 Novo golpe no WhatsApp envolve Bolsa Família e \"pesca\" 1 milhão de pessoas 31/01/2020 15h39 Fraude sentimental na internet se transforma em fenômeno global 27/01/2020 15h36 Famosos não te convidaram para festa! Entenda o golpe que rola no WhatsApp 10/01/2020 14h50 Novo golpe no WhatsApp oferece ingressos gratuitos para shows; proteja-se 09/01/2020 08h49 Capucci, Ewbank, Xuxa e mais: entenda golpe no WhatsApp que atinge famosos 27/12/2019 12h46 Golpe do \"tenho vídeo íntimo seu\" já lucrou R$ 400 mil; veja como não cair 12/11/2019 04h00 Fuja da máquina falsa; veja como não cair em golpes ao pagar o iFood 30/10/2019 04h00 Ex-MasterChef Léo Santos tem WhatsApp clonado; o que fazer para evitar? 23/10/2019 04h00 Entenda o golpe que rouba conta de WhatsApp sem usar vírus 22/10/2019 04h00 Oferta falsa da \"Turma da Mônica\" no WhatsApp visa crianças; PF faz alerta 03/09/2019 17h11 Novo vírus brasileiro de celular pode ler WhatsApp e roubar senha do banco 31/08/2019 11h16 Novo golpe une invasão do Facebook e pedido de dinheiro no WhatsApp 23/07/2019 04h00 \"Identificador de chamadas\" para Android força assinatura e engana usuários 12/07/2019 19h02 Recebeu um PDF? Cuidado, ele pode ser uma armadilha para te roubar 24/04/2019 04h00 Você nem nota! Fraude em publicidade gasta sua bateria e seu plano de dados 15/04/2019 04h00 Sextortion: golpe que alega ter suas fotos íntimas já arrancou US$ 500 mil 13/04/2019 04h00 Não caia: bandidos dão golpes em vítimas de roubo de celular no Carnaval 09/03/2019 04h00 'Fui pedida em casamento por alguém que não existia': os relatos de brasileiros enganados por fakes 27/02/2019 16h07 Golpistas criam falsos canais para roubar doações às vítimas de Brumadinho 28/01/2019 15h55 Golpe na área! Mensagem do PIS/Pasep no WhatsApp esconde perigos 24/01/2019 10h15 Cuidado, WhatsApp Gold é golpe para roubar dinheiro! Não clique 22/01/2019 13h12 Falso email dos Correios já infectou milhares de computadores brasileiros 05/11/2018 17h17 Recebeu mensagem comemorando aniversário do WhatsApp? É golpe 19/10/2018 16h20 Sabe aquela promoção falsa no WhatsApp? Veja como golpistas faturam com ela 27/09/2018 04h00 Querem te dar camiseta grátis do Bolsonaro ou Lula no WhatsApp? É golpe 14/09/2018 17h47 Tem até central do cliente: como funciona a loja falsa que dá golpes online 05/09/2018 11h31 Criminosos enchem Facebook de páginas falsas da Uber para roubar seu cartão 30/08/2018 11h38 Segura a fome! Promoção que dá cupom do McDonald's no WhatsApp é golpe 29/08/2018 15h54 Cuidado! Milhares já caíram no golpe da falsa promoção do iFood no WhatsApp 23/08/2018 12h32 Golpistas fingem ser técnicos de times para roubar dinheiro via WhatsApp 17/08/2018 04h00 Páginas falsas do Facebook são usadas para dar golpe do Dia dos Pais 01/08/2018 18h37 Motoristas do Uber estão aplicando \"golpe do vômito\" para cobrar taxa extra 29/07/2018 13h29 Falsa promoção da GOL no WhatsApp já afetou mais de 31 mil pessoas 10/07/2018 16h14 5 truques para saber se o SMS que é do seu banco ou um golpe 03/07/2018 17h30 Golpe do Ray-Ban com desconto pode roubar seu perfil nas redes sociais 19/06/2018 04h00 Dia dos Namorados é usado por hackers para aplicar golpe no WhatsApp 07/06/2018 15h48 Não, o WhatsApp não vai ser bloqueado! É boato 07/06/2018 13h05 É golpe: lista de \"postos com gasolina\" no WhatsApp visa te roubar 28/05/2018 19h38 Mensagem no WhatsApp com camiseta de graça da seleção brasileira é golpe 27/05/2018 11h42 Golpe utiliza a Uber para roubar dados até do seu cartão de crédito 17/05/2018 19h38 Nem Thanos curtiu: novo golpe no WhatsApp promete ingresso pra 'Vingadores' 08/05/2018 18h12 Por que o WhatsApp é o lugar preferido para quem quer aplicar golpes? 06/05/2018 14h52 Não, o Boticário não oferece kit de Dia das Mães no WhatsApp! É golpe 27/04/2018 09h55 Golpe do Bolsa Família no WhatsApp atinge 600 mil brasileiros em 24h 25/04/2018 18h49 Novo golpe no WhatsApp promete recarga de celular gratuita 18/04/2018 09h55 Novo golpe no WhatsApp promete resgate de R$ 1.900 do FGTS 06/04/2018 16h30 ver mais PUBLICIDADE"}
