{"categorias":[""],"corpora":"Astrônomos registram pela primeira vez estrutura que indica parto de um planeta\nEnquanto os macacos sem rabo do terceiro planeta a contar do Sol elucubram (e requentam) formas de agredirem-se uns aos outros, um novo mundo é flagrado em pleno trabalho de parto, a 520 anos-luz daqui, naquela que pode ser a primeira evidência direta do nascimento de um planeta fora do Sistema Solar a ser registrada [...] ... Leia post completo no blog Leia mais (05/24/2020 - 23h15)\nAstrônomos registram pela primeira vez estrutura que indica parto de um planeta – Mensageiro Sideral Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Mensageiro Sideral De onde viemos, onde estamos e para onde vamos Salvador Nogueira Perfil do blogueiro Ícone fechar Salvador Nogueira é jornalista de ciência e autor de 11 livros Perfil completo Link externo, abre perfil do blogueiro no Facebook Link externo, abre página RSS do blog Ícone RSS Home Astronomia Astronáutica Ciência planetária Astrobiologia Coluna Astrofísica Exoplanetas Marte Efemérides Lua Cosmologia Estelar Extragaláctica História Júpiter Estados Unidos Saturno China SETI Plutão New Horizons Física Kepler Cassini Política científica Galáctica Terra Comércio espacial Estação Espacial Internacional Hubble Rosetta Juno Sol Cometa Ison Geologia Ceres Dawn Evolução Uncategorized Japão Urano Voyager Índia Europa Vênus Ficção Educação Gemini Spitzer Mercúrio Robótica Supernovas Netuno Paleobiologia Perseidas Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 24.maio.2020 às 23h15 Astrônomos registram pela primeira vez estrutura que indica parto de um planeta compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link Imagem da região interna do disco ao redor de AB Aurigae; região mais brilhante revela formação de planeta, em distância comparável à que Netuno guarda do Sol. (Crédito: ESO/Boccaletti et al.) Salvador Nogueira Enquanto os macacos sem rabo do terceiro planeta a contar do Sol elucubram (e requentam) formas de agredirem-se uns aos outros, um novo mundo é flagrado em pleno trabalho de parto, a 520 anos-luz daqui, naquela que pode ser a primeira evidência direta do nascimento de um planeta fora do Sistema Solar a ser registrada por telescópios. A poética imagem vem do VLT, o principal quarteto de telescópios do ESO, o Observatório Europeu do Sul, no Chile. Usando o instrumento Sphere, os pesquisadores observaram em detalhes um disco de gás e poeira circulando ao redor da estrela jovem AB Aurigae, na constelação do Cocheiro. Há quatro anos, os radiotelescópios do Alma, também no Chile, já haviam detectado um disco de formação planetária ao redor da estrela, ainda em seus primeiros milhões de anos de vida, e notado um padrão espiral nele. Era a deixa para uma olhada mais atenta, obtida com o Sphere. Com esse instrumento, especialmente projetado para captar a luz infravermelha de planetas jovens e em formação, os pesquisadores conseguiram não só registrar os braços espirais internos sugeridos pelas observações do Alma como notar uma estrutura torcida em uma das espirais, indicando que ali, com toda probabilidade, está nascendo um novo planeta. “A torção da espiral é reproduzida perfeitamente com um modelo de densidade de onda gerada por um planeta”, escrevem os autores, em artigo recém-publicado no periódico Astronomy & Astrophysics. “A torção e seu movimento orbital aparente podem muito bem ser a primeira evidência direta de uma conexão entre um candidato a protoplaneta e sua manifestação como uma espiral marcada nas distribuições de gás e poeira.” A julgar pelas observações, o planeta em formação deve estar a cerca de 30 unidades astronômicas de seu sol infante. É uma distância colossal. Por aqui, quem está praticamente nessa mesma posição é Netuno, o oitavo planeta. Mas vai saber o que há mais para dentro desse sistema em formação? Poderia haver uma pequena Terra nascendo ali, onde nossos telescópios não conseguem enxergar? É mais que mera especulação. A pesquisa, liderada por Anthony Boccaletti, do Observatório de Paris, contou com a participação de pesquisadores da França, de Taiwan, dos EUA e da Bélgica. São três continentes representados e irmanados, num trabalho realizado pela mesma espécie de macaco sem rabo que dedica tanto do seu tempo a confusões e paranoias. Desde sempre, a humanidade caminha nessa trilha sinuosa entre o sublime e o rasteiro, o futuro e o passado, a luz e a sombra, a cooperação e a desconfiança. A ciência, é claro, se oferece como instrumento para ilustrar nossas escolhas. Mas também deixa claro o fato de que a natureza não está plantada por aí, esperando a gente dar certo. Em cada cantinho do céu, ela está lá, na labuta, fabricando novos planetas, fazendo novas apostas e deixando seu recado sobre a irrelevância de nossas disputas mesquinhas. A opção pela união ou pela cizânia não está escrita nas estrelas. Ele é nossa para fazermos. Esta coluna é publicada às segundas-feiras, na Folha Corrida. Siga o Mensageiro Sideral no Facebook, no Twitter e no YouTube Envie sua notícia Erramos? Busca Busca no blog Mais lidas Águas de Marte devem ser geladas e salgadas demais para a vida, diz estudo Chineses e americanos fazem avanços na nova corrida para a Lua Exercício de futurologia pós-covid tem de passar pelo lado positivo da crise Astrônomos registram pela primeira vez estrutura que indica parto de um planeta Tomografia 3D criada por brasileiros pode ajudar a caçar fósseis de Marte Tags nasa marte lua vida terra cometa júpiter planeta asteroide plutão hubble spacex planetas exoplanetas new horizons saturno água kepler pouso espacial Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress"}
