{"categorias":[""],"corpora":"Linha Brewer's Cut, da Dádiva, retorna ao estilo sour com duas novidades\nMais duas novidades acabam de chegar ao mercado cervejeiro, ambas cortesias da Dádiva, uma das mais atuantes no setor em São Paulo durante o período de isolamento social -já havia lançado em abril a india pale lager Lucky Ink. Desta vez, são rótulos que devem agradar aos cervejeiros já iniciados: Brewer's Cut #5 e Brewer's [...] ... Leia post completo no blog Leia mais (05/21/2020 - 08h00)\nLinha Brewer’s Cut, da Dádiva, retorna ao estilo sour com duas novidades – Copo cheio Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Copo cheio Todas as cervejas, todos os estilos, para todos os gostos Sandro Macedo Perfil do blogueiro Ícone fechar Sandro Macedo é jornalista nas horas vagas e apreciador de cervejas em tempo integral Perfil completo Link externo, abre página RSS do blog Ícone RSS Home Sem categoria Novidades Coronavírus Festivais Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 21.maio.2020 às 8h00 Linha Brewer’s Cut, da Dádiva, retorna ao estilo sour com duas novidades compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link Brewer’s Cut #5 e #6, da Dádiva – Divulgação Sandro Macedo Mais duas novidades acabam de chegar ao mercado cervejeiro, ambas cortesias da Dádiva, uma das mais atuantes no setor em São Paulo durante o período de isolamento social —já havia lançado em abril a india pale lager Lucky Ink. Desta vez, são rótulos que devem agradar aos cervejeiros já iniciados: Brewer’s Cut #5 e Brewer’s Cut #6, duas sours que passaram por fermentação mista com dose de acidez, próprio do estilo. A inspiração para o nome vem dos filmes cultuados, que ganham vez ou outra um “director’s cut”, a versão que o diretor queria. No caso, o diretor é o mestre cervejeiro Victor Marinho, idealizador das Brewers’ Cut. Como nas outras da série, essas também são envelhecidas em barris. Os dois lançamentos recuperam o perfil mais sour da linha, quebrado pela nº 4, uma triplebock envelhecida em barril de vinho do Porto. A nº 5 deve cair mais no gosto dos fãs da sour, com seu sabor azedinho característico e apenas 3,8% de teor alcoólico. Já a nº 6 traz um inesperado e bem-vindo dulçor, com aroma de coco e baunilha. “Mas não tem nenhum adjunto, fruta ou extrato na fórmula”, explica Marinho –a cerveja, com 6% de álcool, passou um ano maturando em barricas de primeiro uso. O preço sugerido de cada uma é de R$ 45. Confira abaixo três lugares em que é possível encontrá-las. Beer4u – Pedidos pelo beer4u.com.br e via iFood. Delivery e retirada: seg. a sex.: 10h às 22h. Sáb.: 10h às 19h. iFood: seg. a sex.: 10h30 às 21h30; Sáb.: 10h30 às 19h45. Dom.: 12h às 17h30. R. Cristovão de Burgos, 74, loja 4, Vila Madalena, região oeste. Cervejoteca – Pedidos via Instagram (@cervejoteca) ou facebook.com/cervejoteca, para delivery ou retirada. R. Bartolomeu de Gusmão, 40, Vila Mariana, região sul. Empório Alto dos Pinheiros – Pedidos no WhatsApp (11) 99250-7997. R. Vupabussu, 305, Pinheiros, tel. 3031-4328. Ter. a dom.: 12h às 18h. Envie sua notícia Erramos? Busca Busca no blog Mais lidas Você precisa conhecer a Firestone Walker, novidade que acaba de chegar dos EUA Cervejaria alemã dá 2.600 litros de bebida para não jogar produção fora Abracerva promove Semana da Cerveja Independente em prol das artesanais Em semana de aniversário, Caravan troca 2 kg de alimentos por 1 litro de cerveja ‘Gabriela, é Covid-19, não convide 19’, brinca cervejaria do Rio com influenciadora Tags coronavirus india pale ale EAP oktoberfest Dádiva backer pilsen lagunitas heineken sour ambev festival brasileiro da cerveja Goose Island Bourbon County imperial stout eisenbahn baden baden porter wonderland american IPA Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress"}
