{"categorias":[""],"corpora":"Brasil corre risco de ter professores em excesso e sem emprego nos próximos anos\nO Brasil corre o risco de ter excesso de professores nos próximos anos. Leia mais (12/05/2019 - 13h14)\nBrasil corre risco de ter professores em excesso e sem emprego nos próximos anos - 05/12/2019 - Educação - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar educação enem escolha a escola fuvest ruf base nacional curricular cotidiano compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado previdência Calculadoras da Previdência folhainvest painel s.a. cifras & mpme imposto de renda Recall Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos painel das letras Escuta Aqui É coisa fina ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ciência Ambiente equilíbrio e saúde Saúde responde cannabis medicinal turismo especiais dias melhores top of mind 2019 Seminários Folha empreendedor social FIIS sãopaulo viaja sãopaulo o melhor de sãopaulo estradas o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi Origem Surf banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Brasil corre risco de ter professores em excesso e sem emprego nos próximos anos Aumento de formandos em cursos ligados ao magistério contraria queda da natalidade, mostra estudo compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link 5.dez.2019 às 13h14 Atualizado: 5.dez.2019 às 17h43 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Érica Fraga São Paulo O Brasil corre o risco de ter excesso de professores nos próximos anos. A conclusão é do pesquisador Ricardo Paes de Barros, economista-chefe do Instituto Ayrton Senna e professor do Insper, que apresentou um diagnóstico detalhado da educação nas 27 unidades da federação do país nesta quinta-feira (5). O estudo coordenado pelo especialista indica que o país formou 1,15 milhão de docentes para o ensino básico entre 2013 e 2017. O número equivale à metade dos 2,23 milhões professores em atividade no Brasil atualmente, dos quais 1,75 milhão atuam na rede pública, segundo estimativa de Barros. Além disso, de acordo com projeções do pesquisador, outro 1,5 milhão de docentes sairá dos cursos de pedagogia e licenciaturas nos próximos cinco anos. Ele ressaltou ainda que 21% dos concluintes de cursos superiores são estudantes de licenciaturas, carreiras como matemática, física e português que preparam para o magistério. Alunos prestam solidariedade a professores na maior greve da categoria no RS ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar “Somos um país de professores”, diz PB, como o economista é conhecido. O esforço para aumentar o número de docentes no país ocorreu em consequência da necessidade de ampliar a inclusão escolar no país, que demorou a atingir a universalização no ensino fundamental e ainda não conseguiu colocar todos os jovens no ensino médio. O problema é que o ritmo de formação de professores parece incompatível com a forte tendência de queda da natalidade nas últimas décadas que reduzirá o número de alunos em idade escolar, na maior parte dos estados brasileiros. Em São Paulo, por exemplo, a projeção de PB indica uma queda das matrículas no ensino básico de 7,13 milhões, em 2018, para 6,44 milhões em 2050. Segundo o pesquisador, poucas unidades da federação ainda não passam pelo início desse processo. Um caso citado por ele é Roraima, onde a população, inclusive a infantil, cresce em consequência de fluxos migratórios. A mudança demográfica em curso no país tende a levar a uma queda na demanda por professores nos próximos anos. “Nós pedimos para as universidades para formar professores ao longo dos últimos 30 anos e eles nos atenderam. Mas ninguém avisou a elas que parassem”, afirmou Paes de Barros. Uma parte do provável problema de oferta excessiva de mão de obra no magistério será resolvida em consequência das aposentadorias dos professores que atuam hoje em salas de aula nos próximos anos. Mas, segundo PB, essa solução terá efeito limitado, já que a fatia de docentes com mais de 50 anos equivale a 22% do total no Brasil como um todo. Educação no Brasil ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Uma parcela dos professores que se formarão ainda terá espaço no mercado também devido a problemas que persistem, como falta de vagas em creches e evasão ainda alta no ensino médio. Ainda assim, diz o pesquisador, o ritmo de expansão da mão de obra é insustentável. “No passado, precisávamos de muitos professores e muitos dos docentes existentes não tinham licenciatura. O esforço de aumentar a formação foi correto. Mas, agora o contexto mudou, e precisamos de um novo planejamento”, diz. A pesquisa feita pelo economista e sua equipe busca não só mostrar um diagnóstico de problemas como esse do ritmo de formação de professores em cada um dos estados como apontar opções de caminhos para sete dilemas educacionais principais. Uma escolha que os gestores públicos terão pela frente será reduzir o número de alunos por sala de aula e absorver mais professores. Ou aproveitar a tendência de queda no número de estudantes e reduzir a quantidade de turmas –e, possivelmente, até de escolas–, o que poderia empurrar parte desse contingente de novos docentes para o desemprego. Trata-se de uma escolha difícil, que pode gerar resistência tanto das famílias quanto do enorme contingente de professores que o país tem formado. Para o secretário de educação do Pernambuco, Fred Amancio, a expansão de escolas de horário integral é outro caminho que os estados podem seguir. Segundo ele, além de contribuir para uma melhor aprendizagem, essa medida ajudaria na absorção da mão de obra docente. Embora ressalte que o modelo pode ser ótimo, PB não acredita que a saída para o problema futuro de excesso de professores passe pela expansão da rede integral. Segundo ele, é possível melhorar a qualidade do ensino nas escolas de horário regular, o que não implicaria investimentos tão altos como os demandados pelo regime integral. Por isso, além de equacionar o problema futuro de oferta excessiva de mão de obra, um desafio dos estados é aumentar a atratividade da carreira para que mais alunos com bom nível de aprendizagem se interessem pelo magistério nos próximos anos. Esse caminho não passa, necessariamente, por aumento salarial –embora essa decisão possa variar de um estado para outro. O mais importante, segundo PB, é melhorar as condições de trabalho, garantindo que um professor possa trabalhar em uma só escola e com contrato integral, por exemplo. Ele ressaltou que a transição demográfica vivida pelo Brasil representa uma oportunidade. “A redução no número de alunos fará com que o gasto per capita por aluno aumente automaticamente. A questão é como fazer isso se converter em uma melhor educação”, afirmou. compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados educação enem MEC Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/educacao/2019/12/brasil-corre-risco-de-ter-exercito-de-professores-sem-emprego-nos-proximos-anos.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Candidatos a professor têm notas abaixo da média do país Brasil é 57º do mundo em ranking de educação; veja evolução no Pisa desde 2000 Servidores ocupam Assembleia do Paraná contra projeto de reforma estadual da Previdência Veja também ruf Compartilhar ruf: USP e Unicamp derrubam federais e dividem topo do ranking pela 1ª vez Ícone fechar USP e Unicamp derrubam federais e dividem topo do ranking pela 1ª vez escolha a escola Compartilhar escolha a escola: Saiba tudo sobre o novo ensino médio, que desafia o poder de decisão dos jovens Ícone fechar Saiba tudo sobre o novo ensino médio, que desafia o poder de decisão dos jovens Mais lidas em Educação Ver todas Universidades devem garantir diploma digital até o final de 2021 TV ligada ao MEC vai exibir série sobre história com visão de direita Reitora de instituto federal completa um ano sem nomeação do MEC Brasil corre risco de ter professores em excesso e sem emprego nos próximos anos Veja como famosos e profissionais bem-sucedidos encararam o vestibular Principais do dia Compartilhar Genoma de 15 mil brasileiros será desvendado em projeto inédito no país Parceria reúne universidades e empresas; escolhidos são funcionários públicos de estudo em andamento 10.dez.2019 às 12h00 Compartilhar Investigação da Lava Jato liga filho de Lula à compra do sítio de Atibaia Em nova fase da operação, deflagrada nesta terça (10), são cumpridos 47 mandados de busca e apreensão 10.dez.2019 às 10h08 Compartilhar Câmara mantém veto de Bolsonaro e barra dinheiro público para pagar multa de partido Apesar da articulação para permitir brecha, número de votos de deputados não foi suficiente 10.dez.2019 às 20h12 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 253.063.183 Total de páginas visualizadas no site da Folha em novembro de 2019, segundo o Google Analytics Informação nov.2019 Visitantes únicos 39.928.682 Total de visitantes diferentes do site da Folha em novembro de 2019, segundo o Google Analytics Informação nov.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
