{"categorias":[""],"corpora":"Em vídeo, deputado explica projeto de gratuidade no tratamento de Cannabis\nO deputado Caio França (PSB) abraçou a luta dos pacientes, que não possuem condições para pagar os medicamentos à base de Cannabis. Ele elaborou um Projeto de Lei que pede a gratuidade do remédio, sem precisar de judicialização. O único que está a venda nas farmácias é o Mavatyl, que custa em média R$ 1,8 mil. [...] ... Leia post completo no blog Leia mais (12/06/2019 - 17h11)\nEm vídeo, deputado explica projeto de gratuidade no tratamento de Cannabis – Cannabis Inc. Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Cannabis Inc. Notícias de saúde e negócios Valéria França Perfil do blogueiro Ícone fechar Jornalista, cobre o boom das empresas de cannabis pelo mundo Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre página RSS do blog Ícone RSS Home Sem categoria Saúde Mercado Negócios Política Beleza Justiça forum Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 6.dez.2019 às 17h11 Em vídeo, deputado explica projeto de gratuidade no tratamento de Cannabis Ícone mais opções Ícone fechar Copiar link Deputado Caio França (PSB): Projeto de Lei pela gratuidade da Cannabis medicinal (Foto: Valéria França) Valéria França O deputado Caio França (PSB) abraçou a luta dos pacientes, que não possuem condições para pagar os medicamentos à base de Cannabis. Ele elaborou um Projeto de Lei que pede a gratuidade do remédio, sem precisar de judicialização. O único que está a venda nas farmácias é o Mavatyl, que custa em média R$ 1,8 mil. “Até o fim do ano consigo a aprovação do projeto”, diz confiante. Nesta terça (3), a Anvisa aprovou nova regulação para a comercialização da Cannabis medicinal. A RDC (Resolução da Diretoria Colegiada) ainda não foi publicada, mas a expectativa é que as prateleiras das farmácias recebam mais produtos a médio prazo. Também não será mais necessário importar o medicamento, nem pedir autorização à Anvisa (Agência de Vigilância Sanitária). O paciente vai precisar apenas uma prescrição médica, como acontece com os medicamentos controlados em geral. Haverá mais variedade de produtos. Por outro lado, mesmo com a maior concorrência, a Cannabis Medicinal vai continuar inacessível muitas pessoas. O projeto de França vale apenas para São Paulo. “Outros estados estão copiando a ideia, o que é ótimo”, diz o deputado. Assista aqui a explicação dele sobre o Projeto de Lei 1.180/2019. Envie sua notícia Erramos? Busca Busca no blog Mais lidas Canal de Mara Luquet debate a maconha Fundo de Cannabis abre para pequeno investidor brasileiro “Enquanto autoridades emperram a Cannabis medicinal, pessoas morrem” Com um diretor a menos, votação da Anvisa pode ser favorável à Cannabis Insegurança jurídica leva empresa de Cannabis a pôr o Brasil na “geladeira” Tags maconha cannabis medicinal cannabis Anvisa cânhamo mercado CBD Colômbia THC Dr. Cannabis votação Viviane Sedola cultivo Paulo Teixeira Brasil Verdemed HempMeds plantio Mara Gabrilli congresso Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress"}
