{"categorias":[""],"corpora":"Genoma de 15 mil brasileiros será desvendado em projeto inédito no país\nUm novo projeto, chamado DNA do Brasil, vai estudar a fundo o DNA de 15 mil brasileiros e promete colocar o país no mapa global dos estudos genômicos. A nova iniciativa foi oficialmente lançada nesta terça-feira (10). Leia mais (12/10/2019 - 12h00)\nGenoma de 15 mil brasileiros será desvendado em projeto inédito no país - 10/12/2019 - Ciência - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar ciência ambiente equilíbrio e saúde crise do clima homem na lua, 50 compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Sua assinatura vale muito. ENTENDA Jornalismo que fiscaliza o poder público e veicula notícias úteis e inspiradoras. ASSINE A FOLHA Oferta especial R$ 1,90 no primeiro mês Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado previdência Calculadoras da Previdência folhainvest painel s.a. cifras & mpme imposto de renda Recall Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos painel das letras Escuta Aqui É coisa fina ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ciência Ambiente equilíbrio e saúde Saúde responde cannabis medicinal turismo especiais dias melhores top of mind 2019 Seminários Folha empreendedor social FIIS sãopaulo viaja sãopaulo o melhor de sãopaulo estradas o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi Origem Surf banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Genoma de 15 mil brasileiros será desvendado em projeto inédito no país Parceria reúne universidades e empresas; escolhidos são funcionários públicos de estudo em andamento compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link 10.dez.2019 às 12h00 Atualizado: 10.dez.2019 às 12h32 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Gabriel Alves São Paulo Um novo projeto, chamado DNA do Brasil, vai estudar a fundo o DNA de 15 mil brasileiros e promete colocar o país no mapa global dos estudos genômicos. A nova iniciativa foi oficialmente lançada nesta terça-feira (10). A ideia é que, no futuro, seja possível prevenir e tratar doenças de forma mais precisa com base no conhecimento que será construído. Genoma é o nome que se dá ao conjunto de todo o material genético de um organismo, uma espécie de livro de receitas da vida para características como altura, formato do pé, suscetibilidade a infecções, tendência a ter doenças e a resposta ao tratamento com certos remédios, entre muitas outras. Os brasileiros que terão o DNA analisado já fazem parte de outro projeto, o Elsa (Estudo longitudinal de saúde do adulto), que desde 2008 acompanha a saúde de funcionários públicos, de 35 a 74 anos, em seis cidades brasileiras —São Paulo (USP), Belo Horizonte (UFMG), Porto Alegre (UFRGS), Salvador (UFBA), Rio de Janeiro (Fiocruz) e Vitória (UFES). O objetivo do Elsa é investigar ao longo de 20 anos os fatores por trás de doenças crônicas. O estudo já contou com um aporte de mais de R$ 60 milhões provenientes dos ministérios da Saúde e de Ciência e Tecnologia. Embora os funcionários públicos não representem de maneira ideal a população brasileira, eles tendem a permanecer na cidade onde o estudo começou e por isso foram escolhidos para participar de um estudo sobre doenças crônicas, que costumam demorar a aparecer. Anualmente apenas 0,8% dessas pessoas se mudam, contra mais de 10% da população em geral, explica Paulo Lotufo, um dos coordenadores do Elsa. Modelo de estrutura de dupla hélice do DNA (ácido desoxirribonucléico), cadeia molecular que compõe o material genético dos seres vivos - The Wellcome Trust/Reuters Ao combinar os dados do genoma dos brasileiros com os dados clínicos, será possível também investigar como pequenas alterações do DNA são capazes de influenciar o surgimento de doenças como diabetes e de eventos como ataques cardíacos. Em todo o mundo diversas iniciativas parecidas estão em andamento. Cerca de 1 milhão de indivíduos tiveram seu DNA mapeado em países como EUA, China e Coreia do Sul, 500 mil no Reino Unido e 350 mil no Qatar, para citar os maiores. Segundo Lygia da Veiga Pereira, professora da USP e uma das responsáveis pelo novo projeto, a miscigenação brasileira é um fator importante para tocar um projeto assim aqui. Quase nenhum outro lugar do mundo tem um DNA tão misturado, com componentes europeus, africano e indígena. Dos Gregos ao Genoma ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Cerca de 80% dos genomas sequenciados no mundo são de origem europeia, outra boa porção é asiática —os latino-americanos são sub-representados. Algumas doenças estão ligadas à fração indígena do DNA, muito frequente entre os brasileiros. É o caso de ataxias, doenças causadas pela degeneração do sistema nervoso. Já o DNA de origem africana pode abrigar a propensão a desenvolver hipertensão e câncer de pulmão, por exemplo. Sem uma análise meticulosa do mosaico que é o DNA do brasileiro, especificidades da população acabam não sendo levadas em conta na investigação de doenças e podem resultar em tratamentos demasiadamente tóxicos ou ineficazes para essa população. Apesar desse apelo, não foi fácil conseguir recursos para o projeto, segundo Pereira. Apesar de mostrar algum interesse pela ideia, a indústria farmacêutica nacional não investiu nela. “Essa é uma oportunidade para a indústria farmacêutica brasileira fomentar a pesquisa e o desenvolvimento dentro das próprias empresas. É uma oportunidade para a farma brasileira virar gente grande, parar de fazer só medicamento genérico e fazer inovação.” A Dasa, companhia de medicina diagnóstica, vai pagar por 3.000 sequenciamentos dos 15 mil previstos e investir R$ 6 milhões em um sequenciador, aparelho responsável por “soletrar” o DNA, decifrando a ordem dos mais de 3 bilhões de letrinhas que o compõem. A Illumina, fabricante do equipamento, fornecerá insumos para o processamento das amostras. Ainda não há recursos para os 12 mil sequenciamentos remanescentes. O preço por teste restante, a ser financiado por novos parceiros, deve ficar na faixa dos US$ 600 dólares (cerca de R$ 2.500), abaixo do comumente praticado num mercado cada vez mais competitivo. Há 20 anos, sequenciar um genoma humano custava cerca de US$ 100 milhões. O armazenamento dos dados será feito em servidores do Google Cloud, também parceiro da iniciativa. Cada genoma ocupa 500 gigabytes. O processamento dos dados também será feito na nuvem do Google, para que os estudos futuros sobre o DNA do brasileiro tenham acesso aos \"pedaços\" mais enxutos mais importantes para cada grupo de cientistas. De todo modo, nenhuma informação original será perdida nas análises, e a versão original sempre estará disponível para novas investigações. Nem a Dasa nem o Google terão acesso aos dados dos participantes da pesquisa. Para utilizar os dados, pesquisadores deverão submeter projetos à nova iniciativa e serem aprovados. “É muito positivo que atores do setor privado tenham decidido investir e interagir nessa área. É preciso trazer mais know-how de genômica para o Brasil. É bom para a economia e para o desenvolvimento tecnológico”, diz Eduardo Tarazona-Santos, professor da UFMG responsável pela análise de dados genéticos de 6.487 pessoas do projeto Epigen e que não está envolvido no projeto DNA do Brasil. Ele ressalta que não é de hoje que algumas iniciativas já buscam decifrar o genoma do brasileiro, mas será a primeira vez que uma parceria desse tipo e desse tamanho surge no país para investigar o genoma inteiro, e não apenas alguns trechos. O projeto 80+, da USP, investigou o DNA de 1.300 idosos com mais de 80 anos; outro, da mesma instituição, estuda o DNA de 150 índios amazônicos que vivem isolados. A expectativa é que os primeiros 3.000 genomas do DNA do Brasil sejam sequenciados ainda no primeiro trimestre de 2020. compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados genética Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/ciencia/2019/12/genoma-de-15-mil-brasileiros-sera-desvendado-em-projeto-inedito-no-pais.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Nova técnica de edição de DNA promete ser mais precisa Brasil entra em projeto que quer mapear todas as células humanas Grupo de cientistas pede moratória de técnicas de modificação do DNA Veja também calculadora Compartilhar calculadora: Match ajuda a avaliar a sua saúde e aponta como melhorar Ícone fechar Match ajuda a avaliar a sua saúde e aponta como melhorar Compartilhar : Diretor do Inpe será exonerado após críticas do governo a dados de desmate Ícone fechar Diretor do Inpe será exonerado após críticas do governo a dados de desmate Mais lidas em Ciência Ver todas Genoma de 15 mil brasileiros será desvendado em projeto inédito no país LSD pode frear declínio mental, diz estudo brasileiro Afinal, com a chegada de 2020 se inicia também uma nova década? Exploração lunar evoluiu e ficou mais sofisticada, acessível e científica A explicação por trás da descoberta de jararacas gigantes em parque de São Paulo Principais do dia Compartilhar Genoma de 15 mil brasileiros será desvendado em projeto inédito no país Parceria reúne universidades e empresas; escolhidos são funcionários públicos de estudo em andamento 10.dez.2019 às 12h00 Compartilhar Investigação da Lava Jato liga filho de Lula à compra do sítio de Atibaia Em nova fase da operação, deflagrada nesta terça (10), são cumpridos 47 mandados de busca e apreensão 10.dez.2019 às 10h08 Compartilhar Câmara mantém veto de Bolsonaro e barra dinheiro público para pagar multa de partido Apesar da articulação para permitir brecha, número de votos de deputados não foi suficiente 10.dez.2019 às 20h12 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 253.063.183 Total de páginas visualizadas no site da Folha em novembro de 2019, segundo o Google Analytics Informação nov.2019 Visitantes únicos 39.928.682 Total de visitantes diferentes do site da Folha em novembro de 2019, segundo o Google Analytics Informação nov.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
