{"categorias":[""],"corpora":"Alemanha contesta declarações de Salles sobre avanços no Fundo Amazônia\nO ministro do Meio Ambiente, Ricardo Salles, afirmou recentemente que o restabelecimento do Fundo Amazônia estava já na fase final. À Folha Salles disse, na COP-25 (Conferência do Clima da ONU), em Madri, que o Fundo Amazônia deve continuar e que \"está tendo um entendimento com os países.\" Ao jornal O Globo, afirmou que a Alemanha, um dos países doadores do fundo, já havia concordado com as mudanças propostas. Leia mais (12/06/2019 - 17h58)\nAlemanha contesta declarações de Salles sobre avanços no Fundo Amazônia - 06/12/2019 - Ambiente - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar ambiente ciência crise da água amazônia sob bolsonaro crise do clima compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado previdência Calculadoras da Previdência folhainvest painel s.a. cifras & mpme imposto de renda Recall Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos painel das letras Escuta Aqui É coisa fina ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ciência Ambiente equilíbrio e saúde Saúde responde cannabis medicinal turismo especiais dias melhores top of mind 2019 Seminários Folha empreendedor social FIIS sãopaulo viaja sãopaulo o melhor de sãopaulo estradas o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi Origem Surf banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Alemanha contesta declarações de Salles sobre avanços no Fundo Amazônia Ministro havia falado em 'fase final' para restabelecimento do fundo e aprovação do país europeu compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link 6.dez.2019 às 17h58 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Phillippe Watanabe Ana Carolina Amaral São Paulo e Madri O ministro do Meio Ambiente, Ricardo Salles, afirmou recentemente que o restabelecimento do Fundo Amazônia estava já na fase final. À Folha Salles disse, na COP-25 (Conferência do Clima da ONU), em Madri, que o Fundo Amazônia deve continuar e que \"está tendo um entendimento com os países.\" Ao jornal O Globo, afirmou que a Alemanha, um dos países doadores do fundo, já havia concordado com as mudanças propostas. A Alemanha, porém, negou as afirmações e qualquer proximidade de resolução do tema nesta sexta (6). O ministro do Meio Ambiente Ricardo Salles durante a COP-25, em Madri, na Espanha - Susana Vera/Reuters Em entrevista à revista Veja em 29 de novembro, Salles minimizou os recordes de desmatamento e queimadas no governo Bolsonaro e disse [a partir de 14:38 no vídeo]: \"Essa semana já estamos na fase final da troca de minutas e documentos para o restabelecimento do fluxo de recursos para o Fundo Amazônia. Quer seja da Alemanha ou da Noruega [o outro país doador do fundo], e outros países que eventualmente queiram participar. Mas em novos padrões\". \"Entregamos uma minuta aos doadores, que estão estudando a proposta. A Alemanha já topou. Falta a Noruega\", disse Salles, essa semana, ao jornal O Globo. A Embaixada da Alemanha diz ter recebido com espanto as declarações de Salles sobre o Fundo Amazônia. \"A Embaixada recebeu no início dessa semana, uma proposta formal do BNDES para reformular o Fundo Amazônia, autorizada, segundo o BNDES, pelo Ministro Salles. Esta proposta está em avaliação e a Alemanha não comentou o assunto até o momento com o lado brasileiro\", diz a embaixada, em nota. Não é a primeira vez que as declarações de Salles surpreendem os países doadores do bilionário e paralisado Fundo Amazônia. Em maio, Salles convocou uma coletiva de imprensa na qual afirmou, sem apresentar documentos ou maiores informações, que havia detectado irregularidades em contratos do Fundo Amazônia com ONGs. Na ocasião, o ministro disse que os países doadores do fundo, Noruega e Alemanha, estavam cientes de que o governo Bolsonaro queria fazer mudanças no fundo. Os países, porém, afirmaram que não tinham sido informados do conteúdo da coletiva de imprensa ou da vontade do governo. \"Não recebemos nenhuma proposta das autoridades brasileiras para alterar a estrutura de governança ou os critérios de alocação de recursos do Fundo”, disse a Embaixada da Noruega. Os países também afirmaram estar satisfeitos com o formato do fundo. A paralisação do Fundo Amazônia se concretizou em abril, quando Bolsonaro extinguiu uma série de conselhos, entre eles os que geriam o fundo. Salles, desde então, tenta mudar a composição do Cofa (Comitê Orientador do Fundo Amazônia). O ministro pretende reduzir os assentos do conselho e aumentar o poder de decisão do governo federal, uma ação semelhante ao que foi feito no Conama (Conselho Nacional do Meio Ambiente), em maio. A jornalista Ana Carolina Amaral viajou a convite do Instituto Clima e Sociedade (ICS) compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados amazonia desmatamento Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/ambiente/2019/12/alemanha-contesta-declaracoes-de-salles-sobre-avancos-no-fundo-amazonia.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Ricardo Salles ignora e distorce fatos ao criticar reportagem da Folha Florestas como as do Brasil têm mais animais vulneráveis à ação humana Salles vira réu por mandar tirar busto de Lamarca de parque em SP Veja também Crise do Clima Compartilhar Crise do Clima: Erosão come praias e até casas inteiras; obras tentam conter as ressacas frequentes Ícone fechar Erosão come praias e até casas inteiras; obras tentam conter as ressacas frequentes Compartilhar : Após Fundo Amazônia, país pode perder bilhões sem ação ambiental Ícone fechar Após Fundo Amazônia, país pode perder bilhões sem ação ambiental Mais lidas em Ambiente Ver todas Bolsonaro chama Greta de pirralha e diz ser contra desmatamento ilegal Mulher atirando com fuzil em vídeo não é Greta, mas engenheira sueca Greta Thunberg foi de ativista solitária a alvo de ataques em um ano Clima é o que mais preocupa jovens no mundo; no Brasil, corrupção é a maior questão Leonardo DiCaprio rebate acusação de Bolsonaro sobre incêndios na Amazônia Principais do dia Compartilhar Genoma de 15 mil brasileiros será desvendado em projeto inédito no país Parceria reúne universidades e empresas; escolhidos são funcionários públicos de estudo em andamento 10.dez.2019 às 12h00 Compartilhar Investigação da Lava Jato liga filho de Lula à compra do sítio de Atibaia Em nova fase da operação, deflagrada nesta terça (10), são cumpridos 47 mandados de busca e apreensão 10.dez.2019 às 10h08 Compartilhar Câmara mantém veto de Bolsonaro e barra dinheiro público para pagar multa de partido Apesar da articulação para permitir brecha, número de votos de deputados não foi suficiente 10.dez.2019 às 20h12 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 253.063.183 Total de páginas visualizadas no site da Folha em novembro de 2019, segundo o Google Analytics Informação nov.2019 Visitantes únicos 39.928.682 Total de visitantes diferentes do site da Folha em novembro de 2019, segundo o Google Analytics Informação nov.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
