{"categorias":[""],"corpora":"Fundamentalismo de mercado pode ser calcanhar de Aquiles de Bolsonaro\n[RESUMO]?A eleição do populismo autoritário de direita como rejeição ao establishment político uniu, no Brasil, a agenda do conservadorismo moralista ao fundamentalismo de mercado. Leia mais (12/01/2019 - 02h00)\nFundamentalismo de mercado pode ser calcanhar de Aquiles de Bolsonaro - 01/12/2019 - Ilustríssima - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar ilustríssima clube de leitura folha cartuns capas ilustríssima conversa compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado previdência Calculadoras da Previdência folhainvest painel s.a. cifras & mpme imposto de renda Recall Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos painel das letras Escuta Aqui É coisa fina ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ciência Ambiente equilíbrio e saúde Saúde responde cannabis medicinal turismo especiais dias melhores top of mind 2019 Seminários Folha empreendedor social FIIS sãopaulo viaja sãopaulo o melhor de sãopaulo estradas o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi Origem Surf banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Descrição de chapéu Opinião Expressa a opinião do autor do texto Laura Carvalho Fundamentalismo de mercado pode ser calcanhar de Aquiles de Bolsonaro Laura Carvalho argumenta que, no Brasil, conservadorismo moralista se uniu à agenda da Faria Lima compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link 1º.dez.2019 às 2h00 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Laura Carvalho [RESUMO] A eleição do populismo autoritário de direita como rejeição ao establishment político uniu, no Brasil, a agenda do conservadorismo moralista ao fundamentalismo de mercado. Ao cogitar um novo AI-5 como resposta a eventuais protestos contra seu ambicioso pacote de reformas, o ministro da Economia, Paulo Guedes, desenhou para quem ainda se recusava a enxergar que o governo Bolsonaro não tem duas alas distintas: Estado mínimo na proteção social pede Estado máximo no encarceramento e na repressão, como bem alertou Loïc Wacquant em seu livro “As Prisões da Miséria” (Zahar). No entanto, ainda que a associação íntima entre fundamentalismo de mercado e autoritarismo não seja nenhuma novidade para quem conhece o entusiasmo de Guedes e do próprio presidente Jair Bolsonaro pelo governo de Augusto Pinochet no Chile, essa agenda destoa de outros movimentos de extrema direita do mundo atual. No caso da guerra comercial promovida por Donald Trump ou do brexit no Reino Unido, ficam muito claros a incompatibilidade com os princípios do liberalismo econômico e o contraste com a própria agenda de Guedes, que defende uma abertura comercial indiscriminada e unilateral no Brasil. Mas e o governo de Viktor Orbán na Hungria, que vem sendo fonte de um vasto repertório de ideias autoritárias adotadas pelo bolsonarismo como forma de interferir nos meios de comunicação e no Judiciário do país? Ultradireita na Europa ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Em artigo publicado no jornal The New York Times em 16/10, intitulado “The case for populism” (a defesa do populismo), Maria Schmidt, historiadora e ex-assessora de Viktor Orbán, faz questão de distinguir a plataforma do primeiro-ministro húngaro e o que chama de “agenda econômica neoliberal de Bruxelas” imposta ao país nas décadas que sucederam o fim do comunismo. “Entusiasmados em recuperar o controle de nosso destino e emergir da Cortina de Ferro, nós, húngaros, ingenuamente acreditamos que a Europa Ocidental fosse partilhar de nossa exaltação [...] Em vez disso, nós fomos forçados a nos adaptar ao Ocidente”, escreve Schmidt. Sobre os motivos da vitória de Orbán em 2010, afirma: “As elites políticas que preferiram manter o status quo durante a crise financeira de 2008 deixaram a classe média da Hungria, bem como a maior parte de seus cidadãos mais necessitados, totalmente desamparados”. “Desde então, o sr. Orbán colocou os interesses da Hungria em primeiro lugar ao elaborar suas políticas econômicas [...], impôs taxas especiais sobre empresas multinacionais e bancos para distribuir o peso da crise tão proporcionalmente quanto possível entre os agentes de mercado que a causaram (e lucraram a partir dela) e os cidadãos húngaros”, argumenta. Voltando aos EUA, cabe ressaltar que, apesar de o governo Trump ter aprovado um grande plano de redução de impostos que beneficiou também os mais ricos, sua plataforma eleitoral de 2016 tinha explorado as relações próximas de sua oponente Hillary Clinton com doadores de Wall Street para dissociar-se não apenas do establishment político mas também do establishment econômico que, desde a década de 1980, produz desigualdades crescentes e crises financeiras ao redor do mundo. Da mesma forma, no Reino Unido, o apoio de agentes do setor financeiro à permanência na União Europeia foi muito utilizado na campanha a favor do brexit para opor o interesse dos bancos ao da maioria. Nesse contexto, e diante da importação pelo bolsonarismo de tantas outras táticas adotadas por essas plataformas políticas no que tange ao papel de redes sociais, fake news, anti-intelectualismo, guerra cultural e criminalização da política institucional, cabe perguntar: por que sua plataforma combinou o conservadorismo moral tão típico desses movimentos com o fundamentalismo de mercado da Faria Lima? E indo além: seria esse seu trunfo ou seu calcanhar de Aquiles? Bolsonaro e o ministro da Economia, Paulo Guedes, na cerimônia de 300 dias de governo - Ueslei Marcelino/Reuters São inúmeros —e pouquíssimo surpreendentes— os estudos empíricos atestando o papel de uma melhora ou piora na economia para o resultado de processos eleitorais ao redor do mundo. Contudo, quando o tema é o atual fortalecimento da extrema direita, uma parte da literatura, que está bem representada pelos estudos de Pippa Norris, da Harvard Kennedy School, e Ronald Inglehart, da Universidade de Michigan, tem defendido a predominância do que chamam de “cultural backlash”— a expressão, título do livro que a dupla lançou neste ano, indica uma reação de setores conservadores ao progressismo cada vez maior da sociedade no campo dos valores. A partir de dados amostrais individuais que englobam 31 países europeus, nos anos de 2002 a 2014, os autores chegam à conclusão de que valores culturais predizem melhor o voto em partidos populistas do que o que chamam “insegurança econômica”, medida por indicadores de desigualdade social, renda e emprego. Ainda que não se possa estabelecer causalidade nesse tipo de exercício, tais evidências vêm servindo de contraponto à visão que atribui aos efeitos colaterais da globalização comercial e às desigualdades crescentes observadas nos países ricos desde os anos 1980 um papel central na explicação desses fenômenos. Porém, como apontou o economista Dani Rodrik, da Harvard Kennedy School, no artigo “Populism and the economics of globalization” (populismo e a economia da globalização), de 2017, fatores culturais e econômicos podem não ser passíveis de separação: o mal-estar econômico e social gerado pela globalização comercial e pela imigração pode ter criado as bases para que políticos populistas explorassem uma divisão cultural da sociedade, atribuindo aos imigrantes e a outras minorias a responsabilidade pela deterioração da situação material experimentada por boa parte da população. Essa hipótese parece obter sustentação em artigos recentes na literatura econômica, que encontraram evidências de que distritos ou regiões mais expostas à importação de produtos chineses são mais propensas a apoiar partidos de extrema direita nos EUA e Europa ocidental. Reunião de representantes do Brics no Rio de Janeiro ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Só que, no caso brasileiro, ainda que produtos chineses também tenham contribuído para a perda de postos de trabalho, a globalização comercial e o crescimento acelerado da China também foram responsáveis por um superciclo de commodities nos anos 2000, que elevou substancialmente o preço de produtos que exportamos, como petróleo, soja e minério de ferro. Como sabemos, esse cenário externo favorável viabilizou uma agenda que trouxe muitos ganhos para a base da pirâmide (ainda que sem reduzir a alta concentração de renda no topo) por meio de forte expansão de investimentos públicos, benefícios sociais e empregos formais em setores de serviços e construção civil. O crescimento da arrecadação de impostos —devido ao crescimento da economia, ao boom de commodities e à formalização das relações de trabalho— permitiu que esse processo fosse compatível com uma redução da dívida pública em relação ao PIB. Nesse sentido, as condições econômicas mais estruturais identificadas por parte da literatura como fundamentais para a emergência do populismo de direita nos EUA e na Europa não parecem ter vigorado da mesma forma no Brasil, onde a globalização comercial teve um efeito, no mínimo, ambíguo. A American Economic Review —principal revista científica de economia— publicou em sua última edição de novembro um artigo que leva em conta um prazo mais curto, o do pós-crise de 2008. Em “Did austerity cause brexit?” (a austeridade causou o brexit?), o autor, Thiemo Fetzer, professor da Universidade de Warwick, utiliza estimativas de incidência dos cortes feitos a partir de 2010 em dez programas sociais em todos os distritos do Reino Unido, além de dados individuais que documentam se o eleitor recebe algum benefício social e qual seu voto (ou intenção de voto) declarado. Fetzer conclui que a redução nos programas sociais aumenta substancialmente a declaração de votos pró-brexit, bem como a concordância com afirmações do tipo “o governo não se importa [comigo]”. Protestos contra Boris Johnson ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Ainda carecemos de estudos como esse para estimar o papel da recessão de 2015-16 e do ajuste fiscal executado desde então para a eleição de Jair Bolsonaro. Mas é de se esperar que a frustração crescente da população com o alto desemprego e a perda de renda em meio a uma das crises mais profundas da nossa história tenha sido crucial também para o processo eleitoral. Mesmo que a recessão tenha se originado pelo fim do boom das commodities e por erros de política econômica pré e pós-2014, a percepção em meio aos sucessivos escândalos da Operação Lava Jato passou a ser que a corrupção era também a causa da crise para a maior parte da população (67% segundo pesquisa do Datapopular realizada em 2015). Nesse contexto, em vez de culpar imigrantes ou a invasão de produtos chineses pelo colapso da economia, como fez o populismo de direita nos países ricos, atribuiu-se a responsabilidade pela crise ao PT, à gastança desenfreada e ao Estado corrupto. Em um primeiro momento, as falsas promessas de retomada centraram-se, portanto, no impeachment de Dilma Rousseff e em sua substituição por um governo supostamente comprometido com o corte de gastos públicos e a diminuição do papel do Estado na economia. A reforma trabalhista e a aprovação do teto de gastos trariam de volta os empregos e a confiança dos investidores. Mas a campanha presidencial de 2018 acabou se dando após sucessivas frustrações nas projeções de crescimento, um consequente aprofundamento dos desequilíbrios fiscais e escândalos de corrupção envolvendo o governo Temer. A culpa já não era mais só do PT, era de todo o establishment político. Assim, a combinação da agenda de conservadorismo moral com a de fundamentalismo de mercado, que marca o bolsonarismo, se encaixou como uma luva: livrar-se da corrupção e da crise econômica exigia livrar-se do próprio Estado em todos os seus papéis que não o de combate ao crime. Passados dois anos e meio desde o início da mais lenta recuperação da nossa história —que nem sequer chegou à base da pirâmide—, já deveria estar claro que o aprofundamento da agenda centrada no corte de gastos públicos e na redução de encargos e obrigações trabalhistas não é capaz de nos tirar do quadro de estagnação desigual em que nos metemos. Não à toa, o próprio governo já começou a recorrer à liberação de recursos do FGTS, ao barateamento do crédito habitacional via bancos públicos e à transferência de recursos do pré-sal para estados e municípios como tentativa de estimular a economia. No entanto as restrições cada vez maiores impostas ao Orçamento pelo teto de gastos —e pelas novas medidas anunciadas pelo governo, caso aprovadas— devem causar um sucateamento ainda maior dos serviços públicos e um desmantelamento de redes de proteção social que já têm sido insuficientes para impedir o rápido aumento da pobreza no país. Assim, Bolsonaro não deve contar, em 2022, com o baixo desemprego e o crescimento dos salários que atualmente contribuem, por exemplo, para aumentar a popularidade de Donald Trump nos EUA ou a de Viktor Orbán na Hungria. Quem é quem no impeachment de Trump ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Para fazer frente ao forte apelo do populismo político no atual cenário, Dani Rodrik também tem defendido a adoção do que chama de bom populismo econômico, ou seja, o retorno da justiça social para o centro de uma agenda antiestablishment de política econômica. É o que têm feito Elizabeth Warren e Bernie Sanders nas primárias do Partido Democrata americano. Se o governo Bolsonaro não abrir mão de dobrar a aposta na agenda que vem excluindo a maioria dos brasileiros do crescimento econômico, talvez seja hora de o campo democrático dedicar-se a construir um plano alternativo, capaz de canalizar o acúmulo de frustrações da população para o enfrentamento de conflitos distributivos evitados até aqui pelo Executivo e pelo Congresso. É claro que o ganha-ganha dos anos 2000 já não é possível em meio ao atual cenário de desaceleração global. Isso significa que a disponibilidade maior de recursos para saúde, educação, infraestrutura e proteção social dependerá da redução de benefícios tributários (como isenção de Imposto de Renda sobre dividendos, Simples, desonerações e deduções de despesas com saúde e educação privadas), da eliminação de remunerações do funcionalismo acima do teto constitucional e do aumento da alíquota de imposto sobre a renda e o patrimônio do 1% mais rico da população. A boa notícia é que um programa como esse também poderia funcionar como um motor de retomada da economia, na medida em que redistribui renda de quem poupa uma fração elevada para quem consome quase tudo o que ganha. A insegurança econômica da população, quando combinada ao fundamentalismo de mercado, pode tornar-se o calcanhar de Aquiles de Bolsonaro. As ultrajantes ameaças de edição de um novo AI-5 por parte de seu clã, temeroso de uma nova onda de protestos de rua, deixam isso bastante evidente. Laura Carvalho professora da Faculdade de Economia, Administração e Contabilidade da USP, é autora de ‘Valsa Brasileira: Do Boom ao Caos Econômico’ (Todavia). compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados economia Jair Bolsonaro Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/ilustrissima/2019/12/fundamentalismo-de-mercado-pode-ser-calcanhar-de-aquiles-de-bolsonaro.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Frustração com economia alimenta revoltas na América do Sul Guedes perde oportunidade de extinguir o FAT e desvincular recursos do PIS, diz Persio Arida Democracia liberal está sendo corroída, afirma cientista político Veja também humor Compartilhar Veja os cartuns publicados neste ano Ícone fechar Veja os cartuns publicados neste ano arte Compartilhar Confira as capas do caderno Ilustríssima Ícone fechar Confira as capas do caderno Ilustríssima Enfermagem busca reconhecimento como alicerce do sistema de saúde Distribuidora do AM afirma ter crescido por investimentos em infraestrutura e eficiência logística, não por benefícios fiscais Casas verticais oferecem privacidade de casa e comodidades de condomínio O mundo mudou, o consumo de tabaco, também Aprendizagem contínua garante aposentadoria ativa Valorizar a marca ao colocar combustível reduz problemas com o carro Farias Brito divulga gabarito preliminar do ITA e comentários das questões no domingo parar Mais lidas em Ilustríssima Ver todas Como Luccas Neto, que ofendia crianças, virou a Xuxa da internet Músicas não movimentam mais o mercado, e sim a figura do artista Brasil vive entre riscos de extrema direita e recaída lulista Bolsonaristas envergonhados querem se desvincular do monstro que criaram Leia dois poemas escritos por Elizabeth Bishop no Brasil Principais do dia Compartilhar Genoma de 15 mil brasileiros será desvendado em projeto inédito no país Parceria reúne universidades e empresas; escolhidos são funcionários públicos de estudo em andamento 10.dez.2019 às 12h00 Compartilhar Investigação da Lava Jato liga filho de Lula à compra do sítio de Atibaia Em nova fase da operação, deflagrada nesta terça (10), são cumpridos 47 mandados de busca e apreensão 10.dez.2019 às 10h08 Compartilhar Câmara mantém veto de Bolsonaro e barra dinheiro público para pagar multa de partido Apesar da articulação para permitir brecha, número de votos de deputados não foi suficiente 10.dez.2019 às 20h12 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 253.063.183 Total de páginas visualizadas no site da Folha em novembro de 2019, segundo o Google Analytics Informação nov.2019 Visitantes únicos 39.928.682 Total de visitantes diferentes do site da Folha em novembro de 2019, segundo o Google Analytics Informação nov.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
