{"categorias":[""],"corpora":"Sob pressão, parlamentares cogitam encolher fundo eleitoral de R$ 3,8 bi para R$ 2,5 bi\nDiante da sinalização de que o presidente Jair Bolsonaro (sem partido) vetará a destinação de R$ 3,8 bilhões para o fundo eleitoral, líderes partidários começaram a discutir a possibilidade de encolhê-lo para R$ 2,5 bilhões. Leia mais (12/10/2019 - 20h42)\nSob pressão, parlamentares cogitam encolher fundo eleitoral de R$ 3,8 bi para R$ 2,5 bi - 10/12/2019 - Poder - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar poder governo bolsonaro lava jato legislativo paulista Entrevista da 2ª agência lupa piauí compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Sua assinatura vale muito. ENTENDA Jornalismo que fiscaliza o poder público e veicula notícias úteis e inspiradoras. ASSINE A FOLHA Oferta especial R$ 1,90 no primeiro mês Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado previdência Calculadoras da Previdência folhainvest painel s.a. cifras & mpme imposto de renda Recall Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos painel das letras Escuta Aqui É coisa fina ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ciência Ambiente equilíbrio e saúde Saúde responde cannabis medicinal turismo especiais dias melhores top of mind 2019 Seminários Folha empreendedor social FIIS sãopaulo viaja sãopaulo o melhor de sãopaulo estradas o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi Origem Surf banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Sob pressão, parlamentares cogitam encolher fundo eleitoral de R$ 3,8 bi para R$ 2,5 bi Diante de reação negativa e temendo veto de Bolsonaro, deputados buscam negociar acordo com o Planalto e garantir valor menor compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link 10.dez.2019 às 20h42 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Daniel Carvalho Bruno Boghossian Brasília Diante da sinalização de que o presidente Jair Bolsonaro (sem partido) vetará a destinação de R$ 3,8 bilhões para o fundo eleitoral, líderes partidários começaram a discutir a possibilidade de encolhê-lo para R$ 2,5 bilhões. Deputados avaliam que seria melhor negociar um acordo com o Palácio do Planalto e garantir um valor menor, a fim de não correr o risco de ficar sem uma fonte de custeio das campanhas nas eleições municipais de 2020. Originalmente, o governo desejava destinar R$ 2 bilhões para bancar essas disputas locais. Presidentes e líderes de partidos que representam a maioria dos deputados e senadores, porém, haviam articulado a elevação do valor desse fundo em mais R$ 1,8 bilhão. Congresso Nacional - imagens da Câmara dos Deputados e do Senado ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Congressistas afirmam que houve uma reação negativa da sociedade a esse aumento e passaram a discutir alternativas. A redução foi debatida em reunião nesta terça-feira (10), segundo informações de integrantes de três partidos que apoiaram o fundo de R$ 3,8 bilhões. Esse valor estava previsto no relatório do Orçamento de 2020 aprovado na semana passada pela Comissão Mista de Orçamento e que deverá ser votado no plenário do Congresso na próxima terça-feira (17). Um dos participantes da reunião disse que a maioria dos líderes concordou com a possibilidade de recuo. O PSDB ficou dividido. Deputados receberam o recado de que, se aprovassem os R$ 3,8 bilhões, Bolsonaro vetaria esse dispositivo e, com isso, não haveria no Orçamento qualquer previsão de recursos para financiar as eleições. Eles creem que não haveria votos suficientes para derrubar o veto —41 senadores e 257 deputados. PP, MDB, PTB, PT, PSL, PL, PSD, PSB, Republicanos, PSDB, PDT, DEM e Solidariedade defendiam o fundo nesse valor elevado. Esses partidos representam 430 dos 513 deputados e 62 dos 81 senadores. Podemos, Cidadania, PSOL e Novo foram contra o aumento do fundo eleitoral. Essas siglas não teriam, sozinhas, força política para barrar a investida. No entanto, deputados dizem não poder confiar nos votos do Senado para derrubar um veto de Bolsonaro, caso ele se confirme. Líderes da Câmara dizem que os senadores já descumpriram um acordo, na semana passada, quando se recusaram a derrubar o veto presidencial à volta da propaganda partidária no rádio e na televisão. Os deputados avaliam ainda que os integrantes do Senado não apoiariam o aumento do fundo eleitoral, uma vez que ele é abastecido com o dinheiro de parte das emendas parlamentares. Os senadores perderiam, portanto, parte dessa verba destinada a suas bases políticas, mas extrairiam menos benefícios das campanhas financiadas com esse dinheiro —já que costumam se envolver menos nas eleições municipais. Além disso, uma parcela do Senado ainda está distante de disputar uma nova campanha. No ano passado, foram eleitos dois terços da composição da Casa. Ou seja, a maioria dos senadores só vai disputar uma nova eleição daqui a sete anos. \"Embora eu defenda o valor de R$ 3,8 bilhões, se houver um acordo [para reduzir o volume], eu aceito o acordo\", disse o presidente do Solidariedade, deputado Paulo Pereira da Silva (SP). \"Sou um defensor do fundo partidário, porque o outro caminho já conhecemos. O caminho do passado [financiamento empresarial] levou a todo aquele mar de corrupção. O fundo público é transparente.\" \"Se eles conseguirem aprovar e o presidente vetar, a gente vai manter o veto e eles vão ficar sem nada. Está na hora de começarem a votar olhando para a população\", afirmou o senador Alessandro Vieira (Cidadania-SE). Como a Folha mostrou na semana passada, para inflar os recursos das campanhas municipais o Congresso previa cortes em saúde, educação e infraestrutura. O aumento do financiamento eleitoral só foi possível após a redução nas despesas de diversos ministérios, que afetou mais áreas com impacto social, disseram à Folha técnicos do Congresso e do governo. O corte previsto pela Comissão Mista de Orçamento foi de R$ 1,7 bilhão. Desse montante, os maiores foram em saúde (R$ 500 milhões), infraestrutura e desenvolvimento regional (R$ 380 milhões), que inclui obras de habitação e saneamento. A redução em educação chegou a R$ 280 milhões. O principal alvo da tesourada foi o Fundo Nacional de Saúde, que receberá menos dinheiro, por exemplo, para o Farmácia Popular (corte de R$ 70 milhões), programa que oferece remédios gratuitos à população de baixa renda. Mais de 15 ministérios perderam orçamento de despesas discricionárias (não obrigatórias) para que o impacto fosse menor. No Ministério do Desenvolvimento Regional, recursos do Minha Casa Minha Vida, que já passa por um enxugamento, não foram poupados (o programa também perdeu R$ 70 milhões). O presidente da Câmara, Rodrigo Maia (DEM-RJ), vem sustentando que a ampliação do fundo precisa ser explicada para a população. O presidente do Senado, Davi Alcolumbre (DEM-AP), se esquiva do assunto e apenas reitera que foi derrotado quando o Congresso, por maioria, decidiu barrar o financiamento privado de campanha. A verba para o fundo que financia a eleição é constituída por dotações orçamentárias da União em ano eleitoral, em valor ao menos equivalente a 30% dos recursos de emendas parlamentares de bancada. O fundo distribuiu R$ 1,7 bilhão aos candidatos nas eleições de 2018. Em 2015, o STF (Supremo Tribunal Federal) decidiu proibir o financiamento de empresas para campanhas eleitorais e partidos, considerando-o inconstitucional. O Congresso aprovou então uma reforma política em 2017 que criou o fundo eleitoral no pleito de 2018. PARA QUE SERVE O FUNDO ELEITORAL O que é? É uma verba pública que os partidos recebem em ano eleitoral para financiar campanhas. Passou a valer em 2018, quando distribuiu cerca de R$ 1,7 bilhão. Ele é a única fonte de verba pública para as campanhas? Não. Os partidos também podem usar recursos do fundo partidário (verba pública para subsidiar o funcionamento das legendas, distribuída mensalmente). Em 2018, foram repassados R$ 889 milhões. Neste ano, total gira em torno dos R$ 928 milhões. Quais são as outras formas de financiamento possíveis? Os candidatos podem recolher doações de pessoas físicas e podem financiar as próprias campanhas. O autofinanciamento é limitado a 10% do teto de gastos, que varia de acordo com o cargo disputado. As doações empresariais são proibidas desde 2015. Qual o valor previsto para o fundo eleitoral em 2020? O valor final está sendo discutido na comissão do Congresso que debate o Orçamento de 2020. Foi aprovado um relatório preliminar que previa a destinação de R$ 3,8 bilhões, mas o valor pode ser reduzido para R$ 2,5 bilhões. Como é possível aumentar o valor do fundo eleitoral? A Lei do Teto de Gastos limita o crescimento das despesas públicas. Segundo técnicos, cortes em outras áreas permitiram que os congressistas sugerissem o aumento do fundo eleitoral. De quanto é o corte proposto? São previstos cortes de R$ 1,7 bilhão no orçamento de mais de 15 ministérios. Do total, são R$ 500 milhões em saúde (dos quais R$ 70 milhões iriam para o Farmácia Popular, que oferece remédios gratuitos à população), R$ 380 milhões em infraestrutura e desenvolvimento (que inclui obras de saneamento e corte de R$ 70 milhões do Minha Casa Minha Vida) e R$ 280 milhões em educação. Como o fundo é distribuído? A distribuição do fundo público para campanha entre os partidos acontecerá da seguinte forma nas próximas eleições: 2% distribuídos igualmente entre todas as legendas registradas 35% consideram a votação de cada partido que teve ao menos um deputado eleito na última eleição para a Câmara 48% consideram o número de deputados eleitos por cada partido na última eleição, sem levar em conta mudanças ao longo da legislatura 15% consideram o número de senadores eleitos e os que estavam na metade do mandato no dia da última eleição Houve uma mudança recente da divisão do fundo. Antes, o que valia era o tamanho das bancadas na última sessão legislativa do ano anterior à eleição (o que contou em 2018 foi a bancada no fim de 2017). Agora, conta o resultado da eleição. compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados congresso câmara dos deputados eleições senado Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/poder/2019/12/sob-pressao-parlamentares-cogitam-encolher-fundo-eleitoral-de-r-38-bi-para-r-25-bi.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Congresso quer tirar dinheiro de saúde e infraestrutura para inflar fundo eleitoral Veja quais partidos apoiam inflar o fundo eleitoral com dinheiro de áreas sociais Fundo eleitoral não pode prejudicar áreas prioritárias no orçamento, diz Maia Veja também Nova gestão Compartilhar Fique por dentro das últimas decisões do governo Bolsonaro Ícone fechar Fique por dentro das últimas decisões do governo Bolsonaro Datafolha Compartilhar Otimismo com próximo Congresso é o mais alto dos últimos anos Ícone fechar Otimismo com próximo Congresso é o mais alto dos últimos anos Enfermagem busca reconhecimento como alicerce do sistema de saúde Distribuidora do AM afirma ter crescido por investimentos em infraestrutura e eficiência logística, não por benefícios fiscais Casas verticais oferecem privacidade de casa e comodidades de condomínio O mundo mudou, o consumo de tabaco, também Aprendizagem contínua garante aposentadoria ativa Valorizar a marca ao colocar combustível reduz problemas com o carro Farias Brito divulga gabarito preliminar do ITA e comentários das questões no domingo parar Mais lidas em Poder Ver todas Sob pressão, parlamentares cogitam encolher fundo eleitoral de R$ 3,8 bi para R$ 2,5 bi Lava Jato liga filho de Lula à compra do sítio de Atibaia com dinheiro de empresa de telefonia Apoio à soltura de Lula é menor entre aposentados e em grandes cidades, diz Datafolha Maioria considera justa soltura de Lula após decisão do STF, diz Datafolha Câmara mantém veto de Bolsonaro e barra regra mais frouxa para candidato ficha-suja Principais do dia Compartilhar Genoma de 15 mil brasileiros será desvendado em projeto inédito no país Parceria reúne universidades e empresas; escolhidos são funcionários públicos de estudo em andamento 10.dez.2019 às 12h00 Compartilhar Investigação da Lava Jato liga filho de Lula à compra do sítio de Atibaia Em nova fase da operação, deflagrada nesta terça (10), são cumpridos 47 mandados de busca e apreensão 10.dez.2019 às 10h08 Compartilhar Câmara mantém veto de Bolsonaro e barra dinheiro público para pagar multa de partido Apesar da articulação para permitir brecha, número de votos de deputados não foi suficiente 10.dez.2019 às 20h12 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 253.063.183 Total de páginas visualizadas no site da Folha em novembro de 2019, segundo o Google Analytics Informação nov.2019 Visitantes únicos 39.928.682 Total de visitantes diferentes do site da Folha em novembro de 2019, segundo o Google Analytics Informação nov.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
