{"categorias":[""],"corpora":"FMI prevê melhora para economia brasileira, apesar da redução do crescimento mundial\nO Fundo Monetário Internacional reduziu hoje sua expectativa de crescimento global para este ano. A instituição é mais otimista sobre a situação do Brasil, que deve crescer nos próximos anos.\nFMI prevê melhora para economia brasileira, apesar da redução do crescimento mundial - 20/01/2020 - UOL Notícias PUBLICIDADE UOL Host PagBank Pagseguro Cursos Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa São Paulo Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Notícias FMI prevê melhora para economia brasileira, apesar da redução do crescimento mundial Segundo projeções, espera-se que a economia do Brasil avance 2,2% em 2020 e 2,3% em 2021 Imagem: Gabriela Biló/Estadão Conteúdo 00:00 20/01/2020 13h02 O Fundo Monetário Internacional reduziu nesta segunda-feira (20) sua expectativa de crescimento global para este ano. A instituição é mais otimista sobre a situação do Brasil, que deve crescer nos próximos anos. O Fundo Monetário Internacional reduziu hoje sua expectativa de crescimento global para este ano. A instituição é mais otimista sobre a situação do Brasil, que deve crescer nos próximos anos. O FMI disse que o crescimento global alcançará 3,3% em 2020, contra 2,9% em 2019. No entanto, a previsão é mais baixa que a anterior, quando a instituição apontava um crescimento de 3,4%. Essa ligeira revisão se deve à persistência dos riscos geopolíticos, explicou o Fundo durante o Fórum Econômico Mundial de Davos. Relacionadas Davos se prepara para confronto entre Trump e Greta Ambev foi o anunciante com mais punições no Conar em 2019, segundo pesquisa Economistas reduzem previsão para inflação e veem PIB a 2,31% em 2020 A América Latina continuará com crescimento baixo. As projeções foram reduzidas para 1,6% em 2020, e 2,3% em 2021 — abaixo da média mundial, informou o FMI na atualização de seu informe econômico mundial de outubro (WEO, na sigla em inglês). O prognóstico regional foi revisto devido a uma queda na previsão de crescimento do México em 2020 e em 2021 e ao desempenho ruim do Chile. Já o Brasil deve crescer mais nos próximos anos. Após uma alta das estimativas, espera-se que a economia do país avance 2,2% este ano, e 2,3% no ano que vem. A entidade explicou a revisão em alta de 0,2 ponto em 2020 na maior economia da região com \"uma melhora na confiança após a aprovação da reforma da Previdência e menos interrupções do fornecimento no setor de mineração\". EUA e China No mundo, a relação entre China e Estados Unidos, as maiores economias globais, continua abalada por \"disputas não resolvidas\". \"Erros de política nesse estágio podem enfraquecer ainda mais a própria economia global\", alertou o Fundo. O presidente dos Estados Unidos, Donald Trump, assinou na semana passada um acordo com a China que atenua o conflito comercial entre as duas potências. As tarifas sobre dois terços dos produtos importados da China continuam, porém, em vigor. A trégua levou a uma melhoria do prognóstico de crescimento do PIB da China a 6% em 2020, com uma leve queda a 5,8% no ano seguinte. A economia chinesa já estava, contudo, em desaceleração. Para os EUA, o FMI recortou em apenas um décimo, a 1,6%, sua expectativa de crescimento neste ano, e manteve a mesma taxa para 2021. A diretora-gerente do FMI, Kristalina Georgieva, disse na sexta-feira que os dois países têm recursos o suficiente para resolver todas as suas disputas comerciais. Desaceleração na Índia As perspectivas econômicas melhoraram um pouco para a União Europeia e a Grã-Bretanha, com a clareza maior nas perspectivas para o Brexit. Já a situação da Índia preocupa. A previsão de crescimento esperado para o país passou de 1,2 ponto este ano, e 0,9 ponto em 2021. Embora a expansão permaneça relativamente robusta (5,8% em 2020, e 6,5% em 2021), não é suficiente para reduzir a pobreza nessa economia, avaliou o FMI. A Índia tem sido um dos países que mais crescem e se tornou um fator-chave para o crescimento econômico global, em um contexto de expansão lenta das economias avançadas. Mas o Fundo reduziu suas projeções, em função de uma queda maior do que o esperado na demanda doméstica, assim como de pressões crescentes no sistema financeiro indiano. (Com informações da AFP) Veja mais economia de um jeito fácil de entender: @uoleconomia no Instagram. Ouça os podcasts Mídia e Marketing, sobre propaganda e criação, e UOL Líderes, com CEOs de empresas. Mais podcasts do UOL em uol.com.br/podcasts, no Spotify, Apple Podcasts, Google Podcasts e outras plataformas. Bolsonaro cancela ida ao Fórum Econômico de Davos Band Notícias Comunicar erro As mais lidas agora Lotofácil: cinco apostas dividem prêmio de R$ 2,4 milhões; veja os números Em vídeo, Olavo admite nazismo de direita e chama Alvim de \"trouxa\" João de Deus é condenado a 40 anos em segunda sentença por crimes sexuais Economia Governo Bolsonaro PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Notícias Opera Mundi Chanceler venezuelano encontra ministro das Relações Exteriores do Irã, em Teerã O ministro das Relações Exteriores da Venezuela, Jorge Arreaza, se encontrou nesta segunda-feira (20/01) com o... 20/01/2020 21h16 Agência Brasil SP: PM reforça policiamento no estado após fuga de presos no Paraguai A Polícia Militar (PM) de São Paulo informou nesta segunda-feira (20) que reforçou sua ação em todo o estado em... 20/01/2020 21h13 Reinaldo Azevedo BNDES gasta R$ 48 milhões em auditoria e encontra caixa-preta O BNDES (Banco Nacional de Desenvolvimento Econômico e Social) gastou R$ 48 milhões em relatório de investigação... 20/01/2020 21h10 Opera Mundi Nas periferias não há contradição: jovens são evangélicos e funkeiros, diz pesquisadora Participar de um culto evangélico e frequentar um baile funk parecem, à primeira vista, experiências antagônicas,... 20/01/2020 21h07 Folha de S. Paulo Caixa Seguridade cria nova empresa em parceria com Icatu Seguros A Caixa Seguridade firmou nesta acordo com a Icatu Seguros para criar uma empresa que irá atuar no ramo de... 20/01/2020 21h05 Folha de S. Paulo - Mercado Caixa Seguridade cria nova empresa em parceria com Icatu Seguros 20/01/2020 21h05 Folha.com - Cotidiano Presidente do Inep diz que gráfica do Enem pode ser penalizada 20/01/2020 21h05 Folha.com - Cotidiano Diretor de prisão e mais 30 são detidos após fuga do PCC no Paraguai 20/01/2020 21h04 Folha.com - Brasil Noivado de atriz com homem santo é segundo ato de ópera bufa na Cultura 20/01/2020 21h02 AFP - Geral Multitudinária manifestação pró-armas nos EUA termina sem incidentes Richmond, Estados Unidos, 21 Jan 2020 (AFP) - Milhares de ativistas pró-armas se manifestaram nesta segunda-feira... 20/01/2020 21h01 Reuters Celulose Irani avalia fazer oferta primária de ações SÃO PAULO (Reuters) - A Celulose Irani informou nesta segunda-feira, por meio de fato relevante, que estuda fazer... 20/01/2020 20h51 Reuters Proposta de líder republicano no Senado prevê julgamento rápido de impeachment de Trump WASHINGTON (Reuters) - O líder republicano do Senado dos Estados Unidos, Mitch McConnell, propôs na segunda-feira... 20/01/2020 20h51 Reuters Caixa Seguridade faz acordo com Icatu em capitalização, Caixa Econômica receberá R$180 mi SÃO PAULO (Reuters) - A Caixa Seguridade, braço de seguros e previdência da Caixa Econômica Federal, anunciou... 20/01/2020 20h50 Folha.com - Cotidiano Após fuga no Paraguai, São Paulo coloca 20 mil PMs para vigiar divisas 20/01/2020 20h50 AFP - Geral Governo venezuelano considera inconsequente viagem ao exterior de Guaidó Caracas, 20 Jan 2020 (AFP) - O número dois do governo da Venezuela, Diosdado Cabello, considerou nesta... 20/01/2020 20h47 Agência Brasil Internacional goleia Albion na Copa Santiago Já classificado para a próxima fase da 32ª edição da Copa Santiago de Futebol Juvenil, o Internacional goleou o... 20/01/2020 20h47 Maurício Ricardo Regina, como Alvim, confia no Google e acaba trocando santos católicos Regina Duarte disse sim ao convite de Jair Bolsonaro e será a nova secretária da Cultura do Brasil. Mas antes... 20/01/2020 20h46 AFP - Geral Acordo Macron-Trump para negociar tributo Gafa suspende sanções dos EUA Paris, 20 Jan 2020 (AFP) - Os presidentes da França e dos Estados Unidos, Emmanuel Macron e Donald Trump,... 20/01/2020 20h46 AFP - Geral Um dos fundadores do grupo EI, identificado como seu novo chefe (imprensa) Londres, 20 Jan 2020 (AFP) - Um dos fundadores e principais ideólogos do grupo jihadista Estado Islâmico (IS) foi... 20/01/2020 20h44 AFP - Geral Três mortos na Espanha e escolas fechadas pelo temporal \"Glória\" Madri, 20 Jan 2020 (AFP) - Três pessoas morreram e cerca de 200.000 estudantes ficaram sem aulas nesta... 20/01/2020 20h44 UOL Notícias - Cotidiano Quina acumula e volta a sortear prêmio milionário amanhã; veja os números A Quina abriu a semana sem vencedores em sua faixa principal no concurso 5175, realizado na noite de hoje em São... 20/01/2020 20h43 Congresso em Foco Inep: 5.974 participantes foram afetados por erro no Enem O Instituto Nacional de Estudos e Pesquisas Educacionais Anísio Teixeira (Inep), responsável pela realização do... 20/01/2020 20h40 UOL Notícias - Cotidiano Após fuga em presídio no Paraguai, PM de SP reforça atuação em rodovias A PM (Polícia Militar) de São Paulo reforçou, desde domingo, as operações em todo o estado, em especial nas... 20/01/2020 20h39 Paraná Portal BNDES gasta R$ 48 milhões em auditoria que não encontrou 'caixa preta' O BNDES (Banco Nacional de Desenvolvimento Econômico e Social) gastou R$ 48 milhões em relatório de investigação... 20/01/2020 20h39 UOL Notícias - Cotidiano Lotofácil: cinco apostas dividem prêmio de R$ 2,4 milhões; veja os números A Lotofácil abriu a semana distribuindo um prêmio de R$ 2,4 milhões entre cinco apostas que cravaram as 15 dezenas 20/01/2020 20h38 Reuters Milhares de ativistas armados participam de manifestação pacífica nos Estados Unidos Por Brad Brooks 20/01/2020 20h34 Estadão Conteúdo Doria determina mais policiamento após arrastão na Avenida Paulista 20/01/2020 20h34 Estadão Conteúdo Alfândega pega 540 kg de cocaína em carga de açúcar no Porto de Santos 20/01/2020 20h31 Estadão Conteúdo Associação diz que defenderá juiz que escreveu 'merdocracia' em sentença 20/01/2020 20h27 Folha de S. Paulo 'Ressaca' da Black Friday derruba vendas da Hering no 4º trimestre A Cia Hering divulgou nesta segunda-feira (20) queda de 5,2% no faturamento bruto do quarto trimestre sobre o... 20/01/2020 20h26 Folha de S. Paulo - Mercado 'Ressaca' da Black Friday derruba vendas da Hering no 4º trimestre 20/01/2020 20h26 Paraná Portal Dois foragidos de prisão no Paraguai são recapturados pela polícia Policiais de Mato Grosso do Sul e do Paraguai recapturaram nesta segunda-feira (20) 2 dos 75 presos, muitos deles... 20/01/2020 20h21 Folha.com - Cotidiano Mortes: Gostava das mãos na terra e de levar a vida com humor 20/01/2020 20h20 Reuters Advogados de Trump pedem absolvição imediata em defesa política e jurídica Por Steve Holland e Karen Freifeld 20/01/2020 20h18 Reuters Produção de minério de ferro da BHP recua no 2º tri; incêndios impactam carvão térmico (Reuters) - O BHP Group afirmou nesta segunda-feira que sua produção de minério de ferro no segundo trimestre da... 20/01/2020 20h18 Agência Brasil Surto de doença faz MP pedir interdição em presídio de Roraima Um surto de doença de pele, a superlotação e as más condições fizeram o Ministério Público de Roraima (MP-RR)... 20/01/2020 20h17 Folha.com - Mundo Crianças venezuelanas vivem de esmolas nas ruas de Cuiabá 20/01/2020 20h16 Congresso em Foco PGR negou investigação criminal de Bolsonaro A Procuradoria-Geral da República (PGR) rejeitou a abertura de investigação criminal contra o presidente Jair... 20/01/2020 20h14 Folha.com - Ilustrada Mente de Mac Miller é labirinto de culpa e lamento em disco póstumo 20/01/2020 20h11 Estadão Conteúdo Cia Hering: receita bruta soma R$ 1,815 bi em 2019, alta de 0,5% 20/01/2020 20h10 Folha.com - Ilustrada 'Está mais fácil ser negro na Globo', diz ator do novo humorístico 'Fora de Hora' 20/01/2020 20h08 Folha.com - Cotidiano João de Deus é condenado a 40 anos de prisão em regime fechado 20/01/2020 20h08 UOL Notícias - Cotidiano João de Deus é condenado a 40 anos em segunda sentença por crimes sexuais O médium João Teixeira de Faria, o João de Deus, de 78 anos, foi condenado a mais 40 anos de prisão em regime... 20/01/2020 20h04 UOL Notícias - Educação - Enem Sisu reserva 142 vagas em instituições de ensino superior a pessoas trans Começam amanhã as inscrições para o Sistema de Seleção Unificada (Sisu), plataforma do Governo federal que... 20/01/2020 20h02 UOL Notícias - Educação - Enem Inep diz que pelo menos 80% das notas erradas foram aumentadas após revisão O Inep (Instituto Nacional de Estudos e Pesquisas Educacionais Anísio Teixeira) informou hoje à noite que pelo... 20/01/2020 20h01 Agência Brasil Inep diz que erros na correção do Enem foram revistos O Instituto Nacional de Estudos e Pesquisas Educacionais Anísio Teixeira (Inep), responsável pela realização do... 20/01/2020 19h59 Agência Brasil Empresas entregam novas propostas para fabricação de urnas eletrônicas As duas empresas que concorrem à licitação para fabricação de novas urnas eletrônicas modelo 2020 (UE 2020)... 20/01/2020 19h54 Folha.com - Cotidiano Notas de corte de cursos ligados à saúde no Sisu têm tendência de alta 20/01/2020 19h52 ver mais PUBLICIDADE"}
