{"categorias":[""],"corpora":"Divorciados, Brad Pitt e Jennifer Aniston se encontram no SAG Awards\nSeparados há 15 anos, os atores Brad Pitt e Jennifer Aniston se encontraram durante o SAG Awards na noite de domingo e a web foi à loucura. Os dois foram premiados nas respectivas categorias em que foram indicados.\nSAG Awards: Brad Pitt e Jennifer Aniston se encontram após 15 anos de divórcio PUBLICIDADE UOL Host PagBank Pagseguro Cursos Entretê sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa São Paulo Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Filmes e séries Divorciados, Brad Pitt e Jennifer Aniston se encontram no SAG Awards Brad Pitt e Jennifer Aniston se reencontraram no SAG Awards Imagem: Emma McIntyre/Getty Images for Turner 00:00 Do UOL, em São Paulo 20/01/2020 00h01 Separados há 15 anos, os atores Brad Pitt e Jennifer Aniston se encontraram durante o SAG Awards na noite de domingo e a web foi à loucura. Os dois foram premiados nas respectivas categorias em que foram indicados. Pitt, que já declarou em mais de uma ocasião possuir um relacionamento amistoso com a ex, ganhou o prêmio de melhor ator coadjuvante em filme por seu trabalho em Era Uma Vez em...Hollywood, de Quentin Tarantino. No discurso, ele brincou sobre acrescentar o feito em seu perfil no Tinder. Relacionadas Brad Pitt brinca sobre vida amorosa e reação de Jennifer Aniston viraliza Brad Pitt conta que Leonardo DiCaprio o apelidou de \"amante\" Realeza na ficção, Helena Bonham Carter opina sobre Harry: \"Melhor decisão\" Já Jennifer venceu na categoria de melhor atriz em série dramática por seu papel em The Morning Show, do Apple+. A atriz, novata no Instagram, brincou na chegada ao evento que ainda está aprendendo a mexer na rede social. Divorciados, Pitt e Aniston se reencontraram no SAG Awards Imagem: Emma McIntyre/Getty Images for Turner Uma imagem que viralizou nas redes foi o flagrante, publicado pelo The Hollywood Reporter, do ator assistindo a Jennifer ganhar o prêmio — a categoria de Pitt foi apresentada logo antes da dela. Ele aparece nos bastidores, sozinho, vendo a ex pela TV, a caminho das entrevistas oficiais para comentar a vitória. The cutest moment of the night? Brad Pitt made sure to catch Jennifer Aniston's #SAGAwards win backstage pic.twitter.com/bfOF2M3wEe -- The Hollywood Reporter (@THR) January 20, 2020 Casados entre 2000 e 2005, tiveram um divórcio com ampla repercussão pelo fato de, pouco depois, Pitt aparecer com a atriz Angelina Jolie, de quem se separou há quase quatro anos. Nas telinhas, Pitt e Aniston contracenaram juntos em um episódio de Friends que foi ao ar em 2001. Ele representava um ex-colega de colégio de Rachel, a personagem de Jennifer, por quem nutria certa raiva. Another look at Brad Pitt watching Jennifer Aniston winning her statue for #TheMorningShow at the #SAGAwards pic.twitter.com/Wg6vQm8Q1z -- The Hollywood Reporter (@THR) January 20, 2020 vocês vão me desculpar mas eu não tô sabendo lidar com Jennifer Aniston e Brad Pitt #SAGAwards pic.twitter.com/kfmt00Pqp5 -- Aline is miss americana (@misswiftine) January 20, 2020 Brad Pitt e Jennifer Aniston juntos no SAG Awards , não, não superamos mesmo. #SAGAwards pic.twitter.com/627r3Xn83A -- Filipe Arthur (@FilipeArthur1) January 20, 2020 Jennifer Aniston e Brad Pitt é errado shippar mas eu shippo horrores Deus que me perdoe pic.twitter.com/oowJXRyWpT -- Isa (@isadoranscmnt) January 20, 2020 Comunicar erro As mais lidas agora BBB, família real e Rafaella Santos: O que bombou hoje em Entretê Carnaval RJ: escolas de samba têm salários atrasados. Mangueira preocupa Oscar 2020: Saiba todos os filmes indicados e onde assisti-los Entretenimento PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Filmes e séries Mark Wahlberg e Winston Duke quebram tudo no trailer de Troco em Dobro A Netflix divulgou hoje o trailer e de Troco em Dobro, seu novo filme de comédia de ação, com Mark Wahlberg e... 20/01/2020 17h37 Dolittle fracassa na bilheteria e arrecada menos que filmes de Eddie Murphy O primeiro projeto de Robert Downey Jr. pós-Marvel parece não ter sido o sucesso que o ator esperava. 20/01/2020 16h11 Jennifer Aniston, sobre Brad Pitt ter visto seu discurso no SAG: \"Foi fofo\" O ex-casal Jennifer Aniston e Brad Pitt se reencontraram nos bastidores da premiação SAG Awards e causaram uma... 20/01/2020 14h15 Netflix lança curta bizarro com David Lynch interrogando macaco; web reage A Netflix surpreendeu os seus assinantes, hoje, com o lançamento do curta-metragem What Did Jack Do?, obra do... 20/01/2020 14h04 Oscar 2020: Saiba todos os filmes indicados e onde assisti-los A Academia de Artes e Ciências Cinematográficas anunciou hoje os indicados ao Oscar de 2020 em 24 categorias. 20/01/2020 13h06 The Crown: 4ª temporada vai se passar em 1985, diz atriz Helena Bonham Carter deixou escapar um spoiler da 4ª temporada de The Crown ao falar à imprensa na entrada do SAG... 20/01/2020 12h05 Sting não quer filme biográfico sobre ele: \"ainda não terminei de viver\" Sting não quer saber de um filme no estilo Bohemian Rhapsody e Rocketman sobre sua vida. O roqueiro do The Police... 20/01/2020 11h51 Netflix vai incluir 21 filmes do Studio Ghibli, incluindo Viagem de Chihiro A Netflix vai expandir o seu catálogo de animações com 21 filmes do Studio Ghibli, produtora japonesa responsável... 20/01/2020 09h20 SAG Awards: Joaquin Phoenix agradece Heath Ledger ao vencer por Coringa Joaquin Phoenix definiu Heath Ledger como o \"seu ator favorito\" em discurso ao vencer o SAG Award de melhor ator... 20/01/2020 08h22 Saiba qual filme a Globo exibirá hoje (segunda, 20/01) na Tela Quente A Globo exibe hoje, às 22h20, na Sessão da Tarde, o filme Rainha de Katwe, com Lupita Nyong'o; 20/01/2020 04h00 Saiba qual filme a Globo exibirá hoje (segunda, 20/01) na Sessão da Tarde A Globo exibe hoje, às 15h13, na Sessão da Tarde, o filme Os Smurfs, com Neil Patrick Harris. 20/01/2020 04h00 \"Quero apagar as luzes no último episódio\", diz Webber de Grey's Anatomy Recentemente, caiu como uma bomba a notícia de que Justin Chambers, o doutor Alex Karev de Grey's Anatomy, estaria 20/01/2020 00h00 Brad Pitt conta que Leonardo DiCaprio o apelidou de \"amante\" Depois de chamar Leonardo DiCaprio de LDC no Globo de Ouro, Brad Pitt contou que o colega de Era Uma Vez... 19/01/2020 22h58 Brad Pitt brinca ao ganhar prêmio: \"Vou adicionar isso ao meu Tinder\" Brad Pitt se divertiu nesta noite. Ele conquistou o SAG Award de melhor ator coadjuvante em filme por seu trabalho 19/01/2020 22h47 Jennifer Aniston diz que ainda está aprendendo a utilizar o Instagram A atriz Jennifer Aniston ainda não está muito familiarizada com o Instagram. Em entrevista concedida ao canal... 19/01/2020 22h44 Realeza na ficção, Helena Bonham Carter opina sobre Harry: \"Melhor decisão\" A atriz Helena Bonham Carter, responsável por representar a irmã da rainha Elizabeth II em The Crown, comentou, na 19/01/2020 22h17 SAG Awards 2020: Parasita ganha prêmio de melhor elenco; veja vencedores E Parasita, quem diria, levou o prêmio de melhor elenco da edição 2020 do SAG Awards, prêmio concedido pelo... 19/01/2020 22h11 \"Se ele diz que é hora, é\", diz Ben Warren de Grey's sobre saída de Justin O ator Jason Winston George, conhecido por interpretar o personagem Ben Warren em Grey's Anatomy e em seu... 19/01/2020 21h59 Atores chegam para o SAG Awards. Confira os looks 19/01/2020 21h27 Game of Thrones: Ator que viveu Euron diz que final da série foi \"perfeito\" O final de Game of Thrones foi sem dúvida um dos mais polêmicos dos últimos tempos, e revoltou muitos fãs. Mas,... 19/01/2020 21h06 Fãs fazem apelo e petição para que Netflix não cancele Anne With An E Anne With An E chegou ao fim após sua terceira temporada, mas os fãs ainda não desistiram. Espectadores estão... 19/01/2020 18h54 Entrada e morte de Thanos em Vingadores têm ligação curiosa Quanto mais os fãs assistem a Vingadores: Ultimato, mais detalhes escondidos eles encontram. Um usuário do Reddit... 19/01/2020 12h11 PGA Awards: 1917 e Fleabag se destacam em premiação que \"prevê\" o Oscar O PGA Awards ganhou a fama de ser uma das principais premiações a \"prever\" os resultados do Oscar. Ontem aconteceu 19/01/2020 09h42 Crise nas Infinitas Terras estreia incompleto e sem Tom Welling no Brasil A Crise nas Infinitas Terras, o novo crossover do Arrowverse, começa a ser exibido hoje, no Brasil, no Warner... 19/01/2020 04h00 Piada com Obama e reuniões com a CIA: Equipe revela segredos de Homeland A série Homeland, exibida nos EUA pelo canal Showtime e no Brasil pela Globo, estreia lá fora sua 8ª e última... 19/01/2020 04h00 Grammy gastou 15 milhões de dólares com advogados externos, diz revista Dois dias após o afastamento de Deborah Dugan da presidência da Recording Academy, responsável pelo Grammy, a... 18/01/2020 21h46 A Disney vai acabar com a Netflix? Estudo diz que não é bem assim Muito se perguntou se os lançamentos de novos serviços de streaming, como o Apple TV+ e sobretudo o Disney+, iriam 18/01/2020 04h00 Netflix adquire direitos de documentário sobre astrólogo Walter Mercado A Netflix adquiriu os direitos do documentário que conta a história do astrólogo porto-riquenho Walter Mercado,... 17/01/2020 21h44 Atriz de Vingadores sonha com papel de Batgirl e tem apoio de autora de HQs Karen Gillan, a Nebulosa dos filmes dos Vingadores e Guardiões da Galáxia, da Marvel, sonha em interpretar outra... 17/01/2020 21h14 Atores que morreram durante gravações despencaram de altura de 5 metros Os atores Jorge Navarro Sánchez e Luis Gerardo Rivera, que morreram durante gravações de uma série produzida pela... 17/01/2020 18h58 Hulu divulga primeiro trailer de série documental sobre Hillary Clinton Hoje, a plataforma de streaming de vídeo Hulu divulgou o primeiro trailer da série documental que explora a vida... 17/01/2020 18h44 Sony já pensa em quarto filme de Bad Boys, diz site Lançando o terceiro filme da franquia de Bad Boys, estrelado por Will Smith e Martin Lawrence, a Sony Pictures já... 17/01/2020 17h15 Karen Gillan, de Jumanji: \"Gosto de coisas sombrias e levemente esquisitas\" Karen Gillan é um doce. No Brasil para divulgar o divertido Jumanji: Próxima Fase, a atriz encontrou fãs, invadiu... 17/01/2020 15h47 \"Buça\"? Versão brasileira de Fleabag vira meme e surpreende dubladora Vencedora do Emmy e do Globo de Ouro, Fleabag já ganhou outro prêmio na internet: o de melhor dublagem. Um... 17/01/2020 14h12 Disney retira nome da Fox e rebatiza companhia de 20th Century Studios A compra da Fox pela Disney vai acabar em uma mudança de nome. \"O rato oficialmente matou a raposa\", noticia hoje... 17/01/2020 14h10 Globoplay chegará aos EUA em 19 de janeiro; mensalidade será quase R$ 60 A plataforma de streaming Globoplay vai chegar aos EUA no dia 19 de janeiro. É o primeiro movimento de expansão... 17/01/2020 14h03 The Rock se despede do pai: \"Você quebrou barreiras da cor\" O ator Dwayne Johnson, o The Rock, fez um post emocionado no Instagram, despedindo-se publicamente do pai, Rocky... 17/01/2020 13h31 Dubladora de Elsa, do filme Frozen, morre aos 21 anos Responsável pela voz da versão espanhola da América Latina de Elsa, do filme Frozen, Andrea Arruti morreu nesta... 17/01/2020 12h51 Presidente do Grammy é afastada por má conduta pouco antes da premiação Deborah Dugan, presidente da Recording Academy, responsável pelo Grammy, foi afastada do cargo a apenas dez dias... 17/01/2020 11h36 Dois atores morrem ao cair de ponte durante gravação da Televisa Dois atores que participavam da gravação da série \"Sin Miedo a la Verdad\" (Sem medo da verdade) morreram ao cair... 17/01/2020 11h03 George Lucas é apresentado ao Baby Yoda, e deixa todo mundo babando O Baby Yoda virou uma febre instantânea em The Mandalorian (onde é chamado de The Child), mas ainda faltava o... 17/01/2020 10h30 Matthew McConaughey combina date da mãe, de 88 anos, com pai de Hugh Grant O ator Matthew McConaughey pode virar uma espécie de irmão de Hugh Grant. Pois é. Isso se der certo o plano que... 17/01/2020 09h47 Will Smith admite que às vezes finge gostar dos seus filmes: \"São caros\" O astro Will Smith volta hoje às telas de cinema com Bad Boys para Sempre, sequência da série clássica de ação que 17/01/2020 08h45 Crise nas Infinitas Terras: O que você precisa saber antes do crossover A Crise nas Infinitas Terras, o mais novo crossover do Arrowverse, acabou de ter sua exibição concluída nos... 17/01/2020 04h00 Renée Zellweger mostra uma Judy Garland triste em cinebiografia; veja cena 17/01/2020 04h00 Netflix deve gastar R$ 71 bilhões em produção de conteúdo só em 2020 A Netflix deve gastar cerca de US$ 17,3 bilhões (ou R$ 71,7 bilhões) somente na produção de conteúdo em 2020,... 16/01/2020 23h07 Better Call Saul é renovada para a sexta e última temporada A AMC afirmou hoje que a série Better Call Saul, derivada de Breaking Bad, foi renovada para a sexta e última... 16/01/2020 22h21 Sem interesse de autor, HBO não deve fazer segunda temporada de Watchmen Mesmo com sucesso de crítica, a HBO admitiu que não deve fazer uma segunda temporada da série Watchmen, de acordo... 16/01/2020 21h26 ver mais PUBLICIDADE"}
