{"categorias":[""],"corpora":"Lotofácil: cinco apostas dividem prêmio de R$ 2,4 milhões; veja os números\nA Lotofácil abriu a semana distribuindo um prêmio de R$ 2,4 milhões entre cinco apostas que cravaram as 15 dezenas do concurso 1918, realizado na noite de hoje em São Paulo. Os números sorteados foram 02-04-05-06-07-09-10-11-12-17-18-19-20-22-24.\nLotofácil 1918: veja os números sorteados, resultados e prêmios PUBLICIDADE UOL Host PagBank Pagseguro Cursos Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa São Paulo Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Cotidiano 00:00 Lotofácil: cinco apostas dividem prêmio de R$ 2,4 milhões; veja os números Lotofácil 1918 abriu a semana de sorteios das loterias da Caixa hoje em São Paulo Imagem: Getty Images Allan Simon Colaboração para o UOL, em São Paulo 20/01/2020 20h38 A Lotofácil abriu a semana distribuindo um prêmio de R$ 2,4 milhões entre cinco apostas que cravaram as 15 dezenas do concurso 1918, realizado na noite de hoje em São Paulo. Os números sorteados foram 02-04-05-06-07-09-10-11-12-17-18-19-20-22-24. Segundo a Caixa, as apostas vencedoras do prêmio principal são das cidades de Goiânia (GO), Araguari (MG), Caxias do Sul (RS) e Porto Alegre (RS). Um outro bilhete premiado foi feito em canal eletrônico do banco. Cada uma delas vai levar exatamente R$ 483.114,79. Além dessas apostas, outras 685 ganharam prêmios por acertar 14 números. De acordo com o banco, cada bilhete vencedor dessa faixa levará R$ 1.550,05. A arrecadação total da Lotofácil 1918 ficou em R$ 28,8 milhões. O próximo sorteio da Lotofácil está agendado para quarta-feira (22), outra vez no Espaço Loterias, em São Paulo. O evento do concurso 1919 tem início agendado a partir das 20h (horário de Brasília), com transmissão ao vivo na internet, por meio do canal oficial da Caixa no YouTube. O prêmio fica novamente estimado em R$ 2,5 milhões. Como participar do próximo sorteio da Lotofácil? Você pode fazer a sua aposta na Lotofácil até uma hora antes do sorteio nas lotéricas credenciadas e no site oficial da Caixa. Ou seja, é possível registrar o seu jogo até às 19h de quarta-feira. São 25 números disponíveis, e as apostas são feitas em jogos de 15 a 18 dezenas escolhidas. A menor aposta agora custa R$ 2,50, enquanto a mais cara chega a R$ 2.040. Também é possível usar a \"Surpresinha\" para deixar o sistema escolher os números por você. Qual é a chance de ganhar o prêmio máximo da Lotofácil? Com a aposta mínima (R$ 2,50), jogando 15 dezenas, a chance de acertar todas elas é de uma em quase 3,3 milhões. Jogando com mais uma dezena, o valor do jogo sobe para R$ 40, mas as probabilidades aumentam: passam a ser de uma em pouco mais de 204 mil. A Lotofácil tem ainda prêmios para quem acertar 14, 13, 12 e 11 pontos. Com a menor aposta, a chance de ganhar pelo menos o prêmio de R$ 5 é de uma em 11. Como funciona o bolão da Lotofácil? A Lotofácil também tem um bolão disponível para apostas em grupo. O preço mínimo cobrado pela Caixa nessa modalidade é de R$ 10, e as cotas de cada participante devem partir de R$ 3. Nas apostas com 15 números, a quantidade de cotas permitidas varia entre duas e oito. É possível fazer até dez apostas por bolão. Comunicar erro As mais lidas agora Juiz diz que Brasil é \"merdocracia neofascista\" e advogados pedem punição Vírus se dissemina por mais cidades chinesas e OMS marca reunião de emergência Casal que ficou junto por quase 65 anos morre no mesmo dia Loterias Notícias PUBLICIDADE Colaboração para o UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Cotidiano UOL Notícias - Cotidiano Quina acumula e volta a sortear prêmio milionário amanhã; veja os números A Quina abriu a semana sem vencedores em sua faixa principal no concurso 5175, realizado na noite de hoje em São... 20/01/2020 20h43 Estadão Conteúdo Doria determina mais policiamento após arrastão na Avenida Paulista 20/01/2020 20h34 Estadão Conteúdo Alfândega pega 540 kg de cocaína em carga de açúcar no Porto de Santos 20/01/2020 20h31 Estadão Conteúdo Associação diz que defenderá juiz que escreveu 'merdocracia' em sentença 20/01/2020 20h27 UOL Notícias - Cotidiano João de Deus é condenado a 40 anos em segunda sentença por crimes sexuais O médium João Teixeira de Faria, o João de Deus, de 78 anos, foi condenado a mais 40 anos de prisão em regime... 20/01/2020 20h04 UOL Notícias - Cotidiano Polícia quer exumar corpo da 1ª vítima de cerveja com substância tóxica A Polícia Civil de Minas Gerais pediu hoje à Justiça a exumação do corpo de Maria Augusta de Campos Cordeiro, que... 20/01/2020 19h42 Agência Brasil Sobe para 21 o número de casos suspeitos de intoxicação por cerveja A Secretaria de Saúde de Minas Gerais confirmou nesta segunda-feira (20) que já foram notificados 21 casos... 20/01/2020 19h20 UOL Notícias - Cotidiano MG: cobra de plástico leva bombeiros a serem chamados 2 vezes na mesma casa Uma cobra de brinquedo fez os bombeiros irem duas vezes até a mesma casa em Uberaba (MG). Na primeira delas,... 20/01/2020 19h13 Estadão Conteúdo Justiça condena João de Deus a mais 40 anos de prisão O médium João Teixeira de Faria, conhecido popularmente como João de Deus, foi condenado a 40 anos de reclusão em... 20/01/2020 19h00 Estadão Conteúdo Associação Paulista Viva cobra mais segurança 20/01/2020 18h53 Estadão Conteúdo Após nova chance do TSE, empresas reapresentam projetos para urnas eletrônicas 20/01/2020 18h30 Estadão Conteúdo Juiz de garantias vai beneficiar defesas, dizem promotores ao STF 20/01/2020 18h30 Estadão Conteúdo CNJ vai investigar juiz que chamou Brasil de \"merdocracia\" em sentença O corregedor nacional de Justiça em exercício, ministro Emmanoel Pereira, determinou a abertura de uma... 20/01/2020 17h54 Estadão Conteúdo Criminalistas contestam no Supremo o confisco de bens do pacote anticrime 20/01/2020 17h44 Estadão Conteúdo Juiz diz que Brasil é \"merdocracia neofascista\" e advogados pedem punição O Instituto Nacional de Advocacia (Inad) protocolou junto ao CNJ (Conselho Nacional de Justiça) uma representação... 20/01/2020 17h38 UOL Notícias - Cotidiano Surto misterioso em prisão causa feridas e sensação de ser 'devorado vivo' Devido ao surto de uma doença de causa ignorada, 24 presos da Penitenciária Agrícola do Monte Cristo, em Roraima,... 20/01/2020 17h23 Estadão Conteúdo 26 presos fogem de presídio no AC; polícia investiga relação com fuga no Paraguai 20/01/2020 16h50 UOL Notícias - Internacional Recapturado 2º preso de fuga em massa do PCC no Paraguai; 73 seguem livres O Ministério do Interior do Paraguai anunciou na tarde de hoje a prisão de Sabio Darío González Figueredo, o... 20/01/2020 16h15 Estadão Conteúdo Após encontro com Regina Duarte, Bolsonaro embarca para Brasília 20/01/2020 15h45 Estadão Conteúdo 'Estamos noivando', diz Regina Duarte, sobre convite para Cultura 20/01/2020 15h24 UOL Notícias - Cotidiano Polícia investiga incêndio em casa de suspeito de matar garota Emanuelle A Polícia Civil de Ourinhos está investigando as causas do incêndio que atingiu a casa onde morou Aguinaldo... 20/01/2020 15h07 Estadão Conteúdo Moro quer ampliar mapeamento de bens do tráfico para agilizar leilões O ministro Sérgio Moro (Justiça e Segurança Pública) quer ampliar a identificação e localização de bens... 20/01/2020 14h50 UOL Notícias - Cotidiano Pai e madrasta são presos suspeitos de matar criança de 3 anos no Amazonas O pai e a madrasta de um menino de três anos foram presos em flagrante, ontem, pela polícia por suspeita de matar... 20/01/2020 14h27 Estadão Conteúdo Regina Duarte diz que ficará 'olho no olho' com Bolsonaro 20/01/2020 14h25 Estadão Conteúdo Bens da Fundação Habitacional do Exército são impenhoráveis, decide STJ 20/01/2020 14h19 Estadão Conteúdo SP já distribui 6,7 milhões de fitoterápicos São Paulo - O potencial de plantas no tratamento de doenças e sintomas tem ganhado reconhecimento na área de... 20/01/2020 14h00 Estadão Conteúdo Em protesto contra morte, 2 ônibus e 2 caminhões são incendiados em Sorocaba (SP) 20/01/2020 13h42 Estadão Conteúdo Juiz condena ex-deputado da 'Máfia dos Sanguessugas' no Pará O juiz Érico Rodrigo Freitas Pinheiro, da 2ª Vara da Justiça Federal em Santarém, no Pará, condenou o ex-deputado... 20/01/2020 13h31 UOL Notícias - Cotidiano Gêmeas siamesas morrem após parada cardiorrespiratória em MS As gêmeas siamesas que nasceram no dia 3 de janeiro, na Santa Casa de Campo Grande, morreram na manhã de ontem. A... 20/01/2020 13h25 Estadão Conteúdo TCU recomendou que MEC exigisse mais tecnologia na preparação do Enem 20/01/2020 13h24 Estadão Conteúdo Ministra intervém em penitenciária no Paraguai; 1º fugitivo brasileiro é preso 20/01/2020 13h17 Estadão Conteúdo Uma guerra fratura a família Arraes 20/01/2020 13h15 UOL Notícias - Cotidiano Interior de SP: cães ficam presos em agência bancária e mobilizam moradores Dois cachorros ficaram por algumas horas presos dentro de uma agência bancária, ontem, em Itapetininga, interior... 20/01/2020 13h09 Agência Brasil Chuvas devem atingir o Espirito Santo até sexta-feira, diz Inmet As chuvas que atingem o Espírito Santo desde o final da semana passada devem continuar até o dia 24 deste mês. A... 20/01/2020 13h01 Estadão Conteúdo Witzel cita 'muitos interesses envolvidos' e diz suspeitar de sabotagem na Cedae 20/01/2020 13h01 Estadão Conteúdo Ranitidina: farmacêutica faz recall de remédio por risco de substância cancerígena A Medley, unidade de negócios de genéricos da Sanofi, anunciou hoje o recolhimento voluntário do medicamento... 20/01/2020 13h00 Estadão Conteúdo Bolsonaro cumpre segunda agenda no Rio, na Marinha 20/01/2020 12h55 Estadão Conteúdo Crivella diz que reunião com Bolsonaro tratou de investimentos, não de eleição 20/01/2020 12h53 Estadão Conteúdo Ex-governadores são alvo de ações que somam R$ 2 bilhões 20/01/2020 12h45 PM de folga usa arma para ameaçar homem devido a moto estacionada no DF 20/01/2020 12h16 UOL Notícias - Internacional Diretor de prisão e mais 30 são detidos após fuga do PCC no Paraguai O diretor do presídio de Pedro Juan Caballero e outros 30 agentes carcerários —de diferentes níveis hierárquicos—... 20/01/2020 12h08 Estadão Conteúdo Novo remédio de diabete é usado para emagrecer; médicos apontam riscos São Paulo - Um medicamento lançado no Brasil em 2019 para o tratamento de diabete tem sido utilizado... 20/01/2020 12h00 UOL Notícias - Cotidiano Fugitivo de presídio do Paraguai é recapturado Um fugitivo do presídio de Pedro Juan Caballero, que fica na fronteira com Mato Grosso do Sul, foi recapturado na... 20/01/2020 11h31 UOL Notícias - Cotidiano Witzel crê que sabotagem gerou crise da água no Rio e pede investigação O governador do Rio de Janeiro, Wilson Witzel (PSC), disse hoje que considera a hipótese de sabotagem para a crise 20/01/2020 11h16 Estadão Conteúdo Bolsonaro chega para encontro com Crivella e outros pastores no Rio 20/01/2020 10h46 Estadão Conteúdo China registra terceira morte por novo vírus e primeiros casos em Pequim 20/01/2020 10h43 UOL Notícias - Cotidiano Após fuga no Paraguai, ao menos 26 presos ligados ao PCC escapam no Acre Ao menos 26 presos pularam uma muralha de três metros e fugiram do principal presídio de Rio Branco, capital do... 20/01/2020 10h33 Estadão Conteúdo Homem é encontrado morto e com corpo carbonizado dentro de banco no centro de São Paulo Um homem foi encontrado morto, com o corpo carbonizado, dentro de uma agência bancária na rua 15 de Novembro, na... 20/01/2020 09h59 ver mais PUBLICIDADE"}
