{"categorias":["Consolidação Leis Trabalho","Reformas trabalhistas","Legislação Brasileira","Brasil","América do Sul","América Latina","América","Política trabalhista","Códigos legais","Economia","Trabalho","Regulamento jurídico","Legislação","Justiça"],"corpora":"2 em cada 10 novas vagas no Brasil já oferecem trabalho por dia ou horas\nModalidade intermitente, regularizada sob Temer, bate recorde em junho. Vitória do Magazine Luíza na Justiça em caso do tipo incentiva empresários. Novas regras trabalhistas estão à espera do Senado\n2 em cada 10 novas vagas no Brasil já oferecem trabalho por dia ou horas | Economia | EL PAÍS Brasil Seleccione Edição ESP AME BRA CAT ENG Newsletter Assine Login Cerrar Buscador Cerrar Buscar Seções Fechar Seleccione Edição ESP AME BRA CAT ENG Tamanho de letra a- A+ Alto contraste Internacional Opinião Brasil Economia Ciência Tecnologia Cultura Estilo Esportes El Viajero Fotos Vídeos Siga-nos em Siga-nos em Twitter Siga-nos em Facebook Newsletter Assine EL PAÍS Economia ECONOMIA BRASILEIRA 2 em cada 10 novas vagas no Brasil já oferecem trabalho por dia ou horas Modalidade intermitente, regularizada sob Temer, bate recorde em junho. Vitória do Magazine Luíza na Justiça em caso do tipo incentiva empresários. Novas regras trabalhistas estão à espera do Senado Recomanar no Facebook Twittear Otros Fechar Recomendar no Linkedin Recomendar no Pinterest Imprimir Simone Moreira Barbosa trabalhou como intermitente durante alguns meses. H.M. Heloísa Mendonça Twitter São Paulo 19 AGO 2019 - 02:47 CEST MAIS INFORMAÇÕES Empresas fazem as contas e tiram dúvidas antes de aderir ao trabalho intermitente Renda do trabalhador mais pobre segue em queda e ricos já ganham mais que antes da crise 14 horas numa fila por um emprego: “As contas e a barriga não esperam” Durante alguns meses deste ano, as manhãs de terça-feira se transformaram no ápice da ansiedade de Simone Moreira, de 31 anos. Era neste dia e horário que ela deveria receber um email da loja em que trabalha como atendente caso o local precisasse dos serviços dela de sexta-feira a domingo. \"No contrato ficou combinado que eles não me chamariam todos os dias, pagariam por hora trabalhada e avisariam três dias antes. Quase sempre no fim da semana. Eu poderia aceitar ou não. O preço era até bom. No fim dos três dias, juntando a passagem do ônibus, eu conseguia receber 350 reais\", explica. O problema, pondera Simone, eram as semanas em que o email não aparecia em sua caixa de entrada. \"Como não tinha mais nenhum bico, eu ficava sem fazer nada, à disposição deles. E, no fim do mês, não conseguia juntar um salário mínimo. Mesmo assim, acho que esse trabalho intermitente é uma maneira da pessoa não ficar desempregada. Acabei sendo contratada como funcionária fixa depois de três meses, agora me sinto mais segura\", conta a atendente. Não são poucos os brasileiros que assim como Simone topam, pouco a pouco, sair da fila do desemprego, que atinge hoje quase 13 milhões de pessoas no país, ou da informalidade para experimentar o contrato de trabalho intermitente, caracterizado pela ausência de jornadas fixas regulares. Criada com a reforma trabalhista de 2017, a modalidade ultraflexível permite que o empregado somente preste serviços quando for solicitado pelo empregador, por determinado número de horas ou dias, mas garante direitos da chamada carteira assinada ou CLT, como férias e décimo terceiro salário proporcionais. A empresa registra em carteira o funcionário, ainda que o trabalhador não possua vínculo de exclusividade, podendo firmar contratos com vários empregadores. Cercada de muitas incertezas assim que passou a vigorar há mais de 2 anos, a modalidade vem avançando no mercado de trabalho nos últimos tempos e atingiu seu auge no mês de junho, segundo dados do Cadastro Geral de Empregados e Desempregados (Caged). Foram registradas 10.177 vagas com esse tipo de contrato flexível, o que corresponde a 21% do total de 48.436 postos criados no país em junho. No acumulado do semestre, a modalidade também cresceu. A participação do modelo de trabalho intermitente no saldo de vagas formais saltou de 5,5% no primeiro semestre de 2018 para 9,4% no mesmo período deste ano. Regras do contrato intermitente O valor pago por cada hora de trabalho é negociado diretamente entre funcionário e empregador e não pode ser inferior ao salário mínimo (4,26 reais). A empresa tem de convocar o trabalhador para prestar o serviço com, no mínimo, três dias de antecedência. Caso o empregado não responda não é cobrada multa. O período de inatividade não é considerado tempo à disposição do empregador, podendo o trabalhador prestar serviços a outros contratantes. Direitos previstos na Consolidação das Leis do Trabalho (CLT) também são válidos para esse modelo de trabalho. Entre eles estão: férias e 13º salário proporcionais ao total de horas trabalhadas, um dia de descanso semanal remunerado jornada semanal de, no máximo, 44 hora O contrato de trabalho intermitente, além de ser celebrado por escrito, é registrado na carteira de trabalho. Ainda que esteja em uma crescente, a modalidade provoca um debate. Enquanto os críticos defendem que esse tipo de contrato flexível precariza bastante o trabalho e é inconstitucional, os apoiadores afirmam que o modelo intermitente incentiva a contratação de informais que vivem hoje de \"bicos\", possibilitando alguns direitos adicionais da CLT. Modelo questionado na Justiça Esse tipo de contrato flexível já foi inclusive questionado na Justiça por um funcionário da varejista Magazine Luiza, que trabalhou 98 dias como auxiliar numa das lojas da rede em Minas Gerais no modelo intermitente. Na ação, ele pediu que a contratação fosse declarada nula, \"por violar o regime de emprego, a dignidade humana, o compromisso com a profissionalização e o patamar mínimo de proteção devido às pessoas que necessitam viver do seu trabalho\". O Tribunal Regional do Trabalho da 3ª região condenou a empresa ao pagamento das diferenças salariais durante todo o período contratual com base no valor da hora pago multiplicados por 220, correspondente à carga horária mensal cheia. Embora tenham reconhecido a legalidade o regime intermitente segundo a nova legislação, o TRT considerou que esse tipo de contratação só deveria ser feita em caráter excepcional, e não para suprir uma demanda de atividade permanente, contínua ou regular. \"Não é cabível ainda a utilização de contrato intermitente para atender posto de trabalho efetivo dentro da empresa\", afirmou ou TRT. No início deste mês, a decisão sofreu, no entanto, um revés, fortalecendo o novo tipo de contratação criado na reforma. O Tribunal Superior do Trabalho (TRT) livrou o Magazine Luiza da condenação, derrubando, pela primeira vez, uma decisão contrária ao trabalho intermitente. Segundo o TRT, a decisão merecia ser reformada porque estabeleceu limites para o uso do contrato intermitente, que não estão previstos na lei. Para a coordenadora jurídico-trabalhista do Vinhas e Redenschi Advogados, Alessandra Trabuco, a decisão do TST dará confiança a outras empresas que queiram adotar esse tipo de contratação e \"sabiamente\" valida o novo ponto da reforma trabalhista. \"Não havia nenhuma limitação no artigo 452-A da CLT, que traz as regras para a celebração do contrato de trabalho intermitente para que esse tipo de contratação fosse utilizado apenas em casos excepcionais e por pequenas empresas\", explica. A juíza Luciana Conforti, diretora de Formação e Cultura da Associação Nacional dos Magistrados da Justiça do Trabalho ( Anamatra), discorda. Na avaliação da juíza, o contrato de trabalho intermitente é inconstitucional por violar o regime de emprego, a dignidade humana, o compromisso com a profissionalização e o patamar mínimo de proteção devido às pessoas que necessitam viver do seu trabalho, ferindo, ainda, o direito de integração na empresa. \"Ela não é uma lei superior às demais. Não sobrepõe à Constituição Federal e aos tratados internacionais aos direitos humanos e aos direitos sociais, nem aos princípios, conceitos e institutos jurídicos do direito do trabalho\", explica. Para Conforti, não há dúvidas do aumento da precarização nesse tipo de trabalho, já que nessa modalidade de contrato de trabalho o aviso prévio e a multa do FGTS serão pagos pela metade e o trabalhador, mesmo que dispensado sem justa causa, não receberá o seguro-desemprego. Ele também pode acabar não sendo convocado durante o mês todo (por ser um contrato zero hora). \"Estudo já aponta os prejuízos advindos de tal tipo de contratação no Reino Unido, onde passou a ser utilizado em larga escala, como o recebimento de salários 7% menores do que os demais trabalhadores, desproteção social e imprevisibilidade das contratações\", explica. A economista Caroline Gonçalves, do Departamento Intersindical de Estatística e Estudos Socioeconômicos (Dieese), concorda que a modalidade caminha para uma precarização, já que, segundo ela, rebaixa salários e gera inseguranças para os trabalhadores. Segundo levantamento feito pela economista, os setores que mais contrataram nesse regime intermitente foram o de serviços e o de comércio, concentrando 48,4% e 28,1% dessas vagas geradas respectivamente. O modelo, no entanto, já chegou também na indústria de transformação, que foi o setor que mais demitiu do que contratou desde 2017. Ao menos 6.900 trabalhadores intermitentes já foram contratados desde a implementação da reforma. \"O que esse dado revela é que o argumento de que o trabalho intermitente veio para formalizar os trabalhos informais não é totalmente verdadeiro. Esse é um setor extremamente formalizado, então o que está havendo é uma rotatividade, uma substituição. Estão demitindo os formais para contratar intermitente\", diz. O economista do trabalho Renan Pieri, professor da FGV, defende que, em um contexto de normalidade do mercado de trabalho, seria preocupante um avanço grande desse tipo de contratação. Ele acredita, no entanto, que, em em um momento em que desempregados, subocupados e subutilizados somam mais de 28 milhões de pessoas, essa discussão perde a relevância. \"Vivemos hoje uma recuperação econômica muito lenta e os empresários ainda estão com muito receio. Eles só conseguem testar uma nova contratação com um vínculo menor, com custos menores, até ter certeza que terá demanda. Não é que não seja importante discutir, mas será que na ausência desse tipo de contrato não teríamos hoje ainda mais desemprego?\", questiona. Flexibilização do trabalho aos domingos e da anotação do ponto Enquanto os indicadores econômicos apontam para uma recessão técnica nos dois primeiros trimestres de 2019 e o desemprego se mantém alto, o Governo conseguiu que a Câmara aprovasse uma Medida Provisória que traz dispositivos que tentam diminuir a burocracia no dia a dia das empresas, simplificando inclusive a abertura das companhias. A gestão de Jair Bolsonaro procura assim dar mais um estímulo para a recuperação da atividade econômica. Titulada como MP da Liberdade Econômica, a proposta foi apelidada, no entanto, de minirreforma trabalhista porque também mexe em regras relativas ao direito do trabalho e flexibiliza algumas normas atuais. Um dos pontos que gerou mais controvérsia foi a liberação do trabalho aos domingos para todas as categorias profissionais, sem necessidade de autorização prévia do poder público. Hoje, a CLT proíbe o trabalho aos domingos e feriados exceto em casos de \"conveniência pública ou necessidade imperiosa do serviço\", mediante permissão. Com a mudança, a folga semanal poderá ser em outro dia da semana e só será obrigatório folgar em um domingo a cada quatro semanas. Outra mudança que pode afetar o dia a dia dos trabalhadores diz respeito à obrigação de anotação do ponto. Segundo o texto, ela passa a ser apenas para empresas com pelo menos 20 funcionários, o que, na visão de críticos à medida, pode fazer com que aumente o risco de fraude quanto ao registro de horas extra. Além disso, em companhias de qualquer tamanho foi criada a possibilidade, por acordo com o patrão, de o empregado não precisar registrar seus horários em jornadas regulares, apenas quando houver alguma exceção como hora extra, folga, falta e horários excepcionais. O texto ainda precisa, no entanto, passar com agilidade pelo Senado, até o fim de agosto, para não perder a validade. Adere a Mais informação > Recomanar no Facebook Twittear Otros Fechar Recomendar no Linkedin Recomendar no Pinterest Arquivado em: Consolidação Leis Trabalho Reformas trabalhistas Legislação Brasileira Brasil América do Sul América Latina América Política trabalhista Códigos legais Economia Trabalho Regulamento jurídico Legislação Justiça MAIS INFORMAÇÕES O casal que se afundou em dívidas para tentar aumentar a renda com a Uber Saques do FGTS, um empurrão de Guedes para tentar salvar o PIB de 2019 NEWSLETTER Receba a newsletter diaria do EL PAÍS Brasil O Mais Visto Em... » Top 50 EL PAÍS Espanha América Brasil Catalunha 1VídeoUn hombre sube a una web porno la cara y partes íntimas de 555 mujeres que grabó en el metro de Madrid 2VídeoEl presidente tilda de “desagradable” la negativa de la primera ministra danesa sobre la venta de Groenlandia 3Así será el nuevo iPhone que Apple presentará en septiembre 4La genética amplía el misterio del lago de los esqueletos de origen desconocido 5Los inmigrantes del ‘Open Arms’: “En 25 años he gastado las fuerzas de un hombre de 80 años” 6Atendidos en Barajas 16 pasajeros de un avión que cayó súbitamente durante 15 segundos 7Veinte personas nos revelan lo más fuerte que han visto en un avión 8VídeoEl ‘Open Arms’ desembarca en la isla de Lampedusa tras la orden del fiscal italiano 9Albania derruye el restaurante del hombre que agredió y persiguió a una familia de turistas españoles 10VídeoEl gueto que noqueó al Taj Mahal 1VídeoEl presidente tilda de “desagradable” la negativa de la primera ministra danesa sobre la venta de Groenlandia 2Brasil vive um clima de pré-nazismo enquanto a oposição emudece 3VídeoLa policía trata de identificar al chico que iba en el techo de este coche 4Incêndios se alastram pelas matas do Norte e Centro-Oeste e já podem ser sentidos até no céu de São Paulo 5O holocausto da Amazônia põe a civilização em alerta 6Cuando en São Paulo se hizo de noche a las tres de la tarde 7VídeoUn hombre sube a una web porno la cara y partes íntimas de 555 mujeres que grabó en el metro de Madrid 8Barron Trump reaparece tras meses de ausencia 9Onda de incêndios na Amazônia sobe e Governo admite descontrole “criminoso” 10Así será el nuevo iPhone que Apple presentará en septiembre 1Brasil vive um clima de pré-nazismo enquanto a oposição emudece 2Incêndios se alastram pelas matas do Norte e Centro-Oeste e já podem ser sentidos até no céu de São Paulo 3O holocausto da Amazônia põe a civilização em alerta 4Onda de incêndios na Amazônia sobe e Governo admite descontrole “criminoso” 5As 12 recomendações mais absurdas de Gwyneth Paltrow 6“O melhor dia da minha vida foi quando a conheci. O pior, quando eu a matei” 7Vários incêndios florestais devoram meio milhão de hectares na Bolívia 8Leonardo DiCaprio, um estrategista que abafa escândalos com tédio e ecologia 9Sem votos no Senado, Bolsonaro admite rever indicação de Eduardo para embaixada 10Os irmãos Scott: como se aproveitar da desgraça alheia para se tornar milionário na TV 1Jo també vaig ser la nena de les ulleres 2Orina de llop per espantar els senglars 3Una societat que no es cau bé 4Quin llibre recomanes llegir aquest estiu? 5Qui té por de Josep Lopes? 6Bany de realisme a Sitges 7Carlos i els Pérez de Rozas 8Els veïns de Barcelona es resisteixen a marxar de la ciutat 9Catolicisme, aconfessionalitat i república catalana 10El retaule d’anada i tornada de Sert"}
