{"categorias":["Espírito Santo","Feminicídios","Instituições penitenciárias","Violência masculina","Violência gênero","Machismo","Feminismo","Brasil","Sexismo","Direitos mulher","Assassinatos","Violência","Movimentos sociais","América do Sul","Relações gênero","Mulheres","Regime penitenciário","América","Preconceitos","Delitos","Problemas sociais","Sociedade","Justiça"],"corpora":"“O melhor dia da minha vida foi quando a conheci. O pior, quando eu a matei”\nProjeto realizado no Centro de Detenção provisória de Serra, no Espírito Santo, discute violência contra a mulher e machismo com acusados de agressão e feminicídio\n“O melhor dia da minha vida foi quando a conheci. O pior, quando eu a matei” | Brasil | EL PAÍS Brasil Seleccione Edição ESP AME BRA CAT ENG Newsletter Assine Login Cerrar Buscador Cerrar Buscar Seções Fechar Seleccione Edição ESP AME BRA CAT ENG Tamanho de letra a- A+ Alto contraste Internacional Opinião Brasil Economia Ciência Tecnologia Cultura Estilo Esportes El Viajero Fotos Vídeos Siga-nos em Siga-nos em Twitter Siga-nos em Facebook Newsletter Assine EL PAÍS Brasil VIOLÊNCIA CONTRA A MULHER “O melhor dia da minha vida foi quando a conheci. O pior, quando eu a matei” Projeto realizado no Centro de Detenção provisória de Serra, no Espírito Santo, discute violência contra a mulher e machismo com acusados de agressão e feminicídio Recomanar no Facebook Twittear Otros Fechar Recomendar no Linkedin Recomendar no Pinterest Imprimir Gil Alessi Twitter Serra (ES) 18 AGO 2019 - 14:58 CEST Alguns dos presos que participam do projeto Sentinelas. À frente Aílton, de branco Jhony e de vermelho Alex. Bruno Miranda “O melhor dia da minha vida foi quando eu conheci a Ágatha. O pior foi quando eu a matei”, diz Jhony Marcos Barcelos de Souza, 27, preso há três anos no Centro de Detenção Provisória da Serra, no interior do Espírito Santo. Feminicida confesso, ele assassinou a companheira a golpes de picareta quando ela anunciou a intenção de se separar. “Pra ser sincero com você, estou melhor do que mereço”, afirma em entrevista ao EL PAÍS dentro da unidade prisional que comporta pouco mais de 580 presos, mas abriga 979. Conhecido atrás das grades como Korbãn —palavra hebraica que significa sacrifício, em tradução livre—, Jhony fala em tom calmo: “Eu acho que deveria estar morto. Ninguém tem o direito de tirar a vida de ninguém”. No Brasil, onde ocorrem 13 feminicídios por dia segundo o Atlas da Violência 2019, o caso de Jhony se soma a outros milhares —4.936 só em 2017 para ser preciso— que fazem do país um dos recordistas em morte de mulheres no mundo. “Foi um momento de ira e frustração”, diz Jhony. “A polícia chegou tarde”, lamenta, referindo-se à viatura da PM que, acionada por vizinhos que ouviram a discussão do casal, não conseguiu impedir o feminicídio de Ágatha. Agora ele divide uma cela de aproximadamente quatro por três metros, feita para quatro presos, com outros seis (são dois beliches de concreto e os demais dormem no chão). A reportagem conversou com Jhony durante uma oficina do projeto Sentinela, realizada dentro do centro de detenção provisória, no dia 12 de agosto . A iniciativa busca discutir com os próprios algozes das mulheres —doze presos da unidade enquadrados nas leis Maria da Penha e de Feminicídio— questões como feminismo, machismo, assédio e violência utilizando como ferramentas o diálogo e a linguagem audiovisual. Os participantes não ganham nenhum benefício por participar do projeto, como remissão de pena ou algo do tipo. MAIS INFORMAÇÕES “Se a porta abrir, você vive. Se não, vou te executar” “Meus bebês tinham esquecido de mim”: as mães impedidas de deixar a prisão “Prisão não é a solução para a violência, ela é parte do problema” No cardápio das aulas, técnicas de roteiro e entrevista, vídeos humorísticos do Porta dos Fundos (Piranho) e da Jout Jout (Não tira o batom vermelho), e filmes como o brasileiro Viajo porque preciso, volto porque te amo, de Marcelo Gomes e Karim Aïnouz. “O audiovisual permite a criação de empatia, de se colocar no lugar do outro. Os filmes trazem personagens com quem eles se identificam”, explica Eliza Capai, uma das responsáveis pela iniciativa. O grupo de 12 presos chega para a oficina com as mãos e os pés algemados, em fila e com uma escolta de guardas armados com escopetas. Em seguida as correntes são retiradas e os agentes penitenciários saem e trancam a porta que dá acesso ao local. De agora em diante os trabalhos estão a cargo de três mulheres e um homem responsáveis pelo projeto. “Achamos que seria importante falar com estes homens, que são os perpetradores desta violência, tentando entender de onde ela vem e como se reproduz”, afirma Eliza. “Essa violência é normalizada desde sempre: eles crescem vendo o pai batendo na mãe, o tio na tia... A violência contra a mulher é naturalizada na sociedade como algo que sempre foi assim”, diz. “É notável o histórico de violência familiar da maioria deles [que participa do projeto]”, segue. Jhony Marcos de Souza, vulgo Korbãn. Bruno Miranda O cárcere é um ambiente duro: dentro de uma cela de concreto, chorar e desabafar sobre problemas e medos pode ser visto como um ato de fraqueza, algo que abala a “moral e a reputação” do preso. Nas oficinas, no entanto, estes assuntos são discutidos abertamente, não raro com lágrimas rolando pelo rosto. “No ambiente de cela você tem que fazer um discurso do ser macho. Ali na oficina o cara consegue entender que não vemos um valor positivo em ser assim, e com o tempo ele se permite chegar a lugares que não chegaria em outros ambientes”, afirma Eliza. Bruno Miranda, o único homem no staff do projeto, reforça: “A cadeia é um lugar onde as pessoas estão mais sensíveis em função de tudo o que estão vivendo. Eles passam o dia inteiro confinados, e a oficina é um momento de escape. Muitos choram e se abrem como nunca fizeram na vida”. A reportagem presenciou alguns desses momentos de abertura sentimental. “Eu cresci ouvindo do meu pai que homem não chora. Quando eu tinha 14 anos ele me disse: ‘Quando eu te der uma surra e você não chorar, você vai ter virado homem’. Aí ele me bateu de cinta. Aguentei firme. Depois fui chorar no banheiro”, conta Alexsandro Rodrigues da Cruz, 27, preso há dois anos e seis meses. Através das oficinas ele afirma ter conseguido entender o impacto que esta masculinidade tóxica teve em sua vida. “Sem saber direito eu reproduzia esse comportamento na relação com meu filho. Já falei pra ele ‘para de chorar que chorar é coisa de veadinho”, lamenta. “Eu achava isso normal antes [do projeto]. Pra você ter uma ideia: eu nunca tinha falado ‘eu te amo’ para o meu pai. Precisei vir para a cadeia para saber o valor de um abraço”. Não faltam oportunidades para que Alex e seu pai conversem. Eles dividem uma cela junto com outros quatro internos. Pai e filho foram detidos e acusados da morte de sua madrasta, Eloina, então com 31 anos, queimada viva em uma zona rural no interior do Estado. “Como fomos os últimos a vê-la com vida, fomos acusados do crime”, diz Alex, negando qualquer participação no assassinato pelo qual irá a júri popular em breve. Alex em sua cela, dividida com o pai e outros quatro internos. Eliza Capai A expressão dos sentimentos é um ponto crucial para o projeto, mas a equipe sabe que o processo não é simples. “Muitas vezes eles chegam reproduzindo discursos que eles sabem que é o que queremos ouvir. E a partir das provocações e deste espaço de confiança que começam embates importantes”. “Estou com saudades da última vez que te vi” “Estou com saudades da última vez que te vi, seus sorrisos sempre ficam marcados na memória, você está nos meus sonhos, acordo pelas madrugadas te procurando no canto da cama. Quero te ver novamente, lembrar ao seu lado o dia em que nos conhecemos”. A frase foi escrita por Aílton Seara, 24, com uma bonita letra cursiva em seu pequeno caderno de capa verde, entregue aos participantes do projeto no início das oficinas e recolhido ao final —no CDP eles são proibidos de ter este material nas celas. Eles são estimulados durante o projeto a escrever cartas para suas vítimas— estejam elas vivas ou não. Aílton matou a mulher com quem morou por cinco anos a facadas durante uma discussão, e já foi condenado a 19 anos de prisão. Ele será transferido para uma unidade para presos sentenciados assim que o projeto Sentinelas for finalizado. O caderno de Aílton com a carta enviada à companheira assassinada. Bruno Miranda Eles também são incentivados a colocar no papel sua história de vida como forma de estimular a reflexão sobre o que os levou até lá. “Antes da prisão eu tinha uma vida comum, trabalhava e estudava. Eu tinha sonhos, que eu mesmo fiz com que fossem interrompidos”, escreveu Aílton. Jhony, que matou a companheira a golpes de picareta, escreve em terceira pessoa, e também usa o caderno para registrar recordações da rotina com a companheira assassinada: “Sua [dele] companheira era o sol do seu planeta (...) quando ele [Jhony] chegava do trabalho durante horas o seu silêncio bastava. Ela só queria alguém para ouvi-la, e nada mais”. “Eu me considero mais sensível agora, depois de passar pelas aulas. Hoje agiria com inteligência, não no impulso”, diz Jhony, resumindo a importância da reflexão feita ao longo do projeto. “Aconteceu Maria da Penha” A lei Maria da Penha, que completou 13 anos neste ano e é considerada um marco para o combate da violência de gênero no país, é ainda fruto de confusão e raiva para os presos, numa amostra da cegueira persistente provocada pela lente machista. “Muitos dos que foram enquadrados na legislação não entendem porque estão lá dentro. Dizem que sempre tiveram estes comportamentos e nunca tiveram problemas. E de repente quando a companheira decide prestar queixa eles ficam espantados com o fato de que isso possa gerar cadeia e uma punição”, explica Eliza. Edson Martins de Oliveira, 64, o preso mais velho que participa das oficinas, é exemplo disso. “Era uma segunda-feira chuvosa, cheguei do trabalho umas 10h e comecei a tomar aquela branca purinha [cachaça] que é de costume. Comecei a bater boca com minha mulher e foi ai que aconteceu, Maria da Penha”, diz. Indagado sobre detalhes da agressão ele repete com os braços o gesto de um chacoalhão, e relativiza o crime: “Já tive muita discussão mais dura que essa e não deu em nada”. Edson Martins de Oliveira, 64, preso por agredir a companheira. Bruno Miranda A oficina acaba por alimentar o debate, presente também dentro das correntes feministas, sobre a prisão e o aumento da pena para crimes de gênero como instrumento solitário de correção, inclusive porque vários dos detidos estarão em breve nas ruas. \"O quão transformador é o ato de simplesmente mandar um homem que cometeu violência contra mulher para uma instituição que simplesmente reforça e produz ainda mais violência?\", questiona frequentemente a filósofa norte-americana Angela Davis. \"Adotar o encarceramento como estratégia é nos abster de pensar outras formas de responsabilização\", defendeu Davis na Bahia, em 2017. Na oficina, a compreensão das agressões cometidas contra as mulheres por vezes passa por fazer com que os presos se coloquem no lugar do outro. Foi o caso de Z. (que não quis ser identificado pela reportagem), enquadrado na Lei Maria da Penha por ameaçar colocar fogo na casa com a irmã dentro. “Ele tinha muito ódio da irmã, não entendia como ela podia ter feito aquilo com ele e chamado a polícia para prendê-lo”, diz Eliza. Durante a oficina foi pedido para que Z. se colocasse no lugar da irmã. “O que você faria se ela ameaçasse atear fogo na casa e te queimar vivo?”. A resposta do preso foi seca. “Eu teria matado ela”. Eliza arrematou: “Pois é, ela só chamou a polícia, olha que bom, você está vivo\". A reportagem viajou a convite do Rumos Itaú Cultural, que financia o projeto Sentinelas, do qual participam Eliza Capai, Bruno Miranda, Marcela Mattos e Lívia Egger. Adere a Mais informação > Recomanar no Facebook Twittear Otros Fechar Recomendar no Linkedin Recomendar no Pinterest Arquivado em: Espírito Santo Feminicídios Instituições penitenciárias Violência masculina Violência gênero Machismo Feminismo Brasil Sexismo Direitos mulher Assassinatos Violência Movimentos sociais América do Sul Relações gênero Mulheres Regime penitenciário América Preconceitos Delitos Problemas sociais Sociedade Justiça MAIS INFORMAÇÕES Mães presas apesar de proibição legal Geralda, mais um pouco de paciência por (alguma) justiça por seu filho morto no massacre do Carandiru"}
